&nbsp;
<LI>
<H1>&#21069;&#35328;</H1>
<P>&#26412;&#20070;&#26159;&#25353;&#29031;&#22269;&#23478;&#25945;&#32946;&#22996;&#21592;&#20250;&#39640;&#31561;&#23398;&#26657;&#24037;&#31185;&#25968;&#23398;&#35838;&#31243;&#25945;&#23398;&#25351;&#23548;&#22996;&#21592;&#20250;&#21046;&#35746;&#30340;&#12298;&#27010;&#29575;&#35770;&#19982;&#25968;&#29702;&#32479;&#35745;&#35838;&#31243;&#22522;&#26412;&#35201;&#27714;&#65292;&#8545;&#31867;&#65288;&#27010;&#29575;&#23569;&#65292;&#32479;&#35745;&#22810;&#65289;&#12299;&#25152;&#35268;&#23450;&#30340;&#20869;&#23481;&#30340;&#24191;&#24230;&#21644;&#28145;&#24230;&#32534;&#20889;&#30340;&#65292;&#21487;&#20316;&#20026;&#39640;&#31561;&#23398;&#26657;&#24037;&#31185;&#26412;&#31185;&#21508;&#19987;&#19994;&#12289;&#29702;&#31185;&#65288;&#38750;&#25968;&#23398;&#19987;&#19994;&#65289;&#26412;&#31185;&#21508;&#19987;&#19994;&#27010;&#29575;&#35770;&#19982;&#25968;&#29702;&#32479;&#35745;&#35838;&#31243;&#30340;&#25945;&#26448;&#65292;&#20063;&#21487;&#20379;&#21508;&#31867;&#19987;&#19994;&#25216;&#26415;&#20154;&#21592;&#21442;&#32771;&#12290;</P>
<P>&#26412;&#20070;&#33268;&#21147;&#20110;&#35762;&#28165;&#22522;&#26412;&#27010;&#24565;&#12289;&#22522;&#26412;&#29702;&#35770;&#21644;&#22522;&#26412;&#26041;&#27861;&#65307;&#22312;&#24341;&#20837;&#22522;&#26412;&#27010;&#24565;&#26102;&#65292;&#27880;&#24847;&#25581;&#31034;&#20854;&#30452;&#35266;&#32972;&#26223;&#21644;&#23454;&#38469;&#24847;&#20041;&#65307;&#22312;&#21465;&#36848;&#22522;&#26412;&#27010;&#24565;&#21644;&#22522;&#26412;&#26041;&#27861;&#26102;&#65292;&#29305;&#21035;&#27880;&#24847;&#38416;&#26126;&#27010;&#29575;&#21644;&#32479;&#35745;&#30340;&#24847;&#20041;&#21644;&#24605;&#24819;&#65307;&#22312;&#36873;&#37197;&#20363;&#39064;&#21644;&#20064;&#39064;&#26102;&#65292;&#30528;&#21147;&#20351;&#23398;&#29983;&#29702;&#35299;&#22522;&#26412;&#29702;&#35770;&#21644;&#22522;&#26412;&#26041;&#27861;&#26159;&#24590;&#26679;&#29992;&#20110;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#30340;&#65292;&#20197;&#22521;&#20859;&#23398;&#29983;&#36816;&#29992;&#27010;&#29575;&#32479;&#35745;&#30340;&#26041;&#27861;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#26412;&#20070;&#33268;&#21147;&#20110;&#20869;&#23481;&#23433;&#25490;&#32039;&#20945;&#65292;&#35762;&#36848;&#28145;&#20837;&#27973;&#20986;&#65292;&#24605;&#36335;&#28165;&#26224;&#65292;&#20415;&#20110;&#25945;&#24072;&#25945;&#23398;&#21644;&#23398;&#29983;&#23398;&#20064;&#12290;</P>
<P>&#32771;&#34385;&#21040;&#23398;&#26102;&#30340;&#38480;&#21046;&#65292;&#23545;&#20110;&#12298;&#22522;&#26412;&#35201;&#27714;&#12299;&#20013;&#35201;&#27714;&#30456;&#23545;&#36739;&#20302;&#30340;&#37027;&#37096;&#20998;&#20869;&#23481;&#65292;&#26412;&#20070;&#21147;&#27714;&#21465;&#36848;&#31616;&#26126;&#25212;&#35201;&#65292;&#35762;&#27714;&#23454;&#25928;&#65292;&#20961;&#35762;&#21040;&#30340;&#20869;&#23481;&#65292;&#19968;&#23450;&#35762;&#28165;&#26970;&#65292;&#20351;&#23398;&#29983;&#20570;&#21040;&#8220;&#20102;&#35299;&#8221;&#25110;&#8220;&#20250;&#8221;&#65292;&#19981;&#30041;&#26377;&#30097;&#34385;&#12290;&#23545;&#20110;&#36825;&#37096;&#20998;&#20869;&#23481;&#30340;&#20064;&#39064;&#65292;&#26377;&#24847;&#35782;&#22320;&#20943;&#36731;&#20102;&#20998;&#37327;&#65292;&#20197;&#27492;&#26469;&#33410;&#32422;&#25945;&#23398;&#23398;&#26102;&#12290;&#26412;&#20070;&#23545;&#29702;&#35770;&#30340;&#35770;&#35777;&#20316;&#20102;&#36866;&#24403;&#30340;&#22788;&#29702;&#65292;&#20570;&#21040;&#35814;&#30053;&#36866;&#24403;&#65292;&#23545;&#20110;&#19981;&#35777;&#26126;&#30340;&#23450;&#29702;&#20063;&#35828;&#28165;&#26970;&#26465;&#20214;&#12289;&#32467;&#35770;&#21644;&#24847;&#20041;&#12290;</P>
<P>&#26412;&#20070;&#22312;&#20869;&#23481;&#30340;&#34920;&#36848;&#21644;&#20363;&#39064;&#12289;&#20064;&#39064;&#30340;&#36873;&#37197;&#19978;&#27880;&#24847;&#33021;&#24341;&#36215;&#35835;&#32773;&#30340;&#20852;&#36259;&#12290;&#24076;&#26395;&#35835;&#32773;&#33021;&#24863;&#21040;&#36825;&#26159;&#19968;&#38376;&#19981;&#38590;&#23398;&#22909;&#30340;&#35838;&#31243;&#12290;</P>
<P>&#27993;&#27743;&#22823;&#23398;&#24212;&#29992;&#25968;&#23398;&#31995;&#33539;&#22823;&#33589;&#25945;&#25480;&#23545;&#26412;&#20070;&#20070;&#31295;&#25552;&#20986;&#20102;&#23453;&#36149;&#30340;&#24847;&#35265;&#65292;&#22312;&#27492;&#34920;&#31034;&#34935;&#24515;&#30340;&#24863;&#35874;&#12290;&#35802;&#24691;&#22320;&#24076;&#26395;&#24191;&#22823;&#35835;&#32773;&#25209;&#35780;&#25351;&#27491;&#12290;</P>
<P>&#30427;&#39588; <BR>1998&#24180;1&#26376;</P></LI>