<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#20108;&#21313;&#20116;&#31456;<BR>&#29616;&#20195;&#27542;&#27665;&#29702;&#35770;<SUP class=calibre14><SMALL id=filepos2469671 class=calibre4><A href="about:blank#filepos2491538"><FONT color=#0066cc>(1)</FONT></A></SMALL></SUP></H3>
<P>&#25919;&#27835;&#32463;&#27982;&#23398;&#22312;&#21407;&#21017;&#19978;&#25226;&#20004;&#31181;&#26497;&#19981;&#30456;&#21516;&#30340;&#31169;&#26377;&#21046;&#28151;&#21516;&#36215;&#26469;&#20102;&#12290;&#20854;&#20013;&#19968;&#31181;&#20197;&#29983;&#20135;&#32773;&#33258;&#24049;&#30340;&#21171;&#21160;&#20026;&#22522;&#30784;&#65292;&#21478;&#19968;&#31181;&#20197;&#21093;&#21066;&#20182;&#20154;&#30340;&#21171;&#21160;&#20026;&#22522;&#30784;&#12290;&#23427;&#24536;&#35760;&#20102;&#65292;&#21518;&#32773;&#19981;&#20165;&#19982;&#21069;&#32773;&#30452;&#25509;&#23545;&#31435;&#65292;&#32780;&#19988;&#21482;&#26159;&#22312;&#21069;&#32773;&#30340;&#22367;&#22675;&#19978;&#25104;&#38271;&#36215;&#26469;&#30340;&#12290;</P>
<P>&#22312;&#35199;&#27431;&#65292;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#25925;&#20065;&#65292;&#21407;&#22987;&#31215;&#32047;&#30340;&#36807;&#31243;&#22810;&#23569;&#24050;&#32463;&#23436;&#25104;&#12290;&#22312;&#36825;&#37324;&#65292;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#25110;&#32773;&#24050;&#32463;&#30452;&#25509;&#24449;&#26381;&#25972;&#20010;&#22269;&#27665;&#29983;&#20135;&#65292;&#25110;&#32773;&#22312;&#36825;&#31181;&#20851;&#31995;&#36824;&#19981;&#24456;&#21457;&#36798;&#30340;&#22320;&#26041;&#65292;&#23427;&#20063;&#33267;&#23569;&#38388;&#25509;&#22320;&#25511;&#21046;&#30528;&#37027;&#20123;&#19982;&#23427;&#19968;&#36215;&#32487;&#32493;&#23384;&#22312;&#30340;&#12289;&#23646;&#20110;&#36807;&#26102;&#30340;&#29983;&#20135;&#26041;&#24335;&#30340;&#12289;&#33104;&#26429;&#30340;&#31038;&#20250;&#38454;&#23618;&#12290;&#20107;&#23454;&#36234;&#26159;&#26126;&#26174;&#22320;&#21453;&#23545;&#25919;&#27835;&#32463;&#27982;&#23398;&#23478;&#30340;&#24847;&#35782;&#24418;&#24577;&#65292;&#25919;&#27835;&#32463;&#27982;&#23398;&#23478;&#23601;&#36234;&#26159;&#28909;&#24515;&#22320;&#36215;&#21170;&#22320;&#25226;&#36164;&#26412;&#20027;&#20041;&#20197;&#21069;&#19990;&#30028;&#30340;&#27861;&#30340;&#35266;&#24565;&#21644;&#25152;&#26377;&#26435;&#35266;&#24565;&#24212;&#29992;&#21040;&#36825;&#20010;&#24050;&#32463;&#23436;&#25104;&#30340;&#36164;&#26412;&#19990;&#30028;&#12290;</P>
<P>&#27542;&#27665;&#22320;&#30340;&#24773;&#20917;&#21364;&#19981;&#26159;&#36825;&#26679;&#12290;&#22312;&#37027;&#37324;&#65292;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#21040;&#22788;&#37117;&#30896;&#21040;&#36825;&#26679;&#19968;&#31181;&#29983;&#20135;&#32773;&#30340;&#38459;&#30861;&#65292;&#36825;&#31181;&#29983;&#20135;&#32773;&#26159;&#33258;&#24049;&#21171;&#21160;&#26465;&#20214;&#30340;&#21344;&#26377;&#32773;&#65292;&#38752;&#33258;<A></A>&#24049;&#30340;&#21171;&#21160;&#20351;&#33258;&#24049;&#21464;&#23500;&#65292;&#32780;&#19981;&#26159;&#20351;&#36164;&#26412;&#23478;&#21464;&#23500;&#12290;&#22312;&#37027;&#37324;&#65292;&#36825;&#20004;&#31181;&#23436;&#20840;&#23545;&#31435;&#30340;&#32463;&#27982;&#21046;&#24230;&#20043;&#38388;&#30340;&#30683;&#30462;&#65292;&#22312;&#23427;&#20204;&#30340;&#26007;&#20105;&#20013;&#23454;&#38469;&#22320;&#24471;&#21040;&#35777;&#23454;&#12290;&#22312;&#36164;&#26412;&#23478;&#26377;&#23447;&#20027;&#22269;&#30340;&#21147;&#37327;&#20316;&#21518;&#30462;&#30340;&#22320;&#26041;&#65292;&#36164;&#26412;&#23478;&#23601;&#20225;&#22270;&#29992;&#26292;&#21147;&#28165;&#38500;&#20197;&#33258;&#24049;&#30340;&#21171;&#21160;&#20026;&#22522;&#30784;&#30340;&#29983;&#20135;&#26041;&#24335;&#21644;&#21344;&#26377;&#26041;&#24335;&#12290;&#21516;&#26679;&#30340;&#21033;&#30410;&#65292;&#22312;&#23447;&#20027;&#22269;&#20351;&#36164;&#26412;&#30340;&#29486;&#23194;&#32773;&#25919;&#27835;&#32463;&#27982;&#23398;&#23478;&#20174;&#29702;&#35770;&#19978;&#25226;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#21644;&#23427;&#33258;&#36523;&#30340;&#23545;&#31435;&#38754;&#35828;&#25104;&#26159;&#21516;&#19968;&#30340;&#65292;&#22312;&#27542;&#27665;&#22320;&#21364;&#20351;&#20182;&#8220;&#20844;&#24320;&#25581;&#38706;&#20107;&#23454;&#8221;&#65292;&#22823;&#22768;&#23459;&#24067;&#36825;&#20004;&#31181;&#29983;&#20135;&#26041;&#24335;&#26159;&#23545;&#31435;&#30340;&#12290;&#20026;&#20102;&#36825;&#20010;&#30446;&#30340;&#65292;&#20182;&#35777;&#26126;&#65292;&#19981;&#21093;&#22842;&#21171;&#21160;&#32773;&#65292;&#19981;&#30456;&#24212;&#22320;&#25226;&#20182;&#20204;&#30340;&#29983;&#20135;&#36164;&#26009;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#21171;&#21160;&#30340;&#31038;&#20250;&#29983;&#20135;&#21147;&#30340;&#21457;&#23637;&#65292;&#21327;&#20316;&#12289;&#20998;&#24037;&#20197;&#21450;&#26426;&#22120;&#30340;&#22823;&#35268;&#27169;&#20351;&#29992;&#31561;&#31561;&#65292;&#37117;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#20026;&#20102;&#25152;&#35859;&#22269;&#27665;&#36130;&#23500;&#30340;&#21033;&#30410;&#65292;&#20182;&#35201;&#23547;&#25214;&#37027;&#20123;&#21046;&#36896;&#20154;&#27665;&#36139;&#31351;&#30340;&#20154;&#20026;&#30340;&#25163;&#27573;&#12290;&#22312;&#36825;&#37324;&#65292;&#20182;&#30340;&#36777;&#25252;&#30340;&#30002;&#32964;&#23601;&#20687;&#26494;&#36719;&#30340;&#28779;&#32466;&#19968;&#26679;&#35010;&#25104;&#19968;&#29255;&#19968;&#29255;&#30340;&#20102;&#12290;</P>
<P>&#29233;&#183;&#21513;&#183;&#38886;&#20811;&#33778;&#23572;&#24503;&#30340;&#24040;&#22823;&#21151;&#32489;&#65292;&#24182;&#19981;&#26159;&#20182;&#20851;&#20110;&#27542;&#27665;&#22320;&#26377;&#20160;&#20040;&#26032;&#21457;&#29616;<SUP class=calibre6><SMALL id=filepos2472042 class=calibre4><A href="about:blank#filepos2491936"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP>&#65292;&#32780;&#26159;&#20182;&#22312;&#27542;&#27665;&#22320;&#21457;&#29616;&#20102;&#20851;&#20110;&#23447;&#20027;&#22269;&#30340;&#36164;&#26412;&#20027;&#20041;&#20851;&#31995;&#30340;&#30495;&#29702;&#12290;&#27491;&#22914;&#20445;&#25252;&#20851;&#31246;&#21046;&#24230;&#36215;&#21021;<SUP class=calibre6><SMALL id=filepos2472266 class=calibre4><A href="about:blank#filepos2492244"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP>&#21147;&#22270;&#22312;&#23447;&#20027;&#22269;&#21046;&#36896;&#20986;&#36164;&#26412;&#23478;&#19968;&#26679;&#65292;&#33521;&#22269;&#19968;&#24230;&#35797;&#22270;&#29992;&#31435;&#27861;&#25163;&#27573;&#26469;&#25512;&#34892;&#30340;&#38886;&#20811;&#33778;&#23572;&#24503;&#30340;&#27542;&#27665;&#29702;&#35770;&#65292;&#21147;&#22270;&#22312;&#27542;&#27665;&#22320;&#21046;&#36896;&#20986;&#38599;&#20323;&#24037;&#20154;&#12290;&#38886;&#20811;&#33778;&#23572;&#24503;&#25226;&#36825;&#31216;&#20026;&#8220;systematic colonization&#8221;&#65288;&#31995;&#32479;&#30340;&#27542;&#27665;&#65289;&#12290;</P>
<P>&#39318;&#20808;&#65292;&#38886;&#20811;&#33778;&#23572;&#24503;&#22312;&#27542;&#27665;&#22320;&#21457;&#29616;&#65292;&#25317;&#26377;&#36135;&#24065;&#12289;&#29983;&#27963;&#36164;&#26009;&#12289;&#26426;&#22120;&#20197;&#21450;&#20854;&#20182;&#29983;&#20135;&#36164;&#26009;&#65292;&#32780;&#27809;&#26377;&#38599;&#20323;&#24037;&#20154;&#36825;&#20010;&#34917;&#20805;&#29289;&#65292;&#27809;&#26377;&#34987;&#36843;&#33258;&#24895;&#20986;&#21334;&#33258;&#24049;&#30340;&#20154;&#65292;&#36824;&#19981;&#33021;&#20351;&#19968;&#20010;&#20154;&#25104;&#20026;&#36164;&#26412;&#23478;&#12290;&#20182;&#21457;&#29616;&#65292;&#36164;&#26412;&#19981;&#26159;&#19968;&#31181;&#29289;&#65292;&#32780;&#26159;<A></A>&#19968;&#31181;&#20197;&#29289;&#20026;&#20013;&#20171;&#30340;&#20154;&#21644;&#20154;&#20043;&#38388;&#30340;&#31038;&#20250;&#20851;&#31995;&#12290;<SUP class=calibre6><SMALL id=filepos2473003 class=calibre4><A href="about:blank#filepos2492531"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP>&#20182;&#21521;&#25105;&#20204;&#24863;&#24936;&#22320;&#35828;&#65292;&#30382;&#23572;&#20808;&#29983;&#25226;&#20849;&#20540;5&#19975;&#38225;&#30340;&#29983;&#27963;&#36164;&#26009;&#21644;&#29983;&#20135;&#36164;&#26009;&#20174;&#33521;&#22269;&#24102;&#21040;&#26032;&#33655;&#20848;<SUP class=calibre6><SMALL id=filepos2473225 class=calibre4><A href="about:blank#filepos2493153"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP>&#30340;&#26031;&#26106;&#27827;&#21435;&#12290;&#30382;&#23572;&#20808;&#29983;&#38750;&#24120;&#26377;&#36828;&#35265;&#65292;&#20182;&#38500;&#27492;&#20197;&#22806;&#36824;&#24102;&#21435;&#20102;300&#21517;&#24037;&#20154;&#38454;&#32423;&#25104;&#21592;&#8212;&#8212;&#30007;&#20154;&#12289;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&#21487;&#26159;&#65292;&#19968;&#21040;&#36798;&#30446;&#30340;&#22320;&#65292;&#8220;&#30382;&#23572;&#20808;&#29983;&#31455;&#36830;&#19968;&#20010;&#26367;&#20182;&#38138;&#24202;&#25110;&#21040;&#27827;&#36793;&#25171;&#27700;&#30340;&#20166;&#20154;&#20063;&#27809;&#26377;&#20102;&#8221;<SUP class=calibre6><SMALL id=filepos2473581 class=calibre4><A href="about:blank#filepos2493350"><FONT color=#0066cc size=2>(6)</FONT></A></SMALL></SUP>&#12290;&#19981;&#24184;&#30340;&#30382;&#23572;&#20808;&#29983;&#65292;&#20182;&#20160;&#20040;&#37117;&#39044;&#35265;&#21040;&#20102;&#65292;&#23601;&#26159;&#24536;&#20102;&#25226;&#33521;&#22269;&#30340;&#29983;&#20135;&#20851;&#31995;&#36755;&#20986;&#21040;&#26031;&#26106;&#27827;&#21435;&#65281;</P>
<P>&#20026;&#20102;&#29702;&#35299;&#38886;&#20811;&#33778;&#23572;&#24503;&#19979;&#36848;&#30340;&#21457;&#29616;&#65292;&#35201;&#20316;&#20004;&#28857;&#35828;&#26126;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#29983;&#20135;&#36164;&#26009;&#21644;&#29983;&#27963;&#36164;&#26009;&#65292;&#20316;&#20026;&#30452;&#25509;&#29983;&#20135;&#32773;&#30340;&#36130;&#20135;&#65292;&#19981;&#26159;&#36164;&#26412;<SUP class=calibre6><SMALL id=filepos2474012 class=calibre4><A href="about:blank#filepos2493572"><FONT color=#0066cc size=2>(7)</FONT></A></SMALL></SUP>&#12290;&#23427;&#20204;&#21482;&#26377;&#22312;&#21516;&#26102;&#36824;&#20805;&#24403;&#21093;&#21066;&#21644;&#32479;&#27835;&#24037;&#20154;&#30340;&#25163;&#27573;&#30340;&#26465;&#20214;&#19979;&#65292;&#25165;&#25104;&#20026;&#36164;&#26412;&#12290;&#20294;&#26159;&#65292;&#22312;&#25919;&#27835;&#32463;&#27982;&#23398;&#23478;&#30340;&#22836;&#33041;&#20013;&#65292;&#23427;&#20204;&#30340;&#36825;&#20010;&#36164;&#26412;&#20027;&#20041;&#28789;&#39746;&#21644;&#23427;&#20204;&#30340;&#29289;&#36136;&#23454;&#20307;&#22914;&#27492;&#32039;&#23494;&#22320;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#20197;&#33268;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#29978;&#33267;&#24403;&#23427;&#20204;&#27491;&#22909;&#26159;&#36164;&#26412;&#30340;&#23545;&#31435;&#38754;&#30340;&#26102;&#20505;&#65292;&#20182;&#20063;&#25226;&#23427;&#20204;&#31216;&#20026;&#36164;&#26412;&#12290;&#38886;&#20811;&#33778;&#23572;&#24503;&#23601;&#26159;&#36825;&#26679;&#12290;&#20854;&#27425;&#65292;&#20182;&#25226;&#29983;&#20135;&#36164;&#26009;&#20026;&#35768;&#22810;&#20114;&#19981;&#20381;&#36182;&#32780;&#29420;&#31435;&#32463;&#33829;&#30340;&#21171;&#21160;&#32773;&#20010;&#20154;&#25152;&#26377;&#36825;&#31181;&#20998;&#25955;&#30340;&#29616;&#35937;&#65292;&#31216;&#20026;&#36164;&#26412;&#30340;&#22343;&#20998;&#12290;&#25919;&#27835;&#32463;&#27982;&#23398;&#23478;&#30340;&#20570;&#27861;&#21644;&#23553;&#24314;&#27861;&#23398;&#23478;&#19968;&#26679;&#65292;&#21518;&#32773;&#22312;&#32431;&#31929;&#30340;&#36135;&#24065;&#20851;&#31995;&#19978;&#65292;&#20063;&#36148;&#19978;&#33258;&#24049;&#23553;&#24314;&#27861;&#24459;&#30340;&#26631;&#31614;&#12290;</P>
<P>&#38886;&#20811;&#33778;&#23572;&#24503;&#35828;&#65306;</P>
<P>&#8220;&#22914;&#26524;&#25226;&#36164;&#26412;&#20197;&#30456;&#31561;&#30340;&#20221;&#39069;&#20998;&#32473;&#31038;&#20250;&#30340;&#25152;&#26377;&#25104;&#21592;&#65292;&#37027;&#23601;&#27809;&#26377;&#20154;&#24819;&#35201;&#31215;&#32047;&#22810;&#20110;&#20182;&#33021;&#20146;&#25163;&#20351;&#29992;&#30340;&#36164;&#26412;&#20102;&#12290;&#32654;&#27954;&#26032;&#27542;&#27665;&#22320;&#30340;&#24773;&#20917;&#65292;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#23601;&#26159;&#36825;&#26679;&#12290;&#22312;&#37027;&#37324;&#65292;&#23545;&#22303;&#22320;&#25152;&#26377;&#26435;&#30340;&#28909;&#24773;&#22952;&#30861;&#20102;&#38599;&#20323;&#24037;&#20154;&#38454;&#32423;&#30340;&#23384;&#22312;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos2475154 class=calibre4><A href="about:blank#filepos2493772"><FONT color=#0066cc size=2>(8)</FONT></A></SMALL></SUP></P>
<P>&#22240;&#27492;&#65292;&#21482;&#35201;&#21171;&#21160;&#32773;&#33021;&#20026;&#33258;&#24049;&#31215;&#32047;&#8212;&#8212;&#21482;&#35201;&#20182;&#26159;&#33258;&#24049;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#25152;&#26377;&#32773;&#65292;&#20182;&#23601;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#8212;&#8212;&#65292;&#36164;&#26412;&#20027;&#20041;&#31215;&#32047;&#21644;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#23601;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#20026;&#27492;&#25152;&#24517;&#38656;&#30340;&#38599;&#20323;&#24037;&#20154;&#38454;&#32423;&#36824;&#27809;&#26377;&#12290;&#37027;&#20040;&#65292;&#26087;&#27431;&#27954;&#21171;&#21160;&#32773;&#30340;&#21171;&#21160;&#26465;&#20214;&#26159;&#24590;&#26679;&#34987;&#21093;&#22842;&#65292;&#20174;&#32780;&#36164;&#26412;&#21644;&#38599;&#20323;&#21171;&#21160;&#26159;&#24590;&#26679;&#20135;&#29983;&#30340;&#21602;&#65311;&#38752;&#19968;&#31181;&#38750;&#24120;&#21407;&#22987;&#30340;&#31038;&#20250;&#22865;&#32422;&#12290;</P>
<P>&#8220;&#20154;&#31867;&#8230;&#8230;&#37319;&#29992;&#20102;&#19968;&#31181;&#20419;&#36827;&#36164;&#26412;&#31215;&#32047;&#30340;&#31616;&#21333;&#26041;&#27861;&#8221;&#65292;&#33258;&#28982;&#65292;&#36825;&#31181;&#31215;&#32047;&#20174;&#20122;&#24403;&#26102;&#20195;&#36215;&#23601;&#34987;&#20154;&#31867;&#24403;&#20316;&#33258;&#24049;&#29983;&#23384;&#30340;&#26368;&#32456;&#30340;&#21644;&#24799;&#19968;&#30340;&#30446;&#30340;&#65307;&#8220;&#20154;&#31867;&#25226;&#33258;&#24049;&#20998;&#20026;&#36164;&#26412;&#25152;&#26377;&#32773;&#21644;&#21171;&#21160;&#25152;&#26377;&#32773;&#8230;&#8230;&#36825;&#31181;&#21010;&#20998;&#26159;&#33258;&#24895;&#21327;&#21830;&#21644;&#32467;&#21512;&#30340;&#32467;&#26524;&#8221;<SUP class=calibre6><SMALL id=filepos2476041 class=calibre4><A href="about:blank#filepos2493994"><FONT color=#0066cc size=2>(9)</FONT></A></SMALL></SUP>&#12290;</P>
<P>&#19968;&#21477;&#35805;&#65292;&#20154;&#31867;&#30340;&#22823;&#22810;&#25968;&#20026;&#20102;&#8220;&#31215;&#32047;&#36164;&#26412;&#8221;&#32780;&#33258;&#24049;&#21093;&#22842;&#20102;&#33258;&#24049;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#24212;&#24403;&#30456;&#20449;&#65292;&#36825;&#31181;&#20811;&#24049;&#30340;&#29378;&#28909;&#26412;&#33021;&#24517;&#23450;&#20250;&#29305;&#21035;&#22312;&#27542;&#27665;&#22320;&#26368;&#20805;&#20998;&#22320;&#34920;&#29616;&#20986;&#26469;&#65292;&#22240;&#20026;&#21482;&#26377;&#22312;&#37027;&#37324;&#25165;&#23384;&#22312;&#30528;&#33021;&#22815;&#25226;&#19968;&#31181;&#31038;&#20250;&#22865;&#32422;&#20174;&#26790;&#24819;&#21464;&#20026;&#29616;&#23454;&#30340;&#20154;&#21644;&#26465;&#20214;&#12290;&#20294;&#26159;&#65292;&#20026;&#20160;&#20040;&#21448;&#35201;&#25552;&#20513;&#19982;&#33258;&#28982;&#30340;&#27542;&#27665;&#30456;&#23545;&#31435;&#30340;&#8220;&#31995;&#32479;&#30340;&#27542;&#27665;&#8221;&#21602;&#65311;&#20294;&#26159;&#65292;&#20294;&#26159;&#65306;</P>
<P>&#8220;&#22312;&#32654;&#22269;&#21271;&#37096;&#21508;&#24030;&#65292;&#26159;&#21542;&#26377;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00995.jpg">&#30340;&#20154;&#21475;&#23646;&#20110;&#38599;&#20323;&#24037;&#20154;&#30340;&#33539;&#30068;&#65292;&#26159;&#20540;&#24471;&#24576;&#30097;&#30340;&#8230;&#8230;&#22312;&#33521;&#22269;&#8230;&#8230;&#22823;&#37096;&#20998;&#20154;&#27665;&#32676;&#20247;&#26159;&#38599;&#20323;&#24037;&#20154;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos2476876 class=calibre4><A href="about:blank#filepos2494172"><FONT color=#0066cc size=2>(10)</FONT></A></SMALL></SUP></P>
<P>&#30340;&#30830;&#65292;&#21171;&#21160;&#20154;&#21475;&#24456;&#23569;&#26377;&#20026;&#36164;&#26412;&#32780;&#33258;&#25105;&#21093;&#22842;&#30340;&#27442;&#26395;&#65292;&#36830;&#38886;&#20811;&#33778;&#23572;&#24503;<A></A>&#20063;&#35748;&#20026;&#65292;&#22900;&#38582;&#21046;&#26159;&#27542;&#27665;&#22320;&#36130;&#23500;&#24799;&#19968;&#30340;&#33258;&#28982;&#22522;&#30784;&#12290;&#20182;&#30340;&#31995;&#32479;&#30340;&#27542;&#27665;&#21482;&#26159;&#19968;&#31181;&#24212;&#24613;&#25163;&#27573;&#65292;&#22240;&#20026;&#20182;&#35201;&#23545;&#20184;&#30340;&#26159;&#33258;&#30001;&#27665;&#65292;&#32780;&#19981;&#26159;&#22900;&#38582;&#12290;</P>
<P>&#8220;&#22307;&#22810;&#26126;&#21508;&#30340;&#31532;&#19968;&#25209;&#35199;&#29677;&#29273;&#31227;&#27665;&#65292;&#27809;&#26377;&#20174;&#35199;&#29677;&#29273;&#24471;&#21040;&#19968;&#20010;&#24037;&#20154;&#12290;&#20294;&#26159;&#27809;&#26377;&#24037;&#20154;&#12296;&#21363;&#27809;&#26377;&#22900;&#38582;&#21046;&#12297;&#65292;&#36164;&#26412;&#23601;&#20250;&#27515;&#20129;&#65292;&#33267;&#23569;&#20063;&#20250;&#32553;&#23567;&#21040;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#20146;&#25163;&#20351;&#29992;&#30340;&#24494;&#23567;&#25968;&#39069;&#12290;&#23454;&#38469;&#19978;&#65292;&#19978;&#36848;&#37027;&#20010;&#30001;&#33521;&#22269;&#20154;&#24314;&#31435;&#30340;&#27542;&#27665;&#22320;&#30340;&#24773;&#20917;&#23601;&#26159;&#36825;&#26679;&#12290;&#22312;&#37027;&#37324;&#65292;&#22823;&#37327;&#36164;&#26412;&#21363;&#31181;&#23376;&#12289;&#29298;&#30044;&#21644;&#24037;&#20855;&#65292;&#30001;&#20110;&#32570;&#20047;&#38599;&#20323;&#24037;&#20154;&#32780;&#27585;&#25481;&#20102;&#65292;&#21516;&#26102;&#27599;&#20010;&#31227;&#27665;&#25152;&#21344;&#26377;&#30340;&#36164;&#26412;&#24182;&#19981;&#27604;&#20182;&#33021;&#20146;&#25163;&#20351;&#29992;&#30340;&#36164;&#26412;&#22810;&#22810;&#23569;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos2477819 class=calibre4><A href="about:blank#filepos2494361"><FONT color=#0066cc size=2>(11)</FONT></A></SMALL></SUP></P>
<P>&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#21093;&#22842;&#20154;&#27665;&#32676;&#20247;&#30340;&#22303;&#22320;&#26159;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#22522;&#30784;<SUP class=calibre6><SMALL id=filepos2478065 class=calibre4><A href="about:blank#filepos2494583"><FONT color=#0066cc size=2>(12)</FONT></A></SMALL></SUP>&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#33258;&#30001;&#27542;&#27665;&#22320;&#30340;&#26412;&#36136;&#22312;&#20110;&#65292;&#22823;&#37327;&#22303;&#22320;&#20173;&#28982;&#26159;&#20154;&#27665;&#30340;&#36130;&#20135;&#65292;&#22240;&#27492;&#27599;&#20010;&#31227;&#27665;&#37117;&#33021;&#22815;&#25226;&#19968;&#37096;&#20998;&#22303;&#22320;&#36716;&#21270;&#20026;&#33258;&#24049;&#30340;&#31169;&#26377;&#36130;&#20135;&#21644;&#20010;&#20154;&#30340;&#29983;&#20135;&#36164;&#26009;&#65292;&#32780;&#21448;&#19981;&#22952;&#30861;&#21518;&#26469;&#30340;&#31227;&#27665;&#36825;&#26679;&#20570;&#12290;<SUP class=calibre6><SMALL id=filepos2478413 class=calibre4><A href="about:blank#filepos2494784"><FONT color=#0066cc size=2>(13)</FONT></A></SMALL></SUP>&#36825;&#23601;&#26159;&#27542;&#27665;&#22320;&#32321;&#33635;&#30340;&#31192;&#23494;&#65292;&#21516;&#26102;&#20063;&#26159;&#27542;&#27665;&#22320;&#30340;&#30204;&#30142;&#8212;&#8212;&#21453;&#25239;&#36164;&#26412;&#36801;&#20837;&#8212;&#8212;&#30340;&#31192;&#23494;&#12290;</P>
<P>&#8220;&#22312;&#22303;&#22320;&#21313;&#20998;&#20415;&#23452;&#65292;&#25152;&#26377;&#30340;&#20154;&#37117;&#33258;&#30001;&#65292;&#27599;&#20010;&#20154;&#33021;&#38543;&#24847;&#24471;&#21040;&#19968;&#22359;&#22303;&#22320;&#30340;&#22320;&#26041;&#65292;&#19981;&#20165;&#21171;&#21160;&#21313;&#20998;&#26114;&#36149;&#8212;&#8212;&#23601;&#21171;&#21160;&#32773;&#22312;&#33258;&#24049;&#30340;&#20135;&#21697;&#20013;&#21344;&#24456;&#22823;&#30340;&#20221;&#39069;&#32780;&#35328;&#8212;&#8212;&#32780;&#19988;&#19981;&#35770;&#20986;&#20160;&#20040;&#20215;&#26684;&#37117;&#24456;&#38590;&#24471;&#21040;&#32467;&#21512;&#21171;&#21160;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos2478935 class=calibre4><A href="about:blank#filepos2495096"><FONT color=#0066cc size=2>(14)</FONT></A></SMALL></SUP></P>
<P>&#22240;&#20026;&#27542;&#27665;&#22320;&#30340;&#21171;&#21160;&#32773;&#36824;&#27809;&#26377;&#21644;&#21171;&#21160;&#26465;&#20214;&#20197;&#21450;&#20182;&#20204;&#30340;&#26681;&#22522;&#21363;&#22303;&#22320;&#20998;&#31163;&#65292;&#25110;&#32773;&#36825;&#31181;&#20998;&#31163;&#21482;&#26159;&#38388;&#25110;&#22320;&#25110;&#22312;&#26497;&#26377;&#38480;&#30340;&#33539;&#22260;&#20869;&#23384;&#22312;&#65292;&#25152;&#20197;&#65292;&#20892;&#19994;&#36824;&#27809;&#26377;&#21644;&#24037;&#19994;&#20998;&#31163;&#65292;&#20892;&#26449;&#23478;&#24237;&#24037;&#19994;&#20063;&#36824;&#27809;&#26377;&#28040;&#28781;&#12290;&#22312;&#37027;&#37324;&#65292;&#36164;&#26412;&#30340;<A></A>&#22269;&#20869;&#24066;&#22330;&#21448;&#20174;&#20309;&#32780;&#26469;&#21602;&#65311;</P>
<P>&#8220;&#22312;&#32654;&#27954;&#65292;&#38500;&#20102;&#22900;&#38582;&#21644;&#20182;&#20204;&#30340;&#20027;&#20154;&#65292;&#21363;&#37027;&#20123;&#25226;&#36164;&#26412;&#21644;&#21171;&#21160;&#32467;&#21512;&#36215;&#26469;&#32463;&#33829;&#22823;&#20225;&#19994;&#30340;&#20154;&#65292;&#27809;&#26377;&#19968;&#37096;&#20998;&#19987;&#38376;&#20174;&#20107;&#20892;&#19994;&#30340;&#20154;&#21475;&#12290;&#33258;&#30001;&#30340;&#32654;&#27954;&#20154;&#33258;&#24049;&#32789;&#31181;&#22303;&#22320;&#65292;&#21516;&#26102;&#36824;&#20174;&#20107;&#20854;&#20182;&#35768;&#22810;&#32844;&#19994;&#12290;&#20182;&#20204;&#20351;&#29992;&#30340;&#19968;&#37096;&#20998;&#23478;&#20855;&#21644;&#24037;&#20855;&#65292;&#36890;&#24120;&#26159;&#20182;&#20204;&#33258;&#24049;&#21046;&#36896;&#30340;&#12290;&#20182;&#20204;&#24448;&#24448;&#33258;&#24049;&#24314;&#36896;&#25151;&#23627;&#65292;&#24182;&#25226;&#33258;&#24049;&#30340;&#24037;&#19994;&#21046;&#21697;&#36865;&#21040;&#36965;&#36828;&#30340;&#24066;&#22330;&#21435;&#12290;&#20182;&#20204;&#26159;&#32442;&#32433;&#32773;&#21644;&#32455;&#24067;&#32773;&#65292;&#20182;&#20204;&#21046;&#36896;&#33258;&#24049;&#28040;&#36153;&#30340;&#32933;&#30338;&#12289;&#34593;&#28891;&#12289;&#38795;&#21644;&#34915;&#26381;&#12290;&#22312;&#32654;&#27954;&#65292;&#31181;&#22320;&#24448;&#24448;&#26159;&#38081;&#21280;&#12289;&#30952;&#38754;&#21280;&#25110;&#23567;&#21830;&#20154;&#30340;&#21103;&#19994;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos2480004 class=calibre4><A href="about:blank#filepos2495320"><FONT color=#0066cc size=2>(15)</FONT></A></SMALL></SUP></P>
<P>&#22312;&#36825;&#20123;&#21476;&#24618;&#30340;&#20154;&#24403;&#20013;&#65292;&#21738;&#37324;&#36824;&#26377;&#36164;&#26412;&#23478;&#8220;&#31105;&#27442;&#30340;&#22330;&#25152;&#8221;&#21602;&#65311;</P>
<P>&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26368;&#32654;&#22937;&#30340;&#22320;&#26041;&#65292;&#23601;&#22312;&#20110;&#23427;&#19981;&#20165;&#19981;&#26029;&#22320;&#20877;&#29983;&#20135;&#20986;&#38599;&#20323;&#24037;&#20154;&#26412;&#36523;&#65292;&#32780;&#19988;&#24635;&#26159;&#19982;&#36164;&#26412;&#31215;&#32047;&#30456;&#36866;&#24212;&#22320;&#29983;&#20135;&#20986;&#38599;&#20323;&#24037;&#20154;&#30340;&#30456;&#23545;&#36807;&#21097;&#20154;&#21475;&#12290;&#36825;&#26679;&#65292;&#21171;&#21160;&#30340;&#20379;&#27714;&#35268;&#24459;&#23601;&#20445;&#25345;&#22312;&#27491;&#24120;&#30340;&#36712;&#36947;&#19978;&#65292;&#24037;&#36164;&#30340;&#21464;&#21160;&#23601;&#38480;&#21046;&#22312;&#36164;&#26412;&#20027;&#20041;&#21093;&#21066;&#25152;&#23481;&#35768;&#30340;&#33539;&#22260;&#20869;&#65292;&#26368;&#21518;&#65292;&#24037;&#20154;&#23545;&#36164;&#26412;&#23478;&#24517;&#19981;&#21487;&#23569;&#30340;&#31038;&#20250;&#20174;&#23646;&#24615;&#21363;&#32477;&#23545;&#30340;&#20174;&#23646;&#20851;&#31995;&#24471;&#21040;&#20102;&#20445;&#35777;&#12290;&#25919;&#27835;&#32463;&#27982;&#23398;&#23478;&#22312;&#26412;&#22269;&#65292;&#21363;&#22312;&#23447;&#20027;&#22269;&#65292;&#21487;&#20197;&#33457;&#35328;&#24039;&#35821;&#22320;&#25226;&#36825;&#31181;&#32477;&#23545;&#30340;&#20174;&#23646;&#20851;&#31995;&#25551;&#32472;&#25104;&#20080;&#32773;&#21644;&#21334;&#32773;&#20043;&#38388;&#30340;&#33258;&#30001;&#22865;&#32422;&#20851;&#31995;&#65292;&#25551;&#32472;&#25104;&#21516;&#26679;&#29420;&#31435;&#30340;&#21830;&#21697;&#21344;&#26377;&#32773;&#21363;&#36164;&#26412;&#21830;&#21697;&#21344;&#26377;&#32773;&#21644;&#21171;&#21160;&#21830;&#21697;&#21344;&#26377;&#32773;&#20043;&#38388;&#30340;&#33258;&#30001;&#22865;&#32422;&#20851;&#31995;&#12290;&#20294;&#26159;&#22312;&#27542;&#27665;&#22320;&#65292;&#36825;&#20010;&#32654;&#20029;&#30340;&#24187;&#24819;&#30772;&#28781;&#20102;&#12290;&#21040;&#36825;&#37324;&#26469;&#30340;&#35768;&#22810;&#24037;&#20154;&#37117;&#26159;&#25104;&#24180;&#20154;&#65292;&#22240;&#27492;&#36825;&#37324;&#32477;&#23545;&#20154;&#21475;&#22686;&#38271;&#24471;&#27604;&#23447;&#20027;&#22269;&#24555;&#24471;&#22810;&#65292;&#20294;&#26159;&#21171;&#21160;&#24066;&#22330;&#21364;&#24635;&#26159;&#20379;&#32473;&#19981;&#36275;&#12290;&#21171;&#21160;&#30340;&#20379;&#27714;&#35268;&#24459;&#36973;&#21040;&#20102;&#30772;&#22351;&#12290;&#19968;&#26041;&#38754;&#65292;&#26087;&#22823;&#38470;&#19981;&#26029;&#22320;&#25226;&#28212;&#26395;&#21093;&#21066;&#21644;&#35201;&#27714;&#31105;&#27442;&#30340;&#36164;&#26412;&#25237;&#36827;&#26469;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#38599;&#20323;&#24037;&#20154;&#26412;&#36523;&#26377;&#35268;&#21017;&#30340;&#20877;&#29983;&#20135;&#65292;&#36935;&#21040;&#20102;&#38750;&#24120;&#39037;&#24378;&#30340;&#12289;&#37096;&#20998;&#26159;&#19981;&#21487;&#20811;&#26381;&#30340;&#38556;&#30861;&#12290;&#21738;&#37324;&#36824;&#33021;&#19982;&#36164;&#26412;&#31215;&#32047;&#30456;&#36866;&#24212;&#22320;&#29983;&#20135;&#20986;&#36807;&#21097;&#30340;&#38599;&#20323;&#24037;&#20154;&#26469;&#21602;&#65281;&#20170;&#22825;&#30340;&#38599;&#20323;&#24037;&#20154;&#65292;&#26126;&#22825;&#23601;&#20250;&#25104;&#20026;&#29420;&#31435;&#32463;&#33829;&#30340;&#20892;&#27665;&#25110;&#25163;&#24037;&#19994;&#32773;&#12290;&#20182;&#20174;&#21171;&#21160;&#24066;&#22330;&#19978;&#28040;&#22833;&#65292;&#20294;&#24182;&#19981;<A></A>&#26159;&#21040;&#36139;&#27665;&#20064;&#33402;&#25152;&#21435;&#20102;&#12290;&#38599;&#20323;&#24037;&#20154;&#19981;&#26029;&#22320;&#36716;&#21270;&#20026;&#29420;&#31435;&#29983;&#20135;&#32773;&#65292;&#20182;&#20204;&#19981;&#26159;&#20026;&#36164;&#26412;&#21171;&#21160;&#65292;&#32780;&#26159;&#20026;&#33258;&#24049;&#21171;&#21160;&#65292;&#19981;&#26159;&#20351;&#36164;&#26412;&#23478;&#32769;&#29239;&#21464;&#23500;&#65292;&#32780;&#26159;&#20351;&#33258;&#24049;&#21464;&#23500;&#65307;&#36825;&#31181;&#36716;&#21270;&#21448;&#21453;&#36807;&#26469;&#23545;&#21171;&#21160;&#24066;&#22330;&#30340;&#29366;&#20917;&#20135;&#29983;&#26497;&#26377;&#23475;&#30340;&#24433;&#21709;&#12290;&#19981;&#20165;&#38599;&#20323;&#24037;&#20154;&#21463;&#21093;&#21066;&#30340;&#31243;&#24230;&#20302;&#24471;&#19981;&#20687;&#26679;&#23376;&#65307;&#32780;&#19988;&#65292;&#38599;&#20323;&#24037;&#20154;&#22312;&#20007;&#22833;&#23545;&#31105;&#27442;&#36164;&#26412;&#23478;&#30340;&#20174;&#23646;&#20851;&#31995;&#26102;&#65292;&#20063;&#20007;&#22833;&#20102;&#23545;&#20182;&#30340;&#20174;&#23646;&#24863;&#24773;&#12290;&#25105;&#20204;&#30340;&#29233;&#183; &#21513;&#183;&#38886;&#20811;&#33778;&#23572;&#24503;&#37027;&#26679;&#21191;&#25954;&#65292;&#37027;&#26679;&#38596;&#36777;&#65292;&#37027;&#26679;&#24863;&#20154;&#22320;&#25551;&#36848;&#30340;&#31181;&#31181;&#24330;&#30149;&#65292;&#23601;&#26159;&#30001;&#27492;&#32780;&#26469;&#30340;&#12290;</P>
<P>&#20182;&#22475;&#24616;&#35828;&#65292;&#38599;&#20323;&#21171;&#21160;&#30340;&#20379;&#32473;&#19981;&#32463;&#24120;&#65292;&#19981;&#35268;&#21017;&#65292;&#19981;&#20805;&#36275;&#65292;&#8220;&#19981;&#20165;&#24635;&#26159;&#36807;&#23569;&#65292;&#32780;&#19988;&#27809;&#26377;&#20445;&#35777;&#8221;<SUP class=calibre6><SMALL id=filepos2482335 class=calibre4><A href="about:blank#filepos2495548"><FONT color=#0066cc size=2>(16)</FONT></A></SMALL></SUP>&#12290;</P>
<P>&#8220;&#34429;&#28982;&#22312;&#24037;&#20154;&#21644;&#36164;&#26412;&#23478;&#20043;&#38388;&#20998;&#37197;&#30340;&#20135;&#21697;&#24456;&#22810;&#65292;&#20294;&#26159;&#24037;&#20154;&#21462;&#24471;&#30340;&#37096;&#20998;&#38750;&#24120;&#22823;&#65292;&#20197;&#33268;&#20182;&#24456;&#24555;&#23601;&#25104;&#20102;&#36164;&#26412;&#23478;&#8230;&#8230;&#32780;&#21363;&#20351;&#23551;&#21629;&#24456;&#38271;&#30340;&#20154;&#20013;&#38388;&#20063;&#21482;&#26377;&#23569;&#25968;&#20154;&#33021;&#22815;&#31215;&#32047;&#22823;&#37327;&#30340;&#36130;&#23500;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos2482722 class=calibre4><A href="about:blank#filepos2495772"><FONT color=#0066cc size=2>(17)</FONT></A></SMALL></SUP></P>
<P>&#24037;&#20154;&#20915;&#19981;&#20801;&#35768;&#36164;&#26412;&#23478;&#23454;&#34892;&#31105;&#27442;&#32780;&#19981;&#25903;&#20184;&#24037;&#20154;&#26368;&#22823;&#37096;&#20998;&#30340;&#21171;&#21160;&#12290;&#21363;&#20351;&#36164;&#26412;&#23478;&#21313;&#20998;&#29409;&#29502;&#65292;&#25226;&#33258;&#24049;&#30340;&#38599;&#20323;&#24037;&#20154;&#36830;&#21516;&#33258;&#24049;&#30340;&#36164;&#26412;&#19968;&#36215;&#20174;&#27431;&#27954;&#36755;&#20837;&#65292;&#37027;&#20063;&#26080;&#27982;&#20110;&#20107;&#12290;</P>
<P>&#8220;&#20182;&#20204;&#24456;&#24555;&#23601;&#19981;&#20877;&#26159;&#38599;&#20323;&#24037;&#20154;&#65292;&#20182;&#20204;&#24456;&#24555;&#23601;&#36716;&#21270;&#20026;&#29420;&#31435;&#30340;&#20892;&#27665;&#65292;&#29978;&#33267;&#22312;&#38599;&#20323;&#21171;&#21160;&#24066;&#22330;&#19978;&#36716;&#21270;&#20026;&#33258;&#24049;&#21407;&#26469;&#20027;&#20154;&#30340;&#31454;&#20105;&#32773;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos2483292 class=calibre4><A href="about:blank#filepos2495996"><FONT color=#0066cc size=2>(18)</FONT></A></SMALL></SUP></P>
<P>&#36825;&#26159;&#22810;&#20040;&#21487;&#24597;&#30340;&#20107;&#24773;&#65281;&#31934;&#26126;&#33021;&#24178;&#30340;&#36164;&#26412;&#23478;&#31455;&#29992;&#33258;&#24049;&#23453;&#36149;&#30340;&#37329;&#38065;&#20174;&#27431;&#27954;&#36755;&#20837;&#20102;&#33258;&#24049;&#30340;&#31454;&#20105;&#32773;&#65281;&#19968;&#20999;&#37117;&#23436;&#34507;&#20102;&#65281;&#26080;&#24618;&#20046;&#38886;&#20811;&#33778;&#23572;&#24503;&#22475;&#24616;&#27542;&#27665;&#22320;&#30340;&#38599;&#20323;&#24037;&#20154;&#32570;&#20047;&#20174;&#23646;&#20851;&#31995;&#21644;&#20174;&#23646;&#24863;&#24773;&#12290;&#20182;&#30340;&#38376;&#24466;&#26757;&#37324;&#38886;&#23572;<A></A>&#35828;&#65292;&#30001;&#20110;&#27542;&#27665;&#22320;&#30340;&#24037;&#36164;&#39640;&#26114;&#65292;&#22312;&#37027;&#37324;</P>
<P>&#8220;&#28212;&#26395;&#26377;&#19968;&#31181;&#36739;&#20415;&#23452;&#36739;&#39535;&#26381;&#30340;&#21171;&#21160;&#65292;&#26377;&#19968;&#20010;&#33021;&#25509;&#21463;&#36164;&#26412;&#23478;&#30340;&#26465;&#20214;&#65292;&#32780;&#19981;&#26159;&#21521;&#36164;&#26412;&#23478;&#25552;&#20986;&#26465;&#20214;&#30340;&#38454;&#32423;&#8230;&#8230;&#22312;&#26087;&#30340;&#25991;&#26126;&#22269;&#23478;&#65292;&#24037;&#20154;&#34429;&#28982;&#33258;&#30001;&#65292;&#20294;&#25353;&#29031;&#33258;&#28982;&#35268;&#24459;&#65292;&#20182;&#26159;&#20174;&#23646;&#20110;&#36164;&#26412;&#23478;&#30340;&#65307;&#22312;&#27542;&#27665;&#22320;&#65292;&#36825;&#31181;&#20174;&#23646;&#20851;&#31995;&#24517;&#39035;&#29992;&#20154;&#20026;&#30340;&#25163;&#27573;&#24314;&#31435;&#36215;&#26469;&#8221;<SUP class=calibre6><SMALL id=filepos2484118 class=calibre4><A href="about:blank#filepos2496218"><FONT color=#0066cc size=2>(19)</FONT></A></SMALL></SUP>&#12290;</P>
<P>&#29031;&#38886;&#20811;&#33778;&#23572;&#24503;&#30475;&#26469;&#65292;&#27542;&#27665;&#22320;&#30340;&#36825;&#31181;&#24330;&#30149;&#30340;&#21518;&#26524;&#26159;&#20160;&#20040;&#21602;&#65311;&#23601;&#26159;&#20351;&#29983;&#20135;&#32773;&#21644;&#22269;&#27665;&#36130;&#20135;&#8220;&#20998;&#25955;&#30340;&#37326;&#34542;&#21046;&#24230;&#8221;&#12290;<SUP class=calibre6><SMALL id=filepos2484421 class=calibre4><A href="about:blank#filepos2498013"><FONT color=#0066cc size=2>(20)</FONT></A></SMALL></SUP>&#29983;&#20135;&#36164;&#26009;&#20998;&#25955;&#22312;&#26080;&#25968;&#29420;&#31435;&#32463;&#33829;&#30340;&#25152;&#26377;&#32773;&#20043;&#38388;&#65292;&#36825;&#23601;&#26082;&#30772;&#22351;&#20102;&#36164;&#26412;&#38598;&#20013;&#65292;&#20063;&#30772;&#22351;&#20102;&#32467;&#21512;&#21171;&#21160;&#30340;&#19968;&#20999;&#22522;&#30784;&#12290;&#19968;&#20999;&#35201;&#21382;&#32463;&#22810;&#24180;&#24182;&#38656;&#35201;&#25237;&#20837;&#22266;&#23450;&#36164;&#26412;&#30340;&#38271;&#26399;&#24615;&#30340;&#20225;&#19994;&#65292;&#22312;&#32463;&#33829;&#20013;&#37117;&#20250;&#36935;&#21040;&#38556;&#30861;&#12290;&#22312;&#27431;&#27954;&#65292;&#36164;&#26412;&#19981;&#20250;&#26377;&#29255;&#21051;&#36831;&#30097;&#65292;&#22240;&#20026;&#24037;<A></A>&#20154;&#38454;&#32423;&#26159;&#23427;&#30340;&#27963;&#30340;&#38468;&#23646;&#29289;&#65292;&#24635;&#26159;&#36807;&#21097;&#30340;&#65292;&#24635;&#26159;&#22788;&#20110;&#20379;&#23427;&#20351;&#29992;&#30340;&#29366;&#24577;&#12290;&#21487;&#26159;&#22312;&#27542;&#27665;&#22320;&#22269;&#23478;&#21602;&#65281;&#38886;&#20811;&#33778;&#23572;&#24503;&#35762;&#20102;&#19968;&#20010;&#38750;&#24120;&#20196;&#20154;&#30171;&#24515;&#30340;&#22855;&#38395;&#20314;&#20107;&#12290;&#20182;&#26366;&#32463;&#21516;&#21152;&#25343;&#22823;&#21644;&#32445;&#32422;&#24030;&#30340;&#26576;&#20123;&#36164;&#26412;&#23478;&#35848;&#36807;&#35805;&#65292;&#36825;&#20123;&#22320;&#26041;&#31227;&#27665;&#28010;&#28526;&#32463;&#24120;&#21457;&#29983;&#20572;&#28382;&#24182;&#25226;&#8220;&#22810;&#20313;&#8221;&#24037;&#20154;&#27785;&#28096;&#19979;&#26469;&#12290;&#20256;&#22855;&#21095;&#20013;&#30340;&#19968;&#20010;&#20154;&#29289;&#21497;&#24796;&#35828;&#65306;</P>
<P>&#8220;&#25105;&#20204;&#30340;&#36164;&#26412;&#25171;&#31639;&#20174;&#20107;&#35768;&#22810;&#38656;&#35201;&#24456;&#38271;&#26102;&#26399;&#25165;&#33021;&#23436;&#25104;&#30340;&#24037;&#20316;&#65292;&#21487;&#26159;&#25105;&#20204;&#33021;&#29992;&#25105;&#20204;&#26126;&#30693;&#24456;&#24555;&#23601;&#20250;&#31163;&#24320;&#25105;&#20204;&#30340;&#24037;&#20154;&#26469;&#24320;&#22987;&#36825;&#20123;&#24037;&#20316;&#21527;&#65311;&#22914;&#26524;&#25105;&#20204;&#33021;&#30830;&#23454;&#25484;&#25569;&#36825;&#20123;&#31227;&#27665;&#30340;&#21171;&#21160;&#65292;&#25105;&#20204;&#23601;&#20250;&#20048;&#24847;&#31435;&#21363;&#29992;&#39640;&#20215;&#38599;&#29992;&#20182;&#20204;&#12290;&#30830;&#23454;&#65292;&#22914;&#26524;&#25105;&#20204;&#26377;&#20445;&#35777;&#33021;&#26681;&#25454;&#25105;&#20204;&#30340;&#38656;&#35201;&#24471;&#21040;&#26032;&#30340;&#20379;&#32473;&#65292;&#21363;&#20351;&#20182;&#20204;&#32943;&#23450;&#35201;&#31163;&#24320;&#65292;&#25105;&#20204;&#36824;&#26159;&#20250;&#38599;&#29992;&#20182;&#20204;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos2485652 class=calibre4><A href="about:blank#filepos2498226"><FONT color=#0066cc size=2>(21)</FONT></A></SMALL></SUP></P>
<P>&#22312;&#38886;&#20811;&#33778;&#23572;&#24503;&#25226;&#33521;&#22269;&#30340;&#36164;&#26412;&#20027;&#20041;&#20892;&#19994;&#21450;&#20854;&#8220;&#32467;&#21512;&#8221;&#21171;&#21160;&#65292;&#21516;&#32654;&#27954;&#20998;&#25955;&#30340;&#20892;&#27665;&#32463;&#27982;&#20316;&#20102;&#32477;&#22937;&#30340;&#23545;&#27604;&#20043;&#21518;&#65292;&#20107;&#24773;&#30340;&#21453;&#38754;&#23601;&#38706;&#20986;&#26469;&#20102;&#12290;&#20182;&#25226;&#32654;&#27954;&#30340;&#20154;&#27665;&#32676;&#20247;&#25551;&#32472;&#25104;&#23500;&#35029;&#12289;&#29420;&#31435;&#12289;&#26377;&#20107;&#19994;&#24515;&#21644;&#27604;&#36739;&#26377;&#25945;&#20859;&#30340;&#20154;&#65292;&#32780;</P>
<P>&#8220;&#33521;&#22269;&#30340;&#20892;&#19994;&#24037;&#20154;&#26159;&#24754;&#24808;&#30340;&#31351;&#20154;&#65292;&#38656;&#35201;&#25937;&#27982;&#30340;&#36139;&#27665;&#8230;&#8230;&#38500;&#20102;&#21271;&#32654;&#21644;&#26576;&#20123;&#26032;&#27542;&#27665;&#22320;&#20197;&#22806;&#65292;&#36824;&#26377;&#21738;&#20010;&#22269;&#23478;&#20892;&#19994;&#19978;&#20351;&#29992;&#30340;&#33258;&#30001;&#21171;&#21160;&#30340;&#24037;&#36164;&#26159;&#22823;&#22823;&#36229;&#36807;&#24037;&#20154;&#26368;&#24517;&#38656;&#30340;&#29983;&#23384;&#36164;&#26009;&#30340;&#21602;&#65311;&#8230;&#8230;&#27627;&#26080;&#30097;&#38382;&#65292;&#33521;&#22269;&#30340;&#32789;&#39532;&#30001;&#20110;&#26159;&#19968;&#31181;&#36149;&#37325;&#36130;&#20135;&#65292;&#21507;&#24471;&#27604;&#33521;&#22269;&#30340;&#20892;&#27665;&#22909;&#24471;&#22810;&#8221;<SUP class=calibre6><SMALL id=filepos2486453 class=calibre4><A href="about:blank#filepos2498446"><FONT color=#0066cc size=2>(22)</FONT></A></SMALL></SUP>&#12290;</P>
<P>&#19981;&#36807;&#27809;&#26377;&#20851;&#31995;&#65292;&#22269;&#27665;&#36130;&#23500;&#21644;&#20154;&#27665;&#36139;&#22256;&#26412;&#26469;&#23601;&#26159;&#19968;&#22238;&#20107;&#12290;</P>
<P>&#31350;&#31455;&#24212;&#35813;&#24590;&#26679;&#27835;&#30103;&#27542;&#27665;&#22320;&#30340;&#21453;&#36164;&#26412;&#20027;&#20041;&#30340;&#30204;&#30142;&#21602;&#65311;&#22914;&#26524;&#19968;&#19979;&#23376;&#25226;&#20840;&#37096;&#22303;&#22320;&#30001;&#20154;&#27665;&#36130;&#20135;&#36716;&#21270;&#20026;&#31169;&#26377;&#36130;&#20135;&#65292;&#36825;&#22266;&#28982;&#20250;&#28040;&#38500;&#31096;&#26681;&#65292;&#20294;&#21516;&#26102;&#20063;&#20250;&#28040;&#38500;&#27542;&#27665;&#22320;&#12290;&#24517;&#39035;&#26377;&#19968;&#20030;&#20004;&#24471;&#30340;&#22937;&#35745;&#12290;&#25919;&#24220;&#24212;&#24403;&#23545;&#22788;&#22899;&#22320;&#35268;&#23450;<A></A>&#20986;&#19968;&#31181;&#19981;&#20197;&#20379;&#27714;&#35268;&#24459;&#20026;&#36716;&#31227;&#30340;&#20215;&#26684;&#65292;&#21363;&#20154;&#20026;&#30340;&#20215;&#26684;&#65292;&#36843;&#20351;&#31227;&#27665;&#22312;&#36186;&#21040;&#36275;&#22815;&#30340;&#38065;&#36141;&#20080;&#22303;&#22320;<SUP class=calibre6><SMALL id=filepos2487117 class=calibre4><A href="about:blank#filepos2498670"><FONT color=#0066cc size=2>(23)</FONT></A></SMALL></SUP>&#65292;&#36716;&#21270;&#20026;&#29420;&#31435;&#20892;&#27665;&#20197;&#21069;&#65292;&#24517;&#39035;&#20174;&#20107;&#36739;&#38271;&#26102;&#26399;&#30340;&#38599;&#20323;&#21171;&#21160;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#25919;&#24220;&#24212;&#24403;&#29992;&#25353;&#29031;&#38599;&#20323;&#24037;&#20154;&#36739;&#38590;&#25903;&#20184;&#30340;&#20215;&#26684;&#20986;&#21806;&#22303;&#22320;&#24471;&#26469;&#30340;&#22522;&#37329;&#65292;&#21363;&#38752;&#36829;&#32972;&#31070;&#22307;&#30340;&#20379;&#27714;&#35268;&#24459;&#32780;&#20174;&#24037;&#36164;&#20013;&#27048;&#21462;&#26469;&#30340;&#36135;&#24065;&#22522;&#37329;&#65292;&#24182;&#20381;&#25454;&#36825;&#20010;&#22522;&#37329;&#22686;&#38271;&#30340;&#31243;&#24230;&#65292;&#20174;&#27431;&#27954;&#25226;&#31351;&#20154;&#36755;&#20837;&#21040;&#27542;&#27665;&#22320;&#26469;&#65292;&#20026;&#36164;&#26412;&#23478;&#32769;&#29239;&#20805;&#23454;&#38599;&#20323;&#21171;&#21160;&#24066;&#22330;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23601;&#20250;&#8220;&#22312;&#36825;&#20010;&#26368;&#32654;&#22909;&#30340;&#19990;&#30028;&#19978;&#65292;&#19968;&#20999;&#37117;&#21313;&#20840;&#21313;&#32654;&#8221;&#12290;&#36825;&#23601;&#26159;&#8220;&#31995;&#32479;&#30340;&#27542;&#27665;&#8221;&#30340;&#26368;&#22823;&#31192;&#23494;&#12290;&#38886;&#20811;&#33778;&#23572;&#24503;&#25196;&#25196;&#24471;&#24847;&#22320;&#21898;&#36947;&#65306;</P>
<P>&#8220;&#25353;&#29031;&#36825;&#20010;&#35745;&#21010;&#65292;&#21171;&#21160;&#30340;&#20379;&#32473;&#24517;&#28982;&#26159;&#19981;&#26029;&#30340;&#21644;&#26377;&#35268;&#21017;&#30340;&#65307;&#22240;&#20026;&#65292;&#31532;&#19968;&#65292;&#26082;&#28982;&#20219;&#20309;&#19968;&#20010;&#24037;&#20154;&#22312;&#27809;&#26377;&#38752;&#21171;&#21160;&#25379;&#21040;&#38065;&#20197;&#21069;&#65292;&#37117;&#19981;&#33021;&#33719;&#24471;&#22303;&#22320;&#65292;&#25152;&#26377;&#31227;&#20837;&#30340;&#24037;&#20154;&#23601;&#24471;&#20026;&#20102;&#25379;&#24037;&#36164;&#32780;&#32467;&#21512;&#36215;&#26469;&#36827;&#34892;&#21171;&#21160;&#65292;&#20174;&#32780;&#23601;&#20026;&#20182;&#20204;&#30340;&#20027;&#20154;&#29983;&#20135;&#20986;&#21487;&#20197;&#20351;&#29992;&#26356;&#22810;&#21171;&#21160;&#30340;&#36164;&#26412;&#26469;&#65307;&#31532;&#20108;&#65292;&#27599;&#20010;&#25918;&#24323;&#38599;&#20323;&#21171;&#21160;&#24182;&#25104;&#20026;&#22303;&#22320;&#25152;&#26377;&#32773;&#30340;&#20154;&#65292;&#27491;&#22909;&#30001;&#20110;&#36141;&#20080;&#22303;&#22320;&#32780;&#25552;&#20379;&#19968;&#20010;&#33021;&#25226;&#26032;&#21171;&#21160;&#36755;&#20837;&#21040;&#27542;&#27665;&#22320;&#26469;&#30340;&#22522;&#37329;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos2488311 class=calibre4><A href="about:blank#filepos2499425"><FONT color=#0066cc size=2>(24)</FONT></A></SMALL></SUP></P>
<P>&#22269;&#23478;&#24378;&#34892;&#35268;&#23450;&#30340;&#22303;&#22320;&#20215;&#26684;&#65292;&#24403;&#28982;&#24517;&#39035;&#26159;&#8220;&#20805;&#20998;&#30340;&#20215;&#26684;&#8221;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#24517;&#39035;&#39640;&#21040;&#8220;&#20351;&#24037;&#20154;&#22312;&#38599;&#20323;&#21171;&#21160;&#24066;&#22330;&#19978;&#34987;&#21478;&#19968;&#20010;&#20154;&#21462;&#20195;&#20197;&#21069;&#19981;&#21487;&#33021;&#21464;&#25104;&#29420;&#31435;&#30340;&#20892;&#27665;&#8221;<SUP class=calibre6><SMALL id=filepos2488671 class=calibre4><A href="about:blank#filepos2499639"><FONT color=#0066cc size=2>(25)</FONT></A></SMALL></SUP>&#12290;&#36825;&#31181;&#8220;&#20805;&#20998;&#30340;&#22303;&#22320;&#20215;&#26684;&#8221;&#65292;&#26080;&#38750;&#26159;&#24037;&#20154;&#20026;&#20102;&#33021;&#20174;&#38599;&#20323;&#21171;&#21160;&#24066;&#22330;&#22238;&#21040;&#22303;&#22320;&#19978;&#32780;&#20184;&#32473;&#36164;&#26412;&#23478;&#30340;&#36174;&#37329;&#30340;&#19968;&#31181;&#23113;&#36716;&#30340;&#35828;<A></A>&#27861;&#12290;&#20182;&#20808;&#26159;&#24517;&#39035;&#20026;&#36164;&#26412;&#23478;&#32769;&#29239;&#21019;&#36896;&#8220;&#36164;&#26412;&#8221;&#65292;&#20197;&#21450;&#20351;&#36164;&#26412;&#23478;&#32769;&#29239;&#33021;&#22815;&#21093;&#21066;&#26356;&#22810;&#30340;&#24037;&#20154;&#65292;&#28982;&#21518;&#21448;&#24517;&#39035;&#20351;&#25919;&#24220;&#33021;&#22815;&#29992;&#20182;&#25152;&#25552;&#20379;&#30340;&#36153;&#29992;&#20026;&#20182;&#21407;&#26469;&#30340;&#36164;&#26412;&#23478;&#32769;&#29239;&#20174;&#28023;&#22806;&#25226;&#20182;&#30340;&#8220;&#26367;&#36523;&#8221;&#36865;&#21040;&#21171;&#21160;&#24066;&#22330;&#19978;&#26469;&#12290;</P>
<P>&#26368;&#20855;&#26377;&#20856;&#22411;&#24847;&#20041;&#30340;&#26159;&#65292;&#38886;&#20811;&#33778;&#23572;&#24503;&#20808;&#29983;&#21046;&#23450;&#30340;&#36825;&#20010;&#19987;&#38376;&#29992;&#20110;&#27542;&#27665;&#22320;&#30340;&#8220;&#21407;&#22987;&#31215;&#32047;&#8221;&#26041;&#27861;&#65292;&#33521;&#22269;&#25919;&#24220;&#37319;&#29992;&#20102;&#22909;&#20123;&#24180;&#12290;&#24403;&#28982;&#65292;&#23427;&#36973;&#21040;&#20102;&#21644;&#30382;&#23572;&#38134;&#34892;&#27861;&#21516;&#26679;&#21487;&#32827;&#30340;&#22833;&#36133;&#12290;&#32467;&#26524;&#21482;&#26159;&#20351;&#31227;&#27665;&#28526;&#27969;&#20174;&#33521;&#22269;&#27542;&#27665;&#22320;&#36716;&#21521;&#32654;&#22269;&#12290;&#21516;&#26102;&#65292;&#27431;&#27954;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#36827;&#27493;&#65292;&#20197;&#21450;&#38543;&#20043;&#32780;&#26469;&#30340;&#25919;&#24220;&#21387;&#36843;&#30340;&#21152;&#37325;&#65292;&#20351;&#38886;&#20811;&#33778;&#23572;&#24503;&#30340;&#26041;&#26696;&#25104;&#20026;&#22810;&#20313;&#12290;&#19968;&#26041;&#38754;&#65292;&#36880;&#24180;&#28044;&#21521;&#32654;&#27954;&#30340;&#24040;&#22823;&#30340;&#19981;&#26029;&#30340;&#20154;&#27969;&#65292;&#22312;&#32654;&#22269;&#19996;&#37096;&#20572;&#28382;&#24182;&#27785;&#28096;&#19979;&#26469;&#65292;&#22240;&#20026;&#20174;&#27431;&#27954;&#26469;&#30340;&#31227;&#27665;&#28010;&#28526;&#36805;&#36895;&#22320;&#25226;&#20154;&#20204;&#25243;&#21040;&#19996;&#37096;&#30340;&#21171;&#21160;&#24066;&#22330;&#19978;&#65292;&#32780;&#28044;&#21521;&#35199;&#37096;&#30340;&#31227;&#27665;&#28010;&#28526;&#36824;&#26469;&#19981;&#21450;&#25226;&#20154;&#20204;&#21367;&#36208;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#32654;&#22269;&#21335;&#21271;&#25112;&#20105;&#30340;&#32467;&#26524;&#36896;&#25104;&#20102;&#24040;&#39069;&#30340;&#22269;&#20538;&#20197;&#21450;&#38543;&#20043;&#32780;&#26469;&#30340;&#27785;&#37325;&#30340;&#36171;&#31246;&#65292;&#20135;&#29983;&#20102;&#26368;&#21329;&#37145;&#30340;&#37329;&#34701;&#36149;&#26063;&#65292;&#20351;&#26497;&#22823;&#19968;&#37096;&#20998;&#20844;&#26377;&#22303;&#22320;&#34987;&#20998;&#36865;&#32473;&#32463;&#33829;&#38081;&#36335;&#12289;&#30719;&#23665;&#31561;&#30340;&#25237;&#26426;&#23478;&#20844;&#21496;&#65292;&#8212;&#8212;&#19968;&#21477;&#35805;&#65292;&#36896;&#25104;&#20102;&#26368;&#36805;&#36895;&#30340;&#36164;&#26412;&#38598;&#20013;&#12290;&#22240;&#27492;&#65292;&#36825;&#20010;&#22823;&#20849;&#21644;&#22269;&#24050;&#32463;&#19981;&#20877;&#26159;&#36801;&#31227;&#26469;&#30340;&#24037;&#20154;&#30340;&#22825;&#22530;&#20102;&#12290;&#22312;&#37027;&#37324;&#65292;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#27491;&#22312;&#39134;&#36895;&#21521;&#21069;&#21457;&#23637;&#65292;&#34429;&#28982;&#24037;&#36164;&#30340;&#19979;&#38477;&#21644;&#38599;&#20323;&#24037;&#20154;&#30340;&#20174;&#23646;&#20851;&#31995;&#36824;&#36828;&#27809;&#26377;&#38477;&#21040;&#27431;&#27954;&#30340;&#26631;&#20934;&#27700;&#24179;&#12290;&#38886;&#20811;&#33778;&#23572;&#24503;&#26412;&#20154;&#22823;&#22768;&#36131;&#38590;&#30340;&#12289;&#30001;&#33521;&#22269;&#25919;&#24220;&#26080;&#32827;&#22320;&#25226;&#27542;&#27665;&#22320;&#26410;&#24320;&#22438;&#30340;&#22303;&#22320;&#28389;&#36865;&#32473;&#36149;&#26063;&#21644;&#36164;&#26412;&#23478;&#30340;&#20570;&#27861;&#65292;&#29305;&#21035;&#22312;&#28595;&#22823;&#21033;&#20122;<SUP class=calibre6><SMALL id=filepos2490550 class=calibre4><A href="about:blank#filepos2499818"><FONT color=#0066cc size=2>(26)</FONT></A></SMALL></SUP>&#21448;&#21152;&#19978;&#37329;&#30719;&#21560;&#24341;&#26469;&#30340;&#20154;&#27969;&#65292;&#20197;&#21450;&#33521;&#22269;&#21830;&#21697;&#30340;&#36755;&#20837;&#25152;&#24341;&#36215;&#30340;&#23545;&#26368;&#23567;&#30340;&#25163;&#24037;&#19994;&#32773;&#30340;&#31454;&#20105;&#65292;&#8212;&#8212;&#36825;&#23601;&#20135;&#29983;&#20102;&#19968;&#20010;&#20805;&#20998;&#30340;&#8220;&#30456;&#23545;&#36807;&#21097;&#30340;&#24037;<A></A>&#20154;&#20154;&#21475;&#8221;&#65292;&#20197;&#33268;&#20960;&#20046;&#27599;&#29677;&#37038;&#33337;&#37117;&#24102;&#26469;&#28595;&#22823;&#21033;&#20122;&#21171;&#21160;&#24066;&#22330;&#20379;&#32473;&#36807;&#21097;&#30340;&#20982;&#35759;&#12290;&#22312;&#37027;&#37324;&#65292;&#26377;&#20123;&#22320;&#26041;&#30340;&#21334;&#28139;&#29616;&#35937;&#21644;&#22312;&#20262;&#25958;&#33609;&#24066;<SUP class=calibre6><SMALL id=filepos2490992 class=calibre4><A href="about:blank#filepos2500324"><FONT color=#0066cc size=2>[503]</FONT></A></SMALL></SUP>&#19968;&#26679;&#30427;&#34892;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#24182;&#19981;&#26159;&#35201;&#30740;&#31350;&#27542;&#27665;&#22320;&#30340;&#29366;&#20917;&#12290;&#25105;&#20204;&#24863;&#20852;&#36259;&#30340;&#21482;&#26159;&#26087;&#22823;&#38470;&#30340;&#25919;&#27835;&#32463;&#27982;&#23398;&#22312;&#26032;&#22823;&#38470;&#21457;&#29616;&#24182;&#22823;&#22768;&#23459;&#24067;&#30340;&#31192;&#23494;&#65306;&#36164;&#26412;&#20027;&#20041;&#30340;&#29983;&#20135;&#26041;&#24335;&#21644;&#31215;&#32047;&#26041;&#24335;&#65292;&#20174;&#32780;&#36164;&#26412;&#20027;&#20041;&#30340;&#31169;&#26377;&#21046;&#65292;&#26159;&#20197;&#37027;&#31181;&#20197;&#33258;&#24049;&#30340;&#21171;&#21160;&#20026;&#22522;&#30784;&#30340;&#31169;&#26377;&#21046;&#30340;&#28040;&#28781;&#20026;&#21069;&#25552;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#26159;&#20197;&#21171;&#21160;&#32773;&#30340;&#34987;&#21093;&#22842;&#20026;&#21069;&#25552;&#30340;&#12290;</P>
<HR class=calibre5210>

<P id=filepos2491538 class=calibre_12><A href="about:blank#filepos2469671"><FONT color=#0066cc>(1)</FONT></A>&#36825;&#37324;&#35828;&#30340;&#26159;&#30495;&#27491;&#30340;&#27542;&#27665;&#22320;&#65292;&#21363;&#33258;&#30001;&#31227;&#27665;&#25152;&#24320;&#25299;&#30340;&#22788;&#22899;&#22320;&#12290;&#20174;&#32463;&#27982;&#19978;&#26469;&#35828;&#65292;&#32654;&#22269;&#20173;&#28982;&#26159;&#27431;&#27954;&#30340;&#27542;&#27665;&#22320;&#12290;&#27492;&#22806;&#65292;&#36825;&#37324;&#36824;&#21253;&#25324;&#37027;&#20123;&#30001;&#20110;&#24223;&#38500;&#20102;&#22900;&#38582;&#21046;&#32780;&#23436;&#20840;&#25913;&#21464;&#20102;&#20851;&#31995;&#30340;&#26087;&#31181;&#26893;&#27542;&#27665;&#22320;&#22312;&#20869;&#12290;</P>
<P id=filepos2491936 class=calibre_12><A href="about:blank#filepos2472042"><FONT color=#0066cc>(2)</FONT></A>&#38886;&#20811;&#33778;&#23572;&#24503;&#20851;&#20110;&#27542;&#27665;&#22320;&#26412;&#36136;&#30340;&#23569;&#35768;&#21331;&#35265;&#65292;&#20840;&#37117;&#30001;&#32769;&#31859;&#25289;&#27874;&#12289;&#37325;&#20892;&#20027;&#20041;&#32773;&#20197;&#21450;&#26356;&#26089;&#20197;&#21069;&#30340;&#33521;&#22269;&#32463;&#27982;&#23398;&#23478;&#20204;&#25552;&#20986;&#36807;&#20102;&#12290;</P>
<P id=filepos2492244 class=calibre_12><A href="about:blank#filepos2472266"><FONT color=#0066cc>(3)</FONT></A>&#21518;&#26469;&#65292;&#36825;&#31181;&#21046;&#24230;&#22312;&#22269;&#38469;&#31454;&#20105;&#26007;&#20105;&#20013;&#25104;&#20102;&#19968;&#31181;&#26242;&#26102;&#30340;&#24517;&#35201;&#12290;&#20294;&#19981;&#35770;&#23427;&#30340;&#21160;&#26426;&#22914;&#20309;&#65292;&#21518;&#26524;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;</P>
<P id=filepos2492531 class=calibre_12><A href="about:blank#filepos2473003"><FONT color=#0066cc>(4)</FONT></A>&#8220;&#40657;&#20154;&#23601;&#26159;&#40657;&#20154;&#12290;&#21482;&#26377;&#22312;&#19968;&#23450;&#30340;&#20851;&#31995;&#19979;&#65292;&#20182;&#25165;&#25104;&#20026;&#22900;&#38582;&#12290;&#32442;&#32433;&#26426;&#26159;&#32442;&#26825;&#33457;&#30340;&#26426;&#22120;&#12290;&#21482;&#26377;&#22312;&#19968;&#23450;&#30340;&#20851;&#31995;&#19979;&#65292;&#23427;&#25165;&#25104;&#20026;&#36164;&#26412;&#12290;&#33073;&#31163;&#20102;&#36825;&#31181;&#20851;&#31995;&#65292;&#23427;&#20063;&#23601;&#19981;&#26159;&#36164;&#26412;&#20102;&#65292;&#23601;&#20687;&#40644;&#37329;&#26412;&#36523;&#24182;&#19981;&#26159;&#36135;&#24065;&#65292;&#30722;&#31958;&#24182;&#19981;&#26159;&#30722;&#31958;&#30340;&#20215;&#26684;&#19968;&#26679;&#8230;&#8230;&#36164;&#26412;&#26159;&#19968;&#31181;&#31038;&#20250;&#29983;&#20135;&#20851;&#31995;&#12290;&#23427;&#26159;&#19968;&#31181;&#21382;&#21490;&#30340;&#29983;&#20135;&#20851;&#31995;&#12290;&#8221;&#65288;&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#12298;&#38599;&#20323;&#21171;&#21160;&#19982;&#36164;&#26412;&#12299;&#65292;&#36733;&#20110;1849&#24180;4&#26376;7&#26085;&#12298;&#26032;&#33713;&#33589;&#25253;&#12299;&#31532;266&#21495;&#65289;</P>
<P id=filepos2493153 class=calibre_12><A href="about:blank#filepos2473225"><FONT color=#0066cc>(5)</FONT></A>&#28595;&#22823;&#21033;&#20122;&#30340;&#26087;&#31216;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos2493350 class=calibre_12><A href="about:blank#filepos2473581"><FONT color=#0066cc>(6)</FONT></A>&#29233;&#183;&#21513;&#183;&#38886;&#20811;&#33778;&#23572;&#24503;&#12298;&#33521;&#22269;&#21644;&#32654;&#22269;&#12299;&#31532;2&#21367;&#31532;33&#39029;&#12290;</P>
<P id=filepos2493572 class=calibre_12><A href="about:blank#filepos2474012"><FONT color=#0066cc>(7)</FONT></A>&#35265;&#26412;&#21367;&#31532;820&#8212;822&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos2493772 class=calibre_12><A href="about:blank#filepos2475154"><FONT color=#0066cc>(8)</FONT></A>&#29233;&#183;&#21513;&#183;&#38886;&#20811;&#33778;&#23572;&#24503;&#12298;&#33521;&#22269;&#21644;&#32654;&#22269;&#12299;&#31532;1&#21367;&#31532;17&#39029;&#12290;</P>
<P id=filepos2493994 class=calibre_12><A href="about:blank#filepos2476041"><FONT color=#0066cc>(9)</FONT></A>&#21516;&#19978;&#65292;&#31532;18&#39029;&#12290;</P>
<P id=filepos2494172 class=calibre_12><A href="about:blank#filepos2476876"><FONT color=#0066cc>(10)</FONT></A>&#21516;&#19978;&#65292;&#31532;42&#12289;43&#12289;44&#39029;&#12290;</P>
<P id=filepos2494361 class=calibre_12><A href="about:blank#filepos2477819"><FONT color=#0066cc>(11)</FONT></A>&#29233;&#183;&#21513;&#183;&#38886;&#20811;&#33778;&#23572;&#24503;&#12298;&#33521;&#22269;&#21644;&#32654;&#22269;&#12299;&#31532;2&#21367;&#31532;5&#39029;&#12290;</P>
<P id=filepos2494583 class=calibre_12><A href="about:blank#filepos2478065"><FONT color=#0066cc>(12)</FONT></A>&#35265;&#26412;&#21367;&#31532;820&#8212;842&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos2494784 class=calibre_12><A href="about:blank#filepos2478413"><FONT color=#0066cc>(13)</FONT></A>&#8220;&#22303;&#22320;&#35201;&#25104;&#20026;&#27542;&#27665;&#30340;&#35201;&#32032;&#65292;&#19981;&#20165;&#24517;&#39035;&#26159;&#26410;&#32789;&#31181;&#30340;&#65292;&#32780;&#19988;&#24517;&#39035;&#26159;&#33021;&#22815;&#36716;&#21270;&#20026;&#31169;&#20154;&#36130;&#20135;&#30340;&#20844;&#20849;&#36130;&#20135;&#12290;&#8221;&#65288;&#21516;&#19978;&#65292;&#31532;125&#39029;&#65289;</P>
<P id=filepos2495096 class=calibre_12><A href="about:blank#filepos2478935"><FONT color=#0066cc>(14)</FONT></A>&#29233;&#183;&#21513;&#183;&#38886;&#20811;&#33778;&#23572;&#24503;&#12298;&#33521;&#22269;&#21644;&#32654;&#22269;&#12299;&#31532;1&#21367;&#31532;247&#39029;&#12290;</P>
<P id=filepos2495320 class=calibre_12><A href="about:blank#filepos2480004"><FONT color=#0066cc>(15)</FONT></A>&#29233;&#183;&#21513;&#183;&#38886;&#20811;&#33778;&#23572;&#24503;&#12298;&#33521;&#22269;&#21644;&#32654;&#22269;&#12299;&#31532;1&#21367;&#31532;21&#8212;22&#39029;&#12290;</P>
<P id=filepos2495548 class=calibre_12><A href="about:blank#filepos2482335"><FONT color=#0066cc>(16)</FONT></A>&#29233;&#183;&#21513;&#183;&#38886;&#20811;&#33778;&#23572;&#24503;&#12298;&#33521;&#22269;&#21644;&#32654;&#22269;&#12299;&#31532;2&#21367;&#31532;116&#39029;&#12290;</P>
<P id=filepos2495772 class=calibre_12><A href="about:blank#filepos2482722"><FONT color=#0066cc>(17)</FONT></A>&#29233;&#183;&#21513;&#183;&#38886;&#20811;&#33778;&#23572;&#24503;&#12298;&#33521;&#22269;&#21644;&#32654;&#22269;&#12299;&#31532;1&#21367;&#31532;131&#39029;&#12290;</P>
<P id=filepos2495996 class=calibre_12><A href="about:blank#filepos2483292"><FONT color=#0066cc>(18)</FONT></A>&#29233;&#183;&#21513;&#183;&#38886;&#20811;&#33778;&#23572;&#24503;&#12298;&#33521;&#22269;&#21644;&#32654;&#22269;&#12299;&#31532;2&#21367;&#31532;5&#39029;&#12290;</P>
<P id=filepos2496218 class=calibre_12><A href="about:blank#filepos2484118"><FONT color=#0066cc>(19)</FONT></A>&#25955;&#35265;&#26757;&#37324;&#38886;&#23572;&#12298;&#20851;&#20110;&#27542;&#27665;&#21644;&#27542;&#27665;&#22320;&#30340;&#28436;&#35828;&#12299;&#31532;2&#21367;&#31532;235&#8212;237&#12289;314&#39029;&#12290;&#29978;&#33267;&#28201;&#21644;&#30340;&#20027;&#24352;&#33258;&#30001;&#36152;&#26131;&#30340;&#24248;&#20439;&#32463;&#27982;&#23398;&#23478;&#33707;&#21033;&#32435;&#37324;&#20063;&#35828;&#65306;&#8220;&#22312;&#22900;&#38582;&#21046;&#24050;&#32463;&#28040;&#28781;&#12289;&#20294;&#27809;&#26377;&#30456;&#24212;&#25968;&#37327;&#30340;&#33258;&#30001;&#21171;&#21160;&#26469;&#20195;&#26367;&#24378;&#21046;&#21171;&#21160;&#30340;&#27542;&#27665;&#22320;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#21644;&#27599;&#22825;&#22312;&#25105;&#20204;&#30524;&#21069;&#21457;&#29983;&#30340;&#20107;&#23454;&#30456;&#21453;&#30340;&#29616;&#35937;&#12290;&#25105;&#20204;&#30475;&#21040;&#65292;&#26222;&#36890;&#30340;&#24037;&#20154;&#21093;&#21066;&#24037;&#19994;&#20225;&#19994;&#20027;&#65292;&#20182;&#20204;&#35201;&#27714;&#20225;&#19994;&#20027;&#32473;&#30340;&#24037;&#36164;&#22823;&#22823;&#36229;&#36807;&#20135;&#21697;&#20013;&#24212;&#24402;&#20182;&#20204;&#25152;&#26377;&#30340;&#21512;&#27861;&#37096;&#20998;&#12290;&#22240;&#20026;&#31181;&#26893;&#22253;&#20027;&#20986;&#21806;&#30722;&#31958;&#24471;&#21040;&#30340;&#20215;&#26684;&#65292;&#19981;&#36275;&#20197;&#24357;&#34917;&#24037;&#36164;&#30340;&#25552;&#39640;&#65292;&#25152;&#20197;&#23545;&#36825;&#19968;&#36229;&#39069;&#37096;&#20998;&#65292;&#26368;&#21021;&#19981;&#24471;&#19981;&#29992;&#20182;&#30340;&#21033;&#28070;&#26469;&#24357;&#34917;&#65292;&#21518;&#26469;&#19981;&#24471;&#19981;&#29992;&#20182;&#30340;&#36164;&#26412;&#26412;&#36523;&#26469;&#24357;&#34917;&#12290;&#35768;&#22810;&#31181;&#26893;&#22253;&#20027;&#23601;&#26159;&#36825;&#26679;&#30772;&#20135;&#30340;&#65292;&#21478;&#19968;&#20123;&#31181;&#26893;&#22253;&#20027;&#20026;&#20102;&#36991;&#20813;&#36843;&#22312;&#30473;&#30571;&#30340;&#30772;&#20135;&#65292;&#32780;&#20851;&#38381;&#20102;&#33258;&#24049;&#30340;&#20225;&#19994;&#8230;&#8230;&#27627;&#26080;&#30097;&#38382;&#65292;&#19982;&#20854;&#30475;&#30528;&#25972;&#20195;&#30340;&#20154;&#27585;&#28781;&#65292;&#36824;&#19981;&#22914;&#30475;&#30528;&#36164;&#26412;&#31215;&#32047;&#27585;&#28781;&#12296;&#33707;&#21033;&#32435;&#37324;&#20808;&#29983;&#22810;&#20040;&#24951;&#24936;&#65281;&#12297;&#65307;&#20294;&#22914;&#26524;&#20108;&#32773;&#37117;&#19981;&#27585;&#28781;&#65292;&#23682;&#19981;&#26356;&#22909;&#21527;&#65311;&#8221;&#65288;&#33707;&#21033;&#32435;&#37324;&#12298;&#32463;&#27982;&#23398;&#30740;&#31350;&#12299;1846&#24180;&#24052;&#40654;&#29256;&#31532;51&#12289;52&#39029;&#65289;&#33707;&#21033;&#32435;&#37324;&#20808;&#29983;&#21834;&#65292;&#33707;&#21033;&#32435;&#37324;&#20808;&#29983;&#65281;&#22914;&#26524;&#22312;&#27431;&#27954;&#8220;&#20225;&#19994;&#20027;&#8221;&#21487;&#20197;&#20943;&#23569;&#24037;&#20154;&#30340;&#21512;&#27861;&#37096;&#20998;&#65292;&#32780;&#22312;&#35199;&#21360;&#24230;&#24037;&#20154;&#21487;&#20197;&#20943;&#23569;&#20225;&#19994;&#20027;&#30340;&#21512;&#27861;&#37096;&#20998;&#65292;&#37027;&#20040;&#65292;&#21313;&#35819;&#65292;&#25705;&#35199;&#21644;&#20808;&#30693;&#20204; &#65292;&#20197;&#21450;&#20379;&#27714;&#35268;&#24459;&#21448;&#37117;&#25104;&#20102;&#20160;&#20040;&#21602;&#65281;&#35831;&#38382;&#20320;&#25152;&#25215;&#35748;&#30340;&#27431;&#27954;&#36164;&#26412;&#23478;&#27599;&#22825;&#27809;&#26377;&#25903;&#20184;&#30340;&#36825;&#20010;&#8220;&#21512;&#27861;&#37096;&#20998;&#8221;&#65292;&#21448;&#26159;&#20160;&#20040;&#21602;&#65311;&#22312;&#23545;&#38754;&#65292;&#22312;&#27542;&#27665;&#22320;&#37027;&#37324;&#65292;&#24037;&#20154;&#31455;&#8220;&#22836;&#33041;&#31616;&#21333;&#8221;&#21040;&#8220;&#21093;&#21066;&#8221;&#36215;&#36164;&#26412;&#23478;&#26469;&#20102;&#65292;&#22240;&#27492;&#65292;&#33707;&#21033;&#32435;&#37324;&#20808;&#29983;&#24456;&#24819;&#22312;&#37027;&#37324;&#29992;&#35686;&#23519;&#25163;&#27573;&#26469;&#25226;&#22312;&#20854;&#20182;&#22330;&#21512;&#20250;&#33258;&#21160;&#21457;&#29983;&#20316;&#29992;&#30340;&#20379;&#27714;&#35268;&#24459;&#32435;&#20837;&#27491;&#36712;&#12290;</P>
<P id=filepos2498013 class=calibre_12><A href="about:blank#filepos2484421"><FONT color=#0066cc>(20)</FONT></A>&#38886;&#20811;&#33778;&#23572;&#24503;&#12298;&#33521;&#22269;&#21644;&#32654;&#22269;&#12299;&#31532;2&#21367;&#31532;52&#39029;&#12290;</P>
<P id=filepos2498226 class=calibre_12><A href="about:blank#filepos2485652"><FONT color=#0066cc>(21)</FONT></A>&#38886;&#20811;&#33778;&#23572;&#24503;&#12298;&#33521;&#22269;&#21644;&#32654;&#22269;&#12299;&#31532;2&#21367;&#31532;191&#8212;192&#39029;&#12290;</P>
<P id=filepos2498446 class=calibre_12><A href="about:blank#filepos2486453"><FONT color=#0066cc>(22)</FONT></A>&#38886;&#20811;&#33778;&#23572;&#24503;&#12298;&#33521;&#22269;&#21644;&#32654;&#22269;&#12299;&#31532;1&#21367;&#31532;24&#12289;47&#12289;246&#39029;&#12290;</P>
<P id=filepos2498670 class=calibre_12><A href="about:blank#filepos2487117"><FONT color=#0066cc>(23)</FONT></A>&#8220;&#20320;&#20204;&#36824;&#35828;&#65292;&#38500;&#21452;&#25163;&#20197;&#22806;&#19968;&#26080;&#25152;&#26377;&#30340;&#20154;&#25152;&#20197;&#33021;&#25214;&#21040;&#24037;&#20316;&#65292;&#20026;&#33258;&#24049;&#24324;&#21040;&#25910;&#20837;&#65292;&#26159;&#30001;&#20110;&#22303;&#22320;&#21644;&#36164;&#26412;&#30340;&#21344;&#26377;&#8230;&#8230;&#24688;&#24688;&#30456;&#21453;&#65292;&#25152;&#20197;&#20250;&#26377;&#36825;&#31181;&#38500;&#21452;&#25163;&#20197;&#22806;&#19968;&#26080;&#25152;&#26377;&#30340;&#20154;&#65292;&#27491;&#26159;&#30001;&#20110;&#22303;&#22320;&#30340;&#20010;&#20154;&#21344;&#26377;&#8230;&#8230;&#20320;&#20204;&#25226;&#19968;&#20010;&#20154;&#32622;&#20110;&#30495;&#31354;&#20013;&#65292;&#20320;&#20204;&#23601;&#22842;&#21435;&#20102;&#20182;&#30340;&#31354;&#27668;&#12290;&#20320;&#20204;&#22842;&#21462;&#22303;&#22320;&#65292;&#20063;&#23601;&#26159;&#36825;&#26679;&#8230;&#8230;&#36825;&#23601;&#26159;&#35828;&#65292;&#20320;&#20204;&#25226;&#20182;&#32622;&#20110;&#27809;&#26377;&#20219;&#20309;&#36130;&#23500;&#30340;&#30495;&#31354;&#20013;&#65292;&#25152;&#20197;&#20182;&#21482;&#33021;&#25353;&#29031;&#20320;&#20204;&#30340;&#24847;&#24535;&#29983;&#27963;&#12290;&#8221;&#65288;&#25955;&#35265;&#31185;&#20848;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#12290;&#38761;&#21629;&#21450;&#25152;&#35859;&#31038;&#20250;&#20027;&#20041;&#20044;&#25176;&#37030;&#30340;&#36215;&#28304;&#12299;1857&#24180;&#24052;&#40654;&#29256;&#31532;3&#21367;&#31532;267&#8212;271&#39029;&#65289;</P>
<P id=filepos2499425 class=calibre_12><A href="about:blank#filepos2488311"><FONT color=#0066cc>(24)</FONT></A>&#38886;&#20811;&#33778;&#23572;&#24503;&#12298;&#33521;&#22269;&#21644;&#32654;&#22269;&#12299;&#31532;2&#21367;&#31532;192&#39029;&#12290;</P>
<P id=filepos2499639 class=calibre_12><A href="about:blank#filepos2488671"><FONT color=#0066cc>(25)</FONT></A>&#21516;&#19978;&#65292;&#31532;45&#39029;&#12290;</P>
<P id=filepos2499818 class=calibre_12><A href="about:blank#filepos2490550"><FONT color=#0066cc>(26)</FONT></A>&#28595;&#22823;&#21033;&#20122;&#19968;&#25104;&#20026;&#23427;&#33258;&#24049;&#30340;&#31435;&#27861;&#32773;&#65292;&#24403;&#28982;&#23601;&#35201;&#21046;&#23450;&#26377;&#21033;&#20110;&#31227;&#27665;&#30340;&#27861;&#24459;&#65292;&#20294;&#33521;&#22269;&#36807;&#21435;&#28389;&#36865;&#22303;&#22320;&#30340;&#20570;&#27861;&#65292;&#25104;&#20102;&#19968;&#31181;&#38556;&#30861;&#12290;&#8220;1862&#24180;&#26032;&#22303;&#22320;&#27861;&#30340;&#31532;&#19968;&#20010;&#26368;&#20027;&#35201;&#30340;&#30446;&#30340;&#65292;&#23601;&#26159;&#20026;&#31227;&#27665;&#25552;&#20379;&#26356;&#20415;&#21033;&#30340;&#26465;&#20214;&#12290;&#8221;&#65288;&#20844;&#20849;&#22303;&#22320;&#22823;&#33251;&#21152;&#183;&#36798;&#33778;&#12298;&#32500;&#22810;&#21033;&#20122;&#22303;&#22320;&#27861;&#25351;&#21335;&#12299;1862&#24180;&#20262;&#25958;&#29256;&#65339;&#31532;3&#39029;&#65341;&#65289;</P>
<P id=filepos2500324 class=calibre_12><A href="about:blank#filepos2490992"><FONT color=#0066cc>[503]</FONT></A>&#33609;&#24066;&#21407;&#25991;&#20026;Haymarket&#65292;&#26159;&#20262;&#25958;&#35199;&#21306;&#30340;&#32321;&#21326;&#34903;&#36947;&#12290;&#8212;&#8212;887&#12290;</P></LI>