<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<P>&#19968;&#20010;&#36135;&#24065;&#39069;&#36716;&#21270;&#20026;&#29983;&#20135;&#36164;&#26009;&#21644;&#21171;&#21160;&#21147;&#65292;&#36825;&#26159;&#35201;&#25191;&#34892;&#36164;&#26412;&#32844;&#33021;&#30340;&#20215;&#20540;&#37327;&#25152;&#23436;&#25104;&#30340;&#31532;&#19968;&#20010;&#36816;&#21160;&#12290;&#36825;&#20010;&#36816;&#21160;&#26159;&#22312;&#24066;&#22330;&#19978;&#65292;&#22312;&#27969;&#36890;&#39046;&#22495;&#20869;&#36827;&#34892;&#30340;&#12290;&#36816;&#21160;&#30340;&#31532;&#20108;&#38454;&#27573;&#65292;&#29983;&#20135;&#36807;&#31243;&#65292;&#22312;&#29983;&#20135;&#36164;&#26009;&#36716;&#21270;&#20026;&#21830;&#21697;&#26102;&#23601;&#21578;&#32467;&#26463;&#65292;&#36825;&#20123;&#21830;&#21697;&#30340;&#20215;&#20540;&#22823;&#20110;&#20854;&#32452;&#25104;&#37096;&#20998;&#30340;&#20215;&#20540;&#65292;&#20063;&#23601;&#26159;&#21253;&#21547;&#21407;&#39044;&#20184;&#36164;&#26412;&#21152;&#19978;&#21097;&#20313;&#20215;&#20540;&#12290;&#25509;&#30528;&#65292;&#36825;&#20123;&#21830;&#21697;&#24517;&#39035;&#20877;&#25237;&#20837;&#27969;&#36890;&#39046;&#22495;&#12290;&#24517;&#39035;&#20986;&#21806;&#36825;&#20123;&#21830;&#21697;&#65292;&#25226;&#23427;&#20204;&#30340;&#20215;&#20540;&#23454;&#29616;&#22312;&#36135;&#24065;&#19978;&#65292;&#25226;&#36825;&#20123;&#36135;&#24065;&#21448;&#37325;&#26032;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#36825;&#26679;&#21608;&#32780;&#22797;&#22987;&#22320;&#19981;&#26029;&#36827;&#34892;&#12290;&#36825;&#31181;&#19981;&#26029;&#22320;&#36890;&#36807;&#21516;&#19968;&#20123;&#36830;&#32493;&#38454;&#27573;&#30340;&#24490;&#29615;&#65292;&#23601;&#24418;&#25104;&#36164;&#26412;&#27969;&#36890;&#12290;</P>
<P>&#31215;&#32047;&#30340;&#31532;&#19968;&#20010;&#26465;&#20214;&#65292;&#26159;&#36164;&#26412;&#23478;&#33021;&#22815;&#21334;&#25481;&#33258;&#24049;&#30340;&#21830;&#21697;&#65292;&#24182;&#25226;&#30001;&#27492;&#24471;&#21040;&#30340;&#32477;&#22823;&#37096;&#20998;&#36135;&#24065;&#20877;&#36716;&#21270;&#20026;&#36164;&#26412;&#12290;&#19979;&#38754;&#20551;&#23450;&#36164;&#26412;&#26159;&#25353;&#27491;&#24120;&#30340;&#26041;&#24335;&#23436;&#25104;&#33258;&#24049;&#30340;&#27969;&#36890;&#36807;&#31243;&#30340;&#12290;&#23545;&#36825;&#19968;&#36807;&#31243;&#30340;&#35814;&#32454;&#20998;&#26512;&#35201;&#22312;&#31532;&#20108;&#20876;&#37324;&#36827;&#34892;&#12290;</P>
<P>&#29983;&#20135;&#21097;&#20313;&#20215;&#20540;&#21363;&#30452;&#25509;&#20174;&#24037;&#20154;&#36523;&#19978;&#27048;&#21462;&#26080;&#37228;&#21171;&#21160;&#24182;&#25226;&#23427;&#22266;&#23450;&#22312;&#21830;&#21697;&#19978;&#30340;&#36164;&#26412;&#23478;&#65292;&#26159;&#21097;&#20313;&#20215;&#20540;&#30340;&#31532;&#19968;&#20010;&#21344;&#26377;&#32773;&#65292;&#20294;&#20915;&#19981;&#26159;&#21097;&#20313;&#20215;&#20540;&#30340;&#26368;&#21518;&#25152;&#26377;&#32773;&#12290;&#20197;&#21518;&#20182;&#36824;&#24517;&#39035;&#21516;&#22312;&#25972;&#20010;&#31038;&#20250;&#29983;&#20135;&#20013;&#25191;&#34892;&#20854;&#20182;&#32844;&#33021;&#30340;&#36164;&#26412;&#23478;&#65292;&#21516;&#22303;&#22320;&#25152;&#26377;&#32773;&#31561;&#31561;&#65292;&#20849;&#21516;&#29916;&#20998;&#21097;&#20313;&#20215;&#20540;&#12290;&#22240;&#27492;&#65292;&#21097;&#20313;&#20215;&#20540;&#20998;&#20026;&#21508;&#20010;&#19981;&#21516;&#30340;&#37096;&#20998;&#12290;&#23427;&#30340;&#21508;&#37096;&#20998;&#24402;&#19981;&#21516;&#31867;&#30340;&#20154;&#25152;&#26377;&#65292;&#24182;&#20855;&#26377;&#19981;&#21516;&#30340;&#12289;&#20114;&#30456;&#29420;&#31435;&#30340;&#24418;&#24335;&#65292;&#22914;&#21033;&#28070;&#12289;&#21033;&#24687;&#12289;&#21830;&#19994;&#21033;&#28070;&#12289;&#22320;&#31199;&#31561;&#31561;&#12290;&#21097;&#20313;&#20215;&#20540;&#30340;&#36825;&#20123;&#36716;<A></A>&#21270;&#24418;&#24335;&#22312;&#31532;&#19977;&#20876;&#37324;&#25165;&#33021;&#30740;&#31350;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#19968;&#26041;&#38754;&#20551;&#23450;&#65292;&#29983;&#20135;&#21830;&#21697;&#30340;&#36164;&#26412;&#23478;&#25353;&#29031;&#21830;&#21697;&#30340;&#20215;&#20540;&#20986;&#21806;&#21830;&#21697;&#65292;&#32780;&#19981;&#21435;&#36827;&#19968;&#27493;&#30740;&#31350;&#36164;&#26412;&#23478;&#22914;&#20309;&#22238;&#21040;&#21830;&#21697;&#24066;&#22330;&#65306;&#26082;&#19981;&#30740;&#31350;&#36164;&#26412;&#22312;&#27969;&#36890;&#39046;&#22495;&#37324;&#25152;&#37319;&#21462;&#30340;&#37027;&#20123;&#26032;&#24418;&#24335;&#65292;&#20063;&#19981;&#30740;&#31350;&#36825;&#20123;&#24418;&#24335;&#25152;&#21253;&#21547;&#30340;&#20877;&#29983;&#20135;&#30340;&#20855;&#20307;&#26465;&#20214;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#20204;&#25226;&#36164;&#26412;&#20027;&#20041;&#30340;&#29983;&#20135;&#32773;&#24403;&#20316;&#20840;&#37096;&#21097;&#20313;&#20215;&#20540;&#30340;&#25152;&#26377;&#32773;&#65292;&#25110;&#32773;&#65292;&#19981;&#22952;&#25226;&#20182;&#24403;&#20316;&#25152;&#26377;&#21442;&#21152;&#20998;&#36163;&#30340;&#20154;&#30340;&#20195;&#34920;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#39318;&#20808;&#25277;&#35937;&#22320;&#26469;&#32771;&#23519;&#31215;&#32047;&#65292;&#20063;&#23601;&#26159;&#25226;&#31215;&#32047;&#21482;&#30475;&#20316;&#30452;&#25509;&#29983;&#20135;&#36807;&#31243;&#30340;&#19968;&#20010;&#35201;&#32032;&#12290;</P>
<P>&#27492;&#22806;&#65292;&#21482;&#35201;&#31215;&#32047;&#22312;&#36827;&#34892;&#65292;&#36164;&#26412;&#23478;&#23601;&#26159;&#22312;&#20986;&#21806;&#25152;&#29983;&#20135;&#30340;&#21830;&#21697;&#65292;&#24182;&#25226;&#20986;&#21806;&#21830;&#21697;&#25152;&#21462;&#24471;&#30340;&#36135;&#24065;&#20877;&#36716;&#21270;&#20026;&#36164;&#26412;&#12290;&#20854;&#27425;&#65292;&#21097;&#20313;&#20215;&#20540;&#20998;&#20026;&#21508;&#20010;&#19981;&#21516;&#30340;&#37096;&#20998;&#65292;&#19997;&#27627;&#20063;&#19981;&#20250;&#25913;&#21464;&#23427;&#30340;&#24615;&#36136;&#20197;&#21450;&#20351;&#23427;&#25104;&#20026;&#31215;&#32047;&#35201;&#32032;&#30340;&#37027;&#20123;&#24517;&#35201;&#26465;&#20214;&#12290;&#19981;&#31649;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#32773;&#33258;&#24049;&#25569;&#26377;&#30340;&#25110;&#20998;&#32473;&#21035;&#20154;&#30340;&#21097;&#20313;&#20215;&#20540;&#30340;&#27604;&#20363;&#22914;&#20309;&#65292;&#20182;&#24635;&#26159;&#26368;&#20808;&#21344;&#26377;&#21097;&#20313;&#20215;&#20540;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#22312;&#21465;&#36848;&#31215;&#32047;&#26102;&#20551;&#23450;&#30340;&#24773;&#20917;&#65292;&#20063;&#23601;&#26159;&#31215;&#32047;&#36827;&#34892;&#20013;&#23454;&#38469;&#21457;&#29983;&#30340;&#24773;&#20917;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#21097;&#20313;&#20215;&#20540;&#30340;&#20998;&#21106;&#21644;&#27969;&#36890;&#30340;&#20013;&#20171;&#36816;&#21160;&#27169;&#31946;&#20102;&#31215;&#32047;&#36807;&#31243;&#30340;&#31616;&#21333;&#30340;&#22522;&#26412;&#24418;&#24335;&#12290;&#22240;&#27492;&#65292;&#23545;&#31215;&#32047;&#36807;&#31243;&#30340;&#32431;&#31929;&#30340;&#20998;&#26512;&#65292;&#23601;&#35201;&#27714;&#25105;&#20204;&#26242;&#26102;&#25243;&#24320;&#25513;&#30422;&#23427;&#30340;&#26426;&#21046;&#30340;&#20869;&#37096;&#20316;&#29992;&#30340;&#19968;&#20999;&#29616;&#35937;&#12290;</P></LI>