<strong><font color="blue"> : </font></strong><H3>1.1.1&#12288;&#38543;&#26426;&#20107;&#20214;&#30340;&#27010;&#24565;</H3>
<P>&#22312;&#27010;&#29575;&#35770;&#19982;&#25968;&#29702;&#32479;&#35745;&#20013;&#65292;&#20064;&#24815;&#19978;&#23558;&#20219;&#19968;&#35266;&#23519;&#25110;&#27979;&#37327;&#30340;&#36807;&#31243;&#65292;&#35270;&#20316;&#26159;&#19968;&#20010;&#35797;&#39564;. &#25105;&#20204;&#32771;&#34385;&#36825;&#26679;&#30340;&#35797;&#39564;&#65306;&#23427;&#21487;&#20197;&#22312;&#30456;&#21516;&#30340;&#26465;&#20214;&#19979;&#37325;&#22797;&#36827;&#34892;&#65292;&#23427;&#30340;&#25152;&#26377;&#21487;&#33021;&#32467;&#26524;&#22312;&#35797;&#39564;&#20043;&#21069;&#26159;&#30693;&#36947;&#30340;&#65292;&#20294;&#23545;&#19968;&#27425;&#35797;&#39564;&#32780;&#35328;&#65292;&#23427;&#30340;&#32467;&#26524;&#26159;&#19981;&#33021;&#39044;&#30693;&#30340;&#65292;&#36825;&#31181;&#31867;&#22411;&#30340;&#35797;&#39564;&#31216;&#20026;&#38543;&#26426;&#35797;&#39564; &#65292;&#31616;&#31216;&#35797;&#39564; .</P>
<P>&#25105;&#20204;&#23558;&#35797;&#39564;&#30340;&#25152;&#26377;&#21487;&#33021;&#32467;&#26524;&#32452;&#25104;&#30340;&#38598;&#21512;&#31216;&#20026;&#35797;&#39564;&#30340;&#26679;&#26412;&#31354;&#38388; &#65292;&#35760;&#20026;S. &#26679;&#26412;&#31354;&#38388;&#30340;&#27599;&#20010;&#20803;&#32032;&#65292;&#21363;&#35797;&#39564;&#30340;&#27599;&#20010;&#32467;&#26524;&#65292;&#31216;&#20026;&#26679;&#26412;&#28857; .</P>
<P>&#19979;&#38754;&#26159;&#20960;&#20010;&#38543;&#26426;&#35797;&#39564;&#30340;&#20363;&#23376;.</P>
<P>&#65288;1&#65289;&#25243;&#25527;&#19968;&#26522;&#30828;&#24065;&#65292;&#35266;&#23519;&#20986;&#29616;&#27491;&#38754;&#65288;&#35760;&#20026;H&#65289;&#36824;&#26159;&#21453;&#38754;&#65288;&#35760;&#20026;T&#65289;&#65292;&#21017;&#26679;&#26412;&#31354;&#38388;</P>
<P>S1 ={H&#65292;T}.</P>
<P>&#65288;2&#65289;&#22312;&#19968;&#20010;&#29677;&#32423;&#20013;&#36873;&#19968;&#21517;&#23398;&#29983;&#65292;&#35266;&#23519;&#20182;&#30340;&#27010;&#29575;&#35770;&#19982;&#25968;&#29702;&#32479;&#35745;&#35838;&#31243;&#26399;&#32456;&#32771;&#35797;&#30340;&#24471;&#20998;&#65288;&#35774;&#20197;&#30334;&#20998;&#21046;&#35760;&#20998;&#65289;&#65292;&#21017;&#26679;&#26412;&#31354;&#38388;</P>
<P>S2 ={0&#65292;1&#65292;2&#65292;&#8230;&#65292;100}.</P>
<P>&#65288;3&#65289;&#26576;&#31181;&#39135;&#21697;&#22312;&#21046;&#25104;&#21518;&#65292;&#32463;&#26816;&#39564;&#23558;&#39135;&#21697;&#20998;&#25104;&#8544;&#65292;&#8545;&#65292;&#8546;&#65292;&#8547;&#22235;&#20010;&#31561;&#32423;&#65306;&#8544;&#32423;&#20986;&#21806;&#32473;&#39135;&#21697;&#21830;&#24215;&#65307;&#8545;&#65292;&#8546;&#32423;&#38477;&#20215;&#20986;&#21806;&#65307;&#8547;&#32423;&#20316;&#20026;&#39282;&#26009;&#20986;&#21806;. &#21462;&#19968;&#20221;&#39135;&#21697;&#65292;&#35266;&#23519;&#23427;&#23646;&#20110;&#21738;&#19968;&#32423;&#21035;&#65292;&#21017;&#26679;&#26412;&#31354;&#38388;</P>
<P>S3 ={&#8544;&#65292;&#8545;&#65292;&#8546;&#65292;&#8547;}.</P>
<P>&#65288;4&#65289;&#22312;&#29983;&#20135;&#32447;&#30340;&#20986;&#21475;&#22788;&#27979;&#35797;&#38378;&#20809;&#28783;&#30005;&#27744;&#30340;&#30005;&#21387;&#65292;&#19968;&#21482;&#25509;&#19968;&#21482;&#22320;&#27979;&#35797;&#65292;&#30452;&#21040;&#21457;&#29616;&#19968;&#21482;&#27425;&#21697;&#20026;&#27490;. &#33509;&#35760;&#27491;&#21697;&#20026;N&#65292;&#27425;&#21697;&#20026;D&#65292;&#21017;&#26679;&#26412;&#31354;&#38388;</P>
<P>S4 ={D&#65292;ND&#65292;NND&#65292;&#8230;}.</P>
<P>&#65288;5&#65289;&#22312;&#19968;&#25209;&#22278;&#38050;&#20013;&#21462;&#19968;&#26465;&#65292;&#27979;&#37327;&#23427;&#30340;&#25239;&#25289;&#24378;&#24230;f&#65288;&#20197;N/mm2 &#35745;&#65289;&#65292;&#21017;&#26679;&#26412;&#31354;&#38388;</P>
<P>S5 ={f|f&gt;0}.</P>
<P>&#22312;&#27599;&#27425;&#35797;&#39564;&#20013;&#65292;&#26377;&#19968;&#20010;&#32467;&#26524;&#65288;&#26679;&#26412;&#28857;&#65289;&#20986;&#29616;&#65292;&#20063;&#21482;&#26377;&#19968;&#20010;&#32467;&#26524;&#20986;&#29616;. &#22312;&#30740;&#31350;&#35797;&#39564;&#30340;&#32467;&#26524;&#26102;&#65292;&#20154;&#20204;&#19981;&#20294;&#23545;&#35797;&#39564;&#30340;&#21333;&#19968;&#32467;&#26524;&#24863;&#20852;&#36259;&#65292;&#32780;&#19988;&#24120;&#24120;&#23545;&#35797;&#39564;&#30340;&#26576;&#20123;&#32467;&#26524;&#25152;&#32452;&#25104;&#30340;&#38598;&#21512;&#26356;&#24863;&#20852;&#36259;. &#20363;&#22914;&#22312;&#19978;&#36848;&#35797;&#39564;2&#20013;&#65292;&#25945;&#24072;&#20851;&#24515;&#8220;&#32771;&#35797;&#25104;&#32489;&#21450;&#26684;&#8221;&#65292;&#20063;&#23601;&#26159;&#20851;&#24515;S2 &#30340;&#23376;&#38598;A={60&#65292;61&#65292;&#8230;&#65292;100}&#65292;&#25105;&#20204;&#31216;A&#26159;&#35797;&#39564;2&#30340;&#19968;&#20010;&#38543;&#26426;&#20107;&#20214;&#65307;&#22312;&#19968;&#27425;&#35797;&#39564;&#20013;&#33509;A&#30340;&#19968;&#20010;&#26679;&#26412;&#28857;&#20986;&#29616;&#65292;&#23601;&#35828;&#22312;&#36825;&#19968;&#27425;&#35797;&#39564;&#20013;A&#21457;&#29983;&#20102;. &#21448;&#22914;&#22312;&#35797;&#39564;3&#20013;&#65292;&#25105;&#20204;&#20851;&#24515;&#8220;&#39135;&#21697;&#19981;&#20316;&#20026;&#39282;&#26009;&#20986;&#21806;&#8221;&#65292;&#21363;&#20851;&#24515;S3 &#30340;&#23376;&#38598;B={&#8544;&#65292;&#8545;&#65292;&#8546;}&#65292;&#31216;B&#26159;&#35797;&#39564;3&#30340;&#19968;&#20010;&#38543;&#26426;&#20107;&#20214;&#65307;&#22312;&#19968;&#27425;&#35797;&#39564;&#20013;&#33509;B&#20013;&#26377;&#19968;&#20010;&#26679;&#26412;&#28857;&#20986;&#29616;&#65292;&#23601;&#35828;&#22312;&#36825;&#19968;&#27425;&#35797;&#39564;&#20013;B&#21457;&#29983;&#20102;.</P>
<P>&#19968;&#33324;&#65292;&#35774;&#35797;&#39564;E&#30340;&#26679;&#26412;&#31354;&#38388;&#20026;S&#65292;&#30001;S&#20013;&#30340;&#19968;&#20123;&#26679;&#26412;&#28857;&#32452;&#25104;&#30340;&#38598;&#21512;&#65292;&#31216;&#20026;&#35797;&#39564;E&#30340;&#38543;&#26426;&#20107;&#20214; &#65292;&#31616;&#31216;&#20107;&#20214; . &#38543;&#26426;&#20107;&#20214;&#26159;&#26679;&#26412;&#31354;&#38388;S&#30340;&#19968;&#20010;&#23376;&#38598;. &#22312;&#19968;&#27425;&#35797;&#39564;&#20013;&#24403;&#19988;&#20165;&#24403;&#36825;&#20010;&#23376;&#38598;&#20013;&#30340;&#19968;&#20010;&#26679;&#26412;&#28857;&#20986;&#29616;&#65292;&#23601;&#31216;&#36825;&#19968;&#20107;&#20214;&#21457;&#29983; . &#30001;&#20110;&#38543;&#26426;&#20107;&#20214;&#26159;&#30001;S&#20013;&#30340;&#19968;&#37096;&#20998;&#26679;&#26412;&#28857;&#32452;&#25104;&#30340;&#65292;&#22240;&#32780;&#22312;&#19968;&#27425;&#35797;&#39564;&#20013;&#65292;&#36825;&#19968;&#20107;&#20214;&#21487;&#33021;&#21457;&#29983;&#20063;&#21487;&#33021;&#19981;&#21457;&#29983;.</P>
<P>&#38543;&#26426;&#20107;&#20214;&#29992;&#22823;&#20889;&#30340;&#23383;&#27597;&#22914;A&#65292;B&#65292;C&#31561;&#26469;&#34920;&#31034;.</P>
<P>&#20363;&#22914;&#22312;&#35797;&#39564;2&#20013;&#20107;&#20214;A1 &#65306;&#8220;&#25104;&#32489;&#20026;&#20248;&#33391;&#8221;&#65292;&#21363;A1 ={81&#65292;82&#65292;&#8230;&#65292;100}&#65307;&#22312;&#35797;&#39564;3&#20013;&#20107;&#20214;A3 &#65306;&#8220;&#39135;&#21697;&#38477;&#20215;&#20986;&#21806;&#8221;&#65292;&#21363;A3 ={&#8545;&#65292;&#8546;}.</P>
<P>&#29305;&#21035;&#65292;&#21482;&#21547;&#19968;&#20010;&#26679;&#26412;&#28857;&#30340;&#38598;&#21512;&#65292;&#31216;&#20026;&#22522;&#26412;&#20107;&#20214; &#65292;&#20363;&#22914;&#35797;&#39564;1&#26377;&#20004;&#20010;&#22522;&#26412;&#20107;&#20214;{H}&#65292;{T}&#65307;&#35797;&#39564;3&#26377;4&#20010;&#22522;&#26412;&#20107;&#20214;{&#8544;}&#65292;{&#8545;}&#65292;{&#8546;}&#65292;{&#8547;}&#65307;&#35797;&#39564;4&#26377;&#21487;&#21015;&#20010;&#22522;&#26412;&#20107;&#20214;{D}&#65292;{ND}&#65292;&#8230;&#65307;&#35797;&#39564;5&#21547;&#19981;&#21487;&#21015;&#20010;&#22522;&#26412;&#20107;&#20214;&#65292;&#22914;{f|f=1000}&#65292;{f|f=1500}&#31561;.</P>
<P>&#25105;&#20204;&#23558;&#26679;&#26412;&#31354;&#38388;S&#20063;&#20316;&#20026;&#19968;&#20010;&#38543;&#26426;&#20107;&#20214;&#65292;&#22240;&#20026;&#27599;&#27425;&#35797;&#39564;&#24517;&#28982;&#20986;&#29616;S&#20013;&#30340;&#26576;&#20010;&#26679;&#26412;&#28857;&#65292;&#22240;&#32780;&#22312;&#27599;&#27425;&#35797;&#39564;&#20013;S&#24517;&#28982;&#21457;&#29983;&#65292;&#31216;S&#20026;&#24517;&#28982;&#20107;&#20214; . &#25105;&#20204;&#20063;&#23558;&#19981;&#21253;&#21547;&#20219;&#20309;&#26679;&#26412;&#28857;&#30340;&#31354;&#38598;&#8709;&#20316;&#20026;&#19968;&#20010;&#38543;&#26426;&#20107;&#20214;&#65292;&#23427;&#22312;&#27599;&#27425;&#35797;&#39564;&#20013;&#37117;&#19981;&#21457;&#29983;&#65292;&#31216;&#20026;&#19981;&#21487;&#33021;&#20107;&#20214; .