<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#21313;&#20845;&#31456;<BR>&#21097;&#20313;&#20215;&#20540;&#29575;&#30340;&#21508;&#31181;&#20844;&#24335;</H3>
<P>&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#21097;&#20313;&#20215;&#20540;&#29575;&#26159;&#29992;&#19979;&#21015;&#20844;&#24335;&#26469;&#34920;&#31034;&#30340;<SUP class=calibre6><SMALL id=filepos1739590 class=calibre4><A href="about:blank#filepos1746893"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP>&#65306;</P>
<H6 class=calibre_10000><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00635.jpg"></H6>
<P>&#21069;&#20004;&#20010;&#20844;&#24335;&#26159;&#20215;&#20540;&#30340;&#27604;&#29575;&#65292;&#31532;&#19977;&#20010;&#20844;&#24335;&#26159;&#29983;&#20135;&#36825;&#20123;&#20215;&#20540;&#25152;&#38656;&#35201;&#30340;&#26102;&#38388;&#30340;&#27604;&#29575;&#65292;&#23427;&#20204;&#34920;&#31034;&#21516;&#19968;&#20010;&#19996;&#35199;&#12290;&#36825;&#20123;&#20114;&#30456;&#26367;&#20195;&#30340;&#20844;&#24335;&#22312;&#27010;&#24565;&#19978;&#26159;&#20005;&#26684;&#30340;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#30475;&#21040;&#65292;&#22312;&#21476;&#20856;&#25919;&#27835;&#32463;&#27982;&#23398;&#20013;&#65292;&#36825;&#20123;&#20844;&#24335;&#35802;&#28982;&#22312;&#23454;&#36136;&#19978;&#24050;&#32463;&#21046;&#23450;&#20986;&#26469;&#65292;&#20294;&#26159;&#36824;&#19981;&#26159;&#26377;&#24847;&#35782;&#22320;&#21046;&#23450;&#30340;&#12290;&#22312;&#37027;&#37324;&#25105;&#20204;&#30475;&#21040;&#30340;&#26159;&#19979;&#21015;&#27966;&#29983;&#30340;&#20844;&#24335;&#65306;</P>
<H6 class=calibre_10000><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00934.jpg"></H6>
<P>&#36825;&#37324;&#65292;&#21516;&#19968;&#20010;&#27604;&#29575;&#20132;&#26367;&#22320;&#22312;&#21171;&#21160;&#26102;&#38388;&#30340;&#24418;&#24335;&#19978;&#65292;&#22312;&#21171;&#21160;&#26102;&#38388;&#20511;&#20197;&#20307;&#29616;&#30340;&#20215;&#20540;&#30340;&#24418;&#24335;&#19978;&#65292;&#22312;&#36825;&#20123;&#20215;&#20540;&#20511;&#20197;&#23384;&#22312;&#30340;&#20135;&#21697;&#30340;&#24418;&#24335;&#19978;&#34920;&#29616;&#20986;&#26469;&#12290;&#19981;&#35328;&#32780;&#21947;&#65292;&#36825;&#37324;&#25152;&#35828;&#30340;&#20135;&#21697;&#20215;&#20540;&#21482;&#33021;&#29702;&#35299;&#20026;&#24037;&#20316;&#26085;&#30340;&#20215;&#20540;&#20135;&#21697;&#65292;&#20135;&#21697;<A></A>&#20215;&#20540;&#30340;&#19981;&#21464;&#37096;&#20998;&#19981;&#21253;&#25324;&#22312;&#20869;&#12290;</P>
<P>&#22312;&#25152;&#26377;&#36825;&#20123;&#20844;&#24335;&#20013;&#65292;&#23454;&#38469;&#30340;&#21171;&#21160;&#21093;&#21066;&#31243;&#24230;&#25110;&#21097;&#20313;&#20215;&#20540;&#29575;&#26159;&#34394;&#20551;&#22320;&#34987;&#34920;&#29616;&#20986;&#26469;&#30340;&#12290;&#20551;&#23450;&#24037;&#20316;&#26085;&#20026;12&#23567;&#26102;&#12290;&#26681;&#25454;&#25105;&#20204;&#21069;&#38754;&#20363;&#23376;&#30340;&#20854;&#20182;&#21508;&#39033;&#20551;&#35774;<SUP class=calibre6><SMALL id=filepos1740955 class=calibre4><A href="about:blank#filepos1747093"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP>&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23454;&#38469;&#30340;&#21171;&#21160;&#21093;&#21066;&#31243;&#24230;&#23601;&#34920;&#29616;&#20026;&#22914;&#19979;&#30340;&#27604;&#29575;&#65306;</P>
<H6 class=calibre_10000><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00638.jpg"></H6>
<P>&#20294;&#26159;&#65292;&#26681;&#25454;&#20844;&#24335;&#8545;&#65292;&#25105;&#20204;&#21364;&#24471;&#20986;&#65306;</P>
<H6 class=calibre_10000><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00952.jpg"></H6>
<P>&#36825;&#20004;&#20010;&#27966;&#29983;&#30340;&#20844;&#24335;&#23454;&#38469;&#19978;&#34920;&#31034;&#24037;&#20316;&#26085;&#25110;&#20854;&#20215;&#20540;&#20135;&#21697;&#25353;&#24590;&#26679;&#30340;&#27604;&#20363;&#22312;&#36164;&#26412;&#23478;&#21644;&#24037;&#20154;&#20043;&#38388;&#36827;&#34892;&#20998;&#37197;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#25226;&#36825;&#20123;&#20844;&#24335;&#30475;&#20316;&#36164;&#26412;&#33258;&#34892;&#22686;&#27542;&#31243;&#24230;&#30340;&#30452;&#25509;&#34920;&#29616;&#65292;&#23601;&#20250;&#24471;&#20986;&#19968;&#20010;&#34394;&#20551;&#30340;&#35268;&#24459;&#65306;&#21097;&#20313;&#21171;&#21160;&#25110;&#21097;&#20313;&#20215;&#20540;&#20915;&#19981;&#33021;&#36798;&#21040;100%&#12290;<SUP class=calibre6><SMALL id=filepos1741811 class=calibre4><A href="about:blank#filepos1747293"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP>&#22240;&#20026;&#21097;&#20313;&#21171;&#21160;&#22987;&#32456;&#21482;&#33021;&#26159;&#24037;&#20316;&#26085;&#30340;<A></A>&#19968;&#20010;&#37096;&#20998;&#65292;&#25110;&#21097;&#20313;&#20215;&#20540;&#22987;&#32456;&#21482;&#33021;&#26159;&#20215;&#20540;&#20135;&#21697;&#30340;&#19968;&#20010;&#37096;&#20998;&#65292;&#25152;&#20197;&#21097;&#20313;&#21171;&#21160;&#24517;&#28982;&#22987;&#32456;&#23567;&#20110;&#24037;&#20316;&#26085;&#65292;&#25110;&#21097;&#20313;&#20215;&#20540;&#24517;&#28982;&#22987;&#32456;&#23567;&#20110;&#20215;&#20540;&#20135;&#21697;&#12290;&#20108;&#32773;&#24517;&#39035;&#30456;&#31561;&#65292;&#25165;&#33021;&#36798;&#21040;100/100&#30340;&#27604;&#29575;&#12290;&#21097;&#20313;&#21171;&#21160;&#35201;&#21534;&#25481;&#25972;&#20010;&#24037;&#20316;&#26085;&#65288;&#36825;&#37324;&#25351;&#19968;&#21608;&#21171;&#21160;&#25110;&#19968;&#24180;&#21171;&#21160;&#31561;&#31561;&#30340;&#24179;&#22343;&#26085;&#65289;&#65292;&#24517;&#35201;&#21171;&#21160;&#23601;&#24517;&#39035;&#20943;&#21040;&#38646;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#24517;&#35201;&#21171;&#21160;&#28040;&#22833;&#20102;&#65292;&#21097;&#20313;&#21171;&#21160;&#20063;&#23601;&#28040;&#22833;&#20102;&#65292;&#22240;&#20026;&#21518;&#32773;&#21482;&#26159;&#21069;&#32773;&#30340;&#20989;&#25968;&#12290;&#22240;&#27492;&#65292;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00641.jpg">&#36825;&#20010;&#27604;&#29575;&#27704;&#36828;&#19981;&#33021;&#36798;&#21040;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00969.jpg">&#30340;&#30028;&#38480;&#65292;&#26356;&#19981;&#33021;&#25552;&#39640;&#21040;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00979.jpg">&#20294;&#21097;&#20313;&#20215;&#20540;&#29575;&#25110;&#23454;&#38469;&#30340;&#21171;&#21160;&#21093;&#21066;&#31243;&#24230;&#23436;&#20840;&#33021;&#22815;&#36798;&#21040;&#36825;&#31181;&#31243;&#24230;&#12290;&#23601;&#25343;&#36335;&#26131;&#183;&#24503;&#183;&#25289;&#32500;&#28037;&#20808;&#29983;&#30340;&#35745;&#31639;&#20570;&#20363;&#23376;&#12290;&#26681;&#25454;&#20182;&#30340;&#35745;&#31639;&#65292;&#33521;&#22269;&#20892;&#19994;&#24037;&#20154;&#21482;&#24471;&#21040;&#20135;&#21697;<SUP class=calibre6><SMALL id=filepos1742900 class=calibre4><A href="about:blank#filepos1749252"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP>&#25110;&#20854;&#20215;&#20540;&#30340;1/4&#65292;&#32780;&#36164;&#26412;&#23478;&#65288;&#31199;&#22320;&#20892;&#22330;&#20027;&#65289;&#24471;&#21040;3/4&#65292;&#19981;&#31649;&#36825;&#20010;&#36163;&#29289;&#20197;&#21518;&#36824;&#35201;&#22312;&#36164;&#26412;&#23478;&#21644;&#22303;&#22320;&#25152;&#26377;&#32773;&#31561;&#20154;&#20043;&#38388;&#24590;&#26679;&#36827;&#34892;&#20998;&#37197;&#12290;&#20381;&#29031;&#36825;&#20010;&#20363;&#23376;&#65292;&#33521;&#22269;&#20892;&#19994;&#24037;&#20154;&#30340;&#21097;&#20313;&#21171;&#21160;&#21644;&#24517;&#35201;&#21171;&#21160;&#20043;&#27604;&#26159;3&#8758;1&#65292;&#21093;&#21066;&#29575;&#26159;300%&#12290;</P>
<P>&#21476;&#20856;&#23398;&#27966;&#25226;&#24037;&#20316;&#26085;&#30475;&#20316;&#19981;&#21464;&#37327;&#30340;&#26041;&#27861;&#65292;&#30001;&#20110;&#20844;&#24335;&#8545;&#30340;&#24212;&#29992;&#32780;&#22266;&#23450;&#21270;&#20102;&#65292;&#22240;&#20026;&#20154;&#20204;&#22312;&#36825;&#37324;&#24635;&#26159;&#25226;&#21097;&#20313;&#21171;&#21160;&#21516;&#19968;&#23450;&#38271;&#24230;&#30340;&#24037;&#20316;&#26085;&#36827;&#34892;&#27604;&#36739;&#12290;&#22914;&#26524;&#21482;&#30528;&#30524;&#20110;&#20215;&#20540;&#20135;&#21697;&#30340;&#20998;&#37197;&#65292;&#20063;&#20250;&#24471;&#21040;&#21516;&#26679;&#30340;&#32467;&#26524;&#12290;&#24050;&#32463;<A></A>&#23545;&#35937;&#21270;&#22312;&#19968;&#20010;&#20215;&#20540;&#20135;&#21697;&#20013;&#30340;&#24037;&#20316;&#26085;&#24635;&#26159;&#19968;&#20010;&#20855;&#26377;&#19968;&#23450;&#30028;&#38480;&#30340;&#24037;&#20316;&#26085;&#12290;</P>
<P>&#25226;&#21097;&#20313;&#20215;&#20540;&#21644;&#21171;&#21160;&#21147;&#20215;&#20540;&#34920;&#29616;&#20026;&#20215;&#20540;&#20135;&#21697;&#30340;&#20004;&#37096;&#20998;&#8212;&#8212;&#39034;&#20415;&#25552;&#19968;&#19979;&#65292;&#36825;&#31181;&#34920;&#29616;&#26041;&#24335;&#26159;&#20174;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#26412;&#36523;&#20013;&#20135;&#29983;&#30340;&#65292;&#23427;&#30340;&#24847;&#20041;&#23558;&#22312;&#20197;&#21518;&#21152;&#20197;&#35828;&#26126;&#8212;&#8212;&#25513;&#30422;&#20102;&#36164;&#26412;&#20851;&#31995;&#30340;&#29305;&#27530;&#24615;&#36136;&#65292;&#21363;&#25513;&#30422;&#20102;&#21487;&#21464;&#36164;&#26412;&#19982;&#27963;&#21171;&#21160;&#21147;&#30340;&#20132;&#25442;&#65292;&#20197;&#21450;&#19982;&#27492;&#30456;&#36866;&#24212;&#30340;&#24037;&#20154;&#19982;&#20135;&#21697;&#30340;&#20998;&#31163;&#12290;&#20195;&#26367;&#30340;&#26159;&#19968;&#31181;&#21327;&#21516;&#20851;&#31995;&#30340;&#20551;&#35937;&#65292;&#20223;&#20315;&#24037;&#20154;&#21644;&#36164;&#26412;&#23478;&#22312;&#36825;&#31181;&#21327;&#21516;&#20851;&#31995;&#20013;&#26159;&#25353;&#29031;&#20135;&#21697;&#30340;&#19981;&#21516;&#30340;&#24418;&#25104;&#35201;&#32032;&#30340;&#27604;&#20363;&#26469;&#20998;&#37197;&#20135;&#21697;&#30340;<SUP class=calibre6><SMALL id=filepos1744223 class=calibre4><A href="about:blank#filepos1749651"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP></P>
<P>&#20294;&#26159;&#65292;&#20844;&#24335;&#8545;&#24635;&#26159;&#33021;&#20877;&#36716;&#21270;&#25104;&#20844;&#24335;&#8544;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25105;&#20204;&#30693;&#36947;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00988.jpg">&#37027;&#20040;&#65292;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#65309;12&#23567;&#26102;&#24037;&#20316;&#26085;&#20943;&#25481;6&#23567;&#26102;&#21097;&#20313;&#21171;&#21160;&#65292;&#24182;&#24471;&#20986;&#65306;</P>
<H6 class=calibre_10000><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00996.jpg"></H6>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/01005.jpg"></P>
<P>&#25105;&#22312;&#21069;&#38754;&#24050;&#32463;&#39034;&#20415;&#25552;&#21040;&#30340;&#31532;&#19977;&#20010;&#20844;&#24335;<SUP class=calibre6><SMALL id=filepos1744946 class=calibre4><A href="about:blank#filepos1750404"><FONT color=#0066cc size=2>(6)</FONT></A></SMALL></SUP>&#26159;&#65306;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00652.jpg">&#36825;&#20010;&#20844;&#24335;&#20250;&#24341;&#36215;&#19968;&#31181;&#35823;&#35299;&#65292;&#22909;&#20687;&#36164;&#26412;&#23478;&#26159;&#21521;&#21171;&#21160;&#32780;&#19981;<A></A>&#26159;&#21521;&#21171;&#21160;&#21147;&#25903;&#20184;&#25253;&#37228;&#65292;&#20294;&#26159;&#36825;&#31181;&#35823;&#35299;&#32463;&#36807;&#21069;&#38754;&#30340;&#35828;&#26126;&#24050;&#32463;&#28040;&#38500;&#20102;&#12290;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00653.jpg">&#36825;&#20010;&#20844;&#24335;&#21482;&#26159;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/01031.jpg">&#36825;&#20010;&#20844;&#24335;&#30340;&#36890;&#20439;&#30340;&#34920;&#36848;&#12290;<SUP class=calibre6><SMALL id=filepos1745483 class=calibre4><A href="about:blank#filepos1750604"><FONT color=#0066cc size=2>(7)</FONT></A></SMALL></SUP>&#36164;&#26412;&#23478;&#25903;&#20184;&#21171;&#21160;&#21147;&#20215;&#20540;&#25110;&#20559;&#31163;&#36825;&#19968;&#20215;&#20540;&#30340;&#21171;&#21160;&#21147;&#20215;&#26684;&#65292;&#22312;&#20132;&#25442;&#20013;&#21462;&#24471;&#23545;&#27963;&#21171;&#21160;&#21147;&#26412;&#36523;&#30340;&#25903;&#37197;&#26435;&#12290;&#20182;&#23545;&#36825;&#31181;&#21171;&#21160;&#21147;&#30340;&#21033;&#29992;&#20998;&#20026;&#20004;&#20010;&#26102;&#26399;&#12290;&#22312;&#19968;&#20010;&#26102;&#26399;&#65292;&#24037;&#20154;&#21482;&#29983;&#20135;&#19968;&#20010;&#31561;&#20110;&#20182;&#30340;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#20215;&#20540;&#65292;&#22240;&#32780;&#21482;&#29983;&#20135;&#19968;&#20010;&#31561;&#20215;&#29289;&#12290;&#36825;&#26679;&#65292;&#36164;&#26412;&#23478;&#39044;&#20184;&#20986;&#21171;&#21160;&#21147;&#30340;&#20215;&#26684;&#65292;&#24471;&#21040;&#19968;&#20010;&#20215;&#26684;&#30456;&#31561;&#30340;&#20135;&#21697;&#12290;&#36825;&#23601;&#22909;&#20687;&#36164;&#26412;&#23478;&#26159;&#22312;&#24066;&#22330;&#19978;&#36141;&#20080;&#29616;&#25104;&#30340;&#20135;&#21697;&#12290;&#32780;&#22312;&#21097;&#20313;&#21171;&#21160;&#26399;&#38388;&#65292;&#21171;&#21160;&#21147;&#30340;&#21033;&#29992;&#20026;&#36164;&#26412;&#23478;&#21019;&#36896;&#20986;&#26080;&#39035;&#20182;&#20184;&#20986;&#20195;&#20215;&#30340;&#20215;&#20540;&#12290;<SUP class=calibre6><SMALL id=filepos1746127 class=calibre4><A href="about:blank#filepos1750804"><FONT color=#0066cc size=2>(8)</FONT></A></SMALL></SUP>&#20182;&#26080;&#20607;&#22320;&#33719;&#24471;&#20102;&#21171;&#21160;&#21147;&#30340;&#36825;&#31181;&#21033;&#29992;&#12290;&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#65292;&#21097;&#20313;&#21171;&#21160;&#21487;&#20197;&#31216;&#20026;&#26080;&#37228;&#21171;&#21160;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#36164;&#26412;&#19981;&#20165;&#20687;&#20122;&#183;&#26031;&#23494;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#26159;&#23545;&#21171;&#21160;&#30340;&#25903;&#37197;&#26435;&#12290;<SUP class=calibre6><SMALL id=filepos1746476 class=calibre4><A href="about:blank#filepos1751835"><FONT color=#0066cc size=2>[394]</FONT></A></SMALL></SUP>&#25353;&#20854;&#26412;&#36136;&#26469;&#35828;&#65292;&#23427;&#26159;&#23545;&#26080;&#37228;&#21171;&#21160;&#30340;&#25903;&#37197;&#26435;&#12290;&#19968;&#20999;&#21097;&#20313;&#20215;&#20540;&#65292;&#19981;&#35770;&#23427;&#21518;&#26469;&#22312;&#21033;&#28070;&#12289;&#21033;&#24687;&#12289;&#22320;&#31199;&#31561;&#31561;&#21738;&#31181;&#29305;&#27530;&#24418;&#24577;&#19978;&#32467;&#26230;&#36215;&#26469;&#65292;&#23454;&#36136;&#19978;&#37117;&#26159;&#26080;&#37228;&#21171;&#21160;&#26102;&#38388;&#30340;&#21270;&#36523;&#12290;&#36164;&#26412;&#33258;&#34892;&#22686;&#27542;&#30340;&#31192;&#23494;&#24402;&#32467;&#20026;&#36164;&#26412;&#23545;&#21035;&#20154;&#30340;&#19968;&#23450;&#25968;&#37327;&#30340;&#26080;&#37228;&#21171;&#21160;&#30340;&#25903;&#37197;&#26435;&#12290;</P>
<HR class=calibre5210>

<P id=filepos1746893 class=calibre_12><A href="about:blank#filepos1739590"><FONT color=#0066cc>(1)</FONT></A>&#35265;&#26412;&#21367;&#31532;251&#8212;252&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1747093 class=calibre_12><A href="about:blank#filepos1740955"><FONT color=#0066cc>(2)</FONT></A>&#35265;&#26412;&#21367;&#31532;249&#8212;253&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1747293 class=calibre_12><A href="about:blank#filepos1741811"><FONT color=#0066cc>(3)</FONT></A>&#20363;&#22914;&#65292;&#35265;&#27931;&#36125;&#23572;&#22270;&#26031;&#12298;&#33268;&#20911;&#183;&#22522;&#23572;&#24076;&#26364;&#30340;&#31532;&#19977;&#23553;&#20449;&#65306;&#39539;&#26446;&#22025;&#22270;&#30340;&#22320;&#31199;&#23398;&#35828;&#65292;&#23545;&#26032;&#30340;&#22320;&#31199;&#29702;&#35770;&#30340;&#35770;&#35777;&#12299;1851&#24180;&#26575;&#26519;&#29256;&#12290;&#20851;&#20110;&#36825;&#19968;&#33879;&#20316;&#65292;&#25105;&#20197;&#21518;&#36824;&#35201;&#35848;&#21040;&#12290;&#35813;&#33879;&#20316;&#25552;&#20986;&#30340;&#22320;&#31199;&#29702;&#35770;&#34429;&#28982;&#26159;&#38169;&#35823;&#30340;&#65292;&#20294;&#23427;&#30475;&#20986;&#20102;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#26412;&#36136;&#12290;<SUP class=calibre9><SMALL id=filepos1747736 class=calibre4><A href="about:blank#filepos1751252"><FONT color=#0066cc size=2>[392]</FONT></A></SMALL></SUP> &#8212;&#8212;&#12308;&#31532;3&#29256;&#34917;&#27880;&#65306;&#20174;&#36825;&#37324;&#21487;&#20197;&#30475;&#20986;&#65292;&#21482;&#35201;&#39532;&#20811;&#24605;&#22312;&#21069;&#20154;&#37027;&#37324;&#30475;&#21040;&#20219;&#20309;&#30495;&#27491;&#30340;&#36827;&#27493;&#21644;&#20219;&#20309;&#27491;&#30830;&#30340;&#26032;&#24605;&#24819;&#65292;&#20182;&#24635;&#26159;&#23545;&#20182;&#20204;&#20316;&#20986;&#21892;&#24847;&#30340;&#35780;&#20215;&#12290;&#28982;&#32780;&#27931;&#36125;&#23572;&#22270;&#26031;&#33268;&#40065;&#36947;&#22827;&#183;&#36808;&#32822;&#23572;&#30340;&#20070;&#20449;&#30340;&#21457;&#34920;&#65292;&#20351;&#39532;&#20811;&#24605;&#30340;&#19978;&#36848;&#36190;&#35768;&#19981;&#33021;&#19981;&#25171;&#19968;&#20010;&#30456;&#24403;&#30340;&#25240;&#25187;&#12290;&#20070;&#20449;&#20013;&#35828;&#65306;&#8220;&#19981;&#20165;&#35201;&#25226;&#36164;&#26412;&#20174;&#21171;&#21160;&#20013;&#25327;&#25937;&#20986;&#26469;&#65292;&#32780;&#19988;&#35201;&#25226;&#23427;&#20174;&#20854;&#33258;&#36523;&#20013;&#25327;&#25937;&#20986;&#26469;&#65292;&#35201;&#30495;&#27491;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#26159;&#25226;&#20225;&#19994;&#20027;&#36164;&#26412;&#23478;&#30340;&#27963;&#21160;&#29702;&#35299;&#20026;&#36164;&#26412;&#25152;&#26377;&#26435;&#22996;&#25176;&#32473;&#20182;&#30340;&#22269;&#27665;&#32463;&#27982;&#32844;&#33021;&#25110;&#22269;&#23478;&#32463;&#27982;&#32844;&#33021;&#65292;&#25226;&#20182;&#30340;&#21033;&#28070;&#29702;&#35299;&#20026;&#19968;&#31181;&#34218;&#20472;&#30340;&#24418;&#24335;&#65292;&#22240;&#20026;&#25105;&#20204;&#36824;&#19981;&#30693;&#36947;&#26377;&#20854;&#20182;&#30340;&#31038;&#20250;&#32452;&#32455;&#12290;&#20294;&#34218;&#20472;&#26159;&#21487;&#20197;&#35843;&#33410;&#30340;&#65292;&#22914;&#26524;&#23427;&#36807;&#22810;&#22320;&#20405;&#21344;&#20102;&#24037;&#36164;&#65292;&#36824;&#21487;&#20197;&#38477;&#20302;&#12290;&#39532;&#20811;&#24605;&#23545;&#31038;&#20250;&#30340;&#20837;&#20405;&#8212;&#8212;&#25105;&#35201;&#36825;&#26679;&#26469;&#31216;&#21628;&#20182;&#30340;&#33879;&#20316;&#8212;&#8212;&#20063;&#24212;&#35813;&#36825;&#26679;&#26469;&#20987;&#36864;&#8230;&#8230;&#24635;&#20043;&#65292;&#39532;&#20811;&#24605;&#30340;&#33879;&#20316;&#19982;&#20854;&#35828;&#26159;&#23545;&#36164;&#26412;&#30340;&#30740;&#31350;&#65292;&#36824;&#19981;&#22914;&#35828;&#26159;&#23545;&#29616;&#20195;&#36164;&#26412;&#24418;&#24335;&#30340;&#25915;&#20987;&#12290;&#20182;&#25226;&#29616;&#20170;&#30340;&#36164;&#26412;&#24418;&#24335;&#21644;&#36164;&#26412;&#27010;&#24565;&#26412;&#36523;&#28151;&#20026;&#19968;&#35848;&#20102;&#65292;&#36825;&#23601;&#26159;&#20182;&#30340;&#38169;&#35823;&#30340;&#26681;&#28304;&#12290;&#8221;&#65288;&#27931;&#36125;&#23572;&#22270;&#26031;-&#20122;&#26684;&#25514;&#22827;&#21338;&#22763;&#12298;&#20070;&#20449;&#21644;&#31038;&#20250;&#25919;&#27835;&#35770;&#25991;&#38598;&#12299;&#65292;&#40065;&#36947;&#22827;&#183;&#36808;&#32822;&#23572;&#21338;&#22763;&#20986;&#29256;&#65292;1881&#24180;&#26575;&#26519;&#29256;&#31532;1&#21367;&#31532;111&#39029;&#65292;&#27931;&#36125;&#23572;&#22270;&#26031;&#31532;48&#23553;&#20449;&#65289;&#8212;&#8212;&#27931;&#36125;&#23572;&#22270;&#26031;&#22312;&#12298;&#31038;&#20250;&#38382;&#39064;&#20070;&#31616;&#12299;&#37324;&#30340;&#30495;&#27491;&#22823;&#32966;&#30340;&#36827;&#25915;&#23436;&#20840;&#20026;&#36825;&#20123;&#24847;&#35782;&#24418;&#24577;&#19978;&#30340;&#38472;&#35789;&#28389;&#35843;&#25152;&#28153;&#27809;&#20102;&#12290;&#8212;&#8212;&#24343;&#183;&#24681;&#183;&#12309;</P>
<P id=filepos1749252 class=calibre_12><A href="about:blank#filepos1742900"><FONT color=#0066cc>(4)</FONT></A>&#19981;&#35328;&#32780;&#21947;&#65292;&#22312;&#36825;&#31181;&#35745;&#31639;&#20013;&#65292;&#20135;&#21697;&#20013;&#21482;&#34917;&#20607;&#25152;&#25237;&#19981;&#21464;&#36164;&#26412;&#30340;&#37027;&#19968;&#37096;&#20998;&#26159;&#27809;&#26377;&#35745;&#31639;&#22312;&#20869;&#30340;&#12290;&#8212;&#8212;&#36335;&#26131;&#183;&#24503;&#183;&#25289;&#32500;&#28037;&#20808;&#29983;&#26159;&#19968;&#20301;&#30450;&#30446;&#23815;&#25308;&#33521;&#22269;&#30340;&#20154;&#65292;&#20182;&#21482;&#20250;&#25226;&#27604;&#20363;&#20272;&#35745;&#36807;&#20302;&#65292;&#20915;&#19981;&#20250;&#20272;&#35745;&#36807;&#39640;&#12290;</P>
<P id=filepos1749651 class=calibre_12><A href="about:blank#filepos1744223"><FONT color=#0066cc>(5)</FONT></A>&#22240;&#20026;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36807;&#31243;&#30340;&#19968;&#20999;&#21457;&#36798;&#30340;&#24418;&#24335;&#37117;&#26159;&#21327;&#20316;&#24418;&#24335;&#65292;&#25152;&#20197;&#65292;&#25226;&#36825;&#20123;&#24418;&#24335;&#25152;&#29305;&#26377;&#30340;&#23545;&#25239;&#24615;&#36136;&#25277;&#21435;&#65292;&#24182;&#25226;&#23427;&#20204;&#32993;&#35828;&#25104;&#26159;&#33258;&#30001;&#30340;&#21327;&#21516;&#24418;&#24335;&#65292;&#33258;&#28982;&#26159;&#20877;&#23481;&#26131;&#19981;&#36807;&#30340;&#20107;&#24773;&#20102;&#12290;&#20363;&#22914;&#65292;&#20122;&#183;&#25289;&#21338;&#23572;&#24503;&#20271;&#29237;&#22312;&#12298;&#35770;&#26377;&#21033;&#20110;&#31038;&#20250;&#19968;&#20999;&#26041;&#38754;&#30340;&#21327;&#21516;&#31934;&#31070;&#12299;&#65288;1818&#24180;&#24052;&#40654;&#29256;&#65339;&#31532;130&#12289;131&#39029;&#65341;&#65289;&#20013;&#23601;&#26159;&#36825;&#26679;&#20570;&#30340;&#12290;<SUP class=calibre9><SMALL id=filepos1750175 class=calibre4><A href="about:blank#filepos1751567"><FONT color=#0066cc size=2>[393]</FONT></A></SMALL></SUP> &#32654;&#22269;&#20154;&#20136;&#183;&#20975;&#37324;&#26377;&#26102;&#29978;&#33267;&#25226;&#36825;&#31181;&#25103;&#27861;&#24212;&#29992;&#20110;&#22900;&#38582;&#21046;&#24230;&#30340;&#20851;&#31995;&#65292;&#20063;&#25910;&#21040;&#30456;&#21516;&#30340;&#25928;&#26524;&#12290;</P>
<P id=filepos1750404 class=calibre_12><A href="about:blank#filepos1744946"><FONT color=#0066cc>(6)</FONT></A>&#35265;&#26412;&#21367;&#31532;251&#8212;252&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1750604 class=calibre_12><A href="about:blank#filepos1745483"><FONT color=#0066cc>(7)</FONT></A>&#35265;&#26412;&#21367;&#31532;194&#8212;204&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1750804 class=calibre_12><A href="about:blank#filepos1746127"><FONT color=#0066cc>(8)</FONT></A>&#34429;&#28982;&#37325;&#20892;&#23398;&#27966;&#27809;&#26377;&#30475;&#20986;&#21097;&#20313;&#20215;&#20540;&#30340;&#31192;&#23494;&#65292;&#20294;&#20182;&#20204;&#36824;&#26159;&#38750;&#24120;&#28165;&#26970;&#65292;&#21097;&#20313;&#20215;&#20540;&#26159;&#8220;&#19968;&#31181;&#29420;&#31435;&#30340;&#21644;&#21487;&#20379;&#25903;&#37197;&#30340;&#36130;&#23500;&#65292;&#26159;&#20182;&#12296;&#36130;&#23500;&#30340;&#21344;&#26377;&#32773;&#12297;&#27809;&#26377;&#20986;&#38065;&#20080;&#21364;&#21487;&#20197;&#25343;&#21435;&#21334;&#30340;&#36130;&#23500;&#8221;&#65288;&#26460;&#23572;&#21733;&#12298;&#20851;&#20110;&#36130;&#23500;&#30340;&#24418;&#25104;&#21644;&#20998;&#37197;&#30340;&#32771;&#23519;&#12299;&#31532;11&#39029;&#65289;&#12290;</P>
<P id=filepos1751252 class=calibre_12><A href="about:blank#filepos1747736"><FONT color=#0066cc>[392]</FONT></A>&#35265;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8553;&#31508;&#35760;&#26412;&#31532;445&#8212;489&#39029;&#12289;&#31532;&#8554;&#31508;&#35760;&#26412;&#31532;490&#8212;495&#12289;515&#8212;522&#39029;&#12290;&#8212;&#8212;608&#12290;</P>
<P id=filepos1751567 class=calibre_12><A href="about:blank#filepos1750175"><FONT color=#0066cc>[393]</FONT></A>&#35265;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8553;&#8553;&#31508;&#35760;&#26412;&#31532;1279&#39029;&#12290;&#8212;&#8212;610&#12290;</P>
<P id=filepos1751835 class=calibre_12><A href="about:blank#filepos1746476"><FONT color=#0066cc>[394]</FONT></A>&#20122;&#183;&#26031;&#23494;&#20851;&#20110;&#36164;&#26412;&#26159;&#23545;&#21171;&#21160;&#30340;&#25903;&#37197;&#26435;&#30340;&#35266;&#28857;&#65292;&#35265;&#20182;&#30340;&#12298;&#22269;&#27665;&#36130;&#23500;&#30340;&#24615;&#36136;&#21644;&#21407;&#22240;&#30340;&#30740;&#31350;&#12299;1802&#24180;&#24052;&#40654;&#29256;&#31532;1&#21367;&#31532;59&#39029;&#21450;&#20197;&#19979;&#20960;&#39029;&#12290;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8544;&#31508;&#35760;&#26412;&#31532;49&#39029;&#65288;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;32&#21367;&#31532;104&#39029;&#65289;&#21644;&#31532;&#8549;&#31508;&#35760;&#26412;&#31532;247&#39029;&#21450;&#20197;&#19979;&#20960;&#39029;&#24050;&#26377;&#36825;&#26041;&#38754;&#30340;&#26448;&#26009;&#12290;&#8212;&#8212;611&#12290;</P></LI>