&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#21313;&#20116;&#31456;<BR>&#21171;&#21160;&#21147;&#20215;&#26684;<BR>&#21644;&#21097;&#20313;&#20215;&#20540;&#30340;&#37327;&#30340;&#21464;&#21270;</H3>
<P>&#21171;&#21160;&#21147;&#20215;&#20540;&#26159;&#30001;&#24179;&#22343;&#24037;&#20154;&#36890;&#24120;&#24517;&#35201;&#30340;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#20915;&#23450;&#30340;&#12290;&#36825;&#20123;&#29983;&#27963;&#36164;&#26009;&#22312;&#24418;&#24335;&#19978;&#34429;&#28982;&#21487;&#33021;&#26377;&#21464;&#21270;&#65292;&#20294;&#26159;&#22312;&#19968;&#23450;&#31038;&#20250;&#30340;&#19968;&#23450;&#26102;&#20195;&#65292;&#23427;&#20204;&#30340;&#37327;&#26159;&#19968;&#23450;&#30340;&#65292;&#25152;&#20197;&#21487;&#20197;&#30475;&#20316;&#26159;&#19968;&#20010;&#19981;&#21464;&#37327;&#12290;&#21464;&#21270;&#30340;&#26159;&#36825;&#20010;&#37327;&#30340;&#20215;&#20540;&#12290;&#36824;&#26377;&#20004;&#20010;&#22240;&#32032;&#20915;&#23450;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#12290;&#19968;&#20010;&#26159;&#21171;&#21160;&#21147;&#30340;&#21457;&#23637;&#36153;&#29992;&#65292;&#36825;&#31181;&#36153;&#29992;&#26159;&#38543;&#29983;&#20135;&#26041;&#24335;&#30340;&#21464;&#21270;&#32780;&#21464;&#21270;&#30340;&#65307;&#21478;&#19968;&#20010;&#26159;&#21171;&#21160;&#21147;&#30340;&#33258;&#28982;&#24046;&#21035;&#65306;&#26159;&#30007;&#21171;&#21160;&#21147;&#36824;&#26159;&#22899;&#21171;&#21160;&#21147;&#65292;&#26159;&#25104;&#24180;&#21171;&#21160;&#21147;&#36824;&#26159;&#26410;&#25104;&#24180;&#21171;&#21160;&#21147;&#12290;&#36825;&#20123;&#19981;&#21516;&#21171;&#21160;&#21147;&#30340;&#20351;&#29992;&#65288;&#36825;&#21448;&#26159;&#30001;&#29983;&#20135;&#26041;&#24335;&#20915;&#23450;&#30340;&#65289;&#22312;&#24037;&#20154;&#23478;&#24237;&#30340;&#20877;&#29983;&#20135;&#36153;&#29992;&#19978;&#21644;&#22312;&#25104;&#24180;&#30007;&#24037;&#30340;&#20215;&#20540;&#19978;&#37117;&#36896;&#25104;&#24456;&#22823;&#30340;&#24046;&#21035;&#12290;&#20294;&#26159;&#22312;&#19979;&#38754;&#30340;&#30740;&#31350;&#20013;&#65292;&#26159;&#25735;&#24320;&#36825;&#20004;&#20010;&#22240;&#32032;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos1709666 class=calibre4><A href="about:blank#filepos1732551"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP></P>
<P>&#25105;&#20204;&#20551;&#23450;&#65306;1.&#21830;&#21697;&#26159;&#25353;&#29031;&#23427;&#30340;&#20215;&#20540;&#20986;&#21806;&#30340;&#65307;2.&#21171;&#21160;&#21147;&#30340;&#20215;&#26684;&#26377;&#26102;&#21487;&#33021;&#27604;&#23427;&#30340;&#20215;&#20540;&#39640;&#65292;&#20294;&#20174;&#19981;&#27604;&#23427;&#30340;&#20215;&#20540;&#20302;&#12290;</P>
<P>&#22312;&#36825;&#31181;&#20551;&#23450;&#19979;&#65292;&#25105;&#20204;&#30475;&#21040;&#65292;&#21171;&#21160;&#21147;&#20215;&#26684;&#21644;&#21097;&#20313;&#20215;&#20540;&#30340;&#30456;&#23545;&#37327;&#21462;&#20915;&#20110;&#19977;&#31181;&#24773;&#20917;&#65306;1.&#24037;&#20316;&#26085;&#30340;&#38271;&#24230;&#65292;&#25110;&#21171;&#21160;&#30340;&#22806;&#24310;&#37327;&#65307;2.&#27491;&#24120;&#30340;&#21171;&#21160;&#24378;<A></A>&#24230;&#65292;&#25110;&#21171;&#21160;&#30340;&#20869;&#28085;&#37327;&#65292;&#21363;&#19968;&#23450;&#26102;&#38388;&#20869;&#32791;&#36153;&#19968;&#23450;&#37327;&#30340;&#21171;&#21160;&#65307;3.&#26368;&#21518;&#65292;&#21171;&#21160;&#29983;&#20135;&#21147;&#65292;&#21363;&#30001;&#20110;&#29983;&#20135;&#26465;&#20214;&#21457;&#23637;&#31243;&#24230;&#30340;&#19981;&#21516;&#65292;&#31561;&#37327;&#30340;&#21171;&#21160;&#22312;&#21516;&#26679;&#26102;&#38388;&#20869;&#20250;&#25552;&#20379;&#36739;&#22810;&#25110;&#36739;&#23569;&#30340;&#20135;&#21697;&#37327;&#12290;<SUP class=calibre6><SMALL id=filepos1710411 class=calibre4><A href="about:blank#filepos1732807"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP>&#26174;&#28982;&#65292;&#36825;&#19977;&#20010;&#22240;&#32032;&#21487;&#20197;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#32452;&#21512;&#65306;&#25110;&#32773;&#26159;&#20854;&#20013;&#19968;&#20010;&#22240;&#32032;&#19981;&#21464;&#65292;&#20854;&#20182;&#20004;&#20010;&#22240;&#32032;&#21487;&#21464;&#65307;&#25110;&#32773;&#20004;&#20010;&#22240;&#32032;&#19981;&#21464;&#65292;&#19968;&#20010;&#22240;&#32032;&#21487;&#21464;&#65307;&#26368;&#21518;&#65292;&#25110;&#32773;&#19977;&#20010;&#22240;&#32032;&#21516;&#26102;&#21464;&#21270;&#12290;&#36825;&#20123;&#22240;&#32032;&#21516;&#26102;&#21464;&#21270;&#26102;&#65292;&#21448;&#22240;&#20026;&#21464;&#21270;&#30340;&#22823;&#23567;&#21644;&#26041;&#21521;&#21487;&#20197;&#19981;&#21516;&#65292;&#32452;&#21512;&#20063;&#23601;&#26356;&#21152;&#22810;&#31181;&#22810;&#26679;&#20102;&#12290;&#19979;&#38754;&#21482;&#35848;&#35848;&#20960;&#31181;&#26368;&#20027;&#35201;&#30340;&#32452;&#21512;&#12290;</P>
<H4>&#9332;&#24037;&#20316;&#26085;&#30340;&#38271;&#24230;&#21644;&#21171;&#21160;&#24378;&#24230;&#19981;&#21464;&#65288;&#24050;&#23450;&#65289;<BR>&#21171;&#21160;&#29983;&#20135;&#21147;&#21487;&#21464;</H4>
<P>&#22312;&#36825;&#20010;&#20551;&#23450;&#19979;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#21644;&#21097;&#20313;&#20215;&#20540;&#26159;&#30001;&#19977;&#20010;&#35268;&#24459;&#20915;&#23450;&#30340;&#65306;</P>
<P>&#31532;&#19968;&#65292;&#19981;&#35770;&#21171;&#21160;&#29983;&#20135;&#29575;&#22914;&#20309;&#21464;&#21270;&#65292;&#20174;&#32780;&#19981;&#35770;&#20135;&#21697;&#37327;&#21644;&#21333;&#20010;&#21830;&#21697;&#30340;&#20215;&#26684;&#22914;&#20309;&#21464;&#21270;&#65292;&#19968;&#23450;&#38271;&#24230;&#30340;&#24037;&#20316;&#26085;&#24635;&#34920;&#29616;&#20026;&#30456;&#21516;&#30340;&#20215;&#20540;&#20135;&#21697;&#12290;</P>
<P>&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#30340;&#20215;&#20540;&#20135;&#21697;&#20363;&#22914;&#20026;6&#20808;&#20196;&#65292;&#34429;&#28982;&#25152;&#29983;&#20135;&#30340;&#20351;&#29992;&#20215;&#20540;&#37327;&#20250;&#38543;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#21464;&#21270;&#32780;&#21464;&#21270;&#65292;&#22240;&#32780;6&#20808;&#20196;&#30340;&#20215;&#20540;&#20250;&#20998;&#37197;&#22312;&#36739;&#22810;&#25110;&#36739;&#23569;&#30340;&#21830;&#21697;&#19978;&#38754;&#12290;</P>
<P>&#31532;&#20108;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#21644;&#21097;&#20313;&#20215;&#20540;&#25353;&#29031;&#30456;&#21453;&#30340;&#26041;&#21521;&#21464;&#21270;&#12290;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#21464;&#21270;&#65292;&#23427;&#30340;&#25552;&#39640;&#25110;&#38477;&#20302;&#65292;&#25353;&#29031;&#30456;&#21453;&#30340;&#26041;&#21521;&#24433;&#21709;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#25353;&#29031;&#30456;&#21516;&#30340;&#26041;&#21521;&#24433;&#21709;&#21097;&#20313;&#20215;&#20540;&#12290;</P>
<P>&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#30340;&#20215;&#20540;&#20135;&#21697;&#26159;&#19968;&#20010;&#19981;&#21464;&#37327;&#65292;&#20363;&#22914;6&#20808;&#20196;&#12290;&#36825;&#20010;&#19981;&#21464;&#37327;&#31561;&#20110;&#21097;&#20313;&#20215;&#20540;&#21152;&#21171;&#21160;&#21147;&#20215;&#20540;&#65288;&#36825;&#20010;&#20215;&#20540;&#30001;&#24037;&#20154;&#20197;&#31561;&#20215;&#29289;&#26469;&#34917;&#20607;&#65289;&#20043;&#21644;&#12290;&#19981;&#35328;&#32780;&#21947;&#65292;&#22312;&#19968;&#20010;&#19981;&#21464;&#37327;&#30340;&#20004;&#20010;&#37096;&#20998;&#24403;&#20013;&#65292;&#19968;&#20010;&#37096;&#20998;&#19981;&#20943;&#23569;&#65292;&#21478;&#19968;&#20010;&#37096;&#20998;&#23601;&#19981;&#33021;&#22686;&#21152;&#12290;&#21097;&#20313;&#20215;&#20540;&#19981;&#30001;3&#20808;&#20196;&#38477;&#20302;&#21040;2&#20808;&#20196;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#23601;&#19981;&#21487;&#33021;&#30001;3&#20808;&#20196;&#25552;&#39640;&#21040;4&#20808;&#20196;&#65292;&#21453;&#36807;&#26469;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#19981;&#30001;3&#20808;&#20196;&#38477;&#20302;&#21040;2&#20808;&#20196;&#65292;&#21097;&#20313;&#20215;&#20540;&#23601;&#19981;&#21487;&#33021;&#30001;3&#20808;&#20196;&#25552;&#39640;&#21040;4&#20808;&#20196;&#12290;&#22240;&#32780;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#21171;&#21160;&#21147;&#20215;&#20540;&#25110;&#21097;&#20313;&#20215;&#20540;&#30340;&#32477;&#23545;&#37327;&#65292;&#22914;&#26524;&#27809;&#26377;&#23427;&#20204;&#30340;&#30456;&#23545;&#37327;&#25110;&#27604;&#20363;&#37327;&#30340;&#21516;&#26102;&#21464;&#21270;&#65292;&#26159;&#19981;&#21487;&#33021;&#21464;&#21270;&#30340;&#12290;&#21171;&#21160;&#21147;&#20215;&#20540;&#21644;&#21097;&#20313;&#20215;&#20540;&#19981;&#21487;&#33021;&#21516;&#26102;&#25552;&#39640;&#25110;&#21516;&#26102;&#38477;&#20302;&#12290;</P>
<P>&#20854;&#27425;&#65292;&#22914;&#26524;&#21171;&#21160;&#29983;&#20135;&#21147;&#19981;&#25552;&#39640;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#23601;&#19981;&#33021;&#38477;&#20302;&#65292;&#20174;&#32780;&#21097;&#20313;&#20215;&#20540;&#23601;&#19981;&#33021;&#25552;&#39640;&#12290;&#29992;&#21069;&#38754;&#30340;&#20363;&#23376;&#26469;&#35828;&#65292;&#22914;&#26524;&#19981;&#26159;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#65292;&#20351;&#20197;&#21069;&#38656;&#35201;6&#23567;&#26102;&#29983;&#20135;&#30340;&#29983;&#27963;&#36164;&#26009;&#37327;&#29992;4&#23567;&#26102;&#23601;&#21487;&#20197;&#29983;&#20135;&#20986;&#26469;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#23601;&#19981;&#21487;&#33021;&#30001;3&#20808;&#20196;&#38477;&#20302;&#21040;2&#20808;&#20196;&#12290;&#21453;&#36807;&#26469;&#65292;&#22914;&#26524;&#19981;&#26159;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#19979;&#38477;&#65292;&#20351;&#20197;&#21069;&#21482;&#29992;6&#23567;&#26102;&#23601;&#33021;&#29983;&#20135;&#30340;&#29983;&#27963;&#36164;&#26009;&#37327;&#35201;&#29992;8&#23567;&#26102;&#25165;&#33021;&#29983;&#20135;&#20986;&#26469;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#20063;&#23601;&#19981;&#21487;&#33021;&#30001;3&#20808;&#20196;&#25552;&#39640;&#21040;&#20808;&#20196;&#12290;&#30001;&#27492;&#21487;&#20197;&#24471;&#20986;&#32467;&#35770;&#65292;&#21171;&#21160;&#29983;&#20135;&#29575;&#30340;&#25552;&#39640;&#20250;&#38477;&#20302;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#20174;&#32780;&#25552;&#39640;&#21097;&#20313;&#20215;&#20540;&#65292;&#30456;&#21453;&#22320;&#65292;&#21171;&#21160;&#29983;&#20135;&#29575;&#30340;&#19979;&#38477;&#20250;&#25552;&#39640;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#38477;&#20302;&#21097;&#20313;&#20215;&#20540;&#12290;</P>
<P>&#26446;&#22025;&#22270;&#22312;&#34920;&#36848;&#36825;&#20010;&#35268;&#24459;&#26102;&#24573;&#30053;&#20102;&#19968;&#28857;&#65306;&#34429;&#28982;&#21097;&#20313;&#20215;&#20540;&#37327;&#25110;&#21097;&#20313;&#21171;&#21160;&#37327;&#30340;&#21464;&#21270;&#26159;&#20197;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#37327;&#25110;&#24517;&#35201;&#21171;&#21160;&#37327;&#30340;&#30456;&#21453;&#30340;&#21464;&#21270;&#20026;&#21069;&#25552;&#30340;&#65292;&#20294;&#20915;&#19981;&#33021;&#30001;&#27492;&#25512;&#35770;&#35828;&#65292;&#36825;&#20123;&#37327;&#26159;&#25353;&#29031;&#21516;&#19968;&#27604;&#20363;&#21464;&#21270;&#30340;&#12290;&#23427;&#20204;&#20250;&#20197;&#30456;&#21516;&#30340;&#37327;&#22686;&#21152;&#25110;&#20943;&#23569;&#12290;&#20294;&#26159;&#20215;&#20540;&#20135;&#21697;&#25110;&#24037;&#20316;&#26085;&#30340;&#21508;&#37096;&#20998;&#22686;&#21152;&#25110;&#20943;&#23569;&#30340;&#27604;&#20363;&#65292;&#21462;&#20915;&#20110;&#21171;&#21160;&#29983;&#20135;&#21147;&#21464;&#21270;&#20197;&#21069;&#30340;&#21407;&#26469;&#30340;&#21010;&#20998;&#12290;&#20551;&#23450;&#21171;&#21160;&#21147;&#20215;&#20540;&#20026;4&#20808;&#20196;&#65292;&#25110;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#20026;8&#23567;&#26102;&#65292;&#21097;&#20313;&#20215;&#20540;&#20026;2&#20808;&#20196;&#65292;&#25110;&#21097;&#20313;&#21171;&#21160;&#20026;4&#23567;&#26102;&#65307;&#22914;&#26524;&#30001;&#20110;&#21171;&#21160;&#29983;&#20135;&#21147;&#25552;&#39640;&#65292;&#21171;&#21160;&#21147;&#20215;&#20540;&#38477;&#20302;&#21040;3&#20808;<A></A>&#20196;&#65292;&#25110;&#24517;&#35201;&#21171;&#21160;&#38477;&#20302;&#21040;6&#23567;&#26102;&#65292;&#37027;&#20040;&#21097;&#20313;&#20215;&#20540;&#23601;&#25552;&#39640;&#21040;3&#20808;&#20196;&#65292;&#25110;&#21097;&#20313;&#21171;&#21160;&#25552;&#39640;&#21040;6&#23567;&#26102;&#12290;&#19968;&#26041;&#22686;&#21152;&#30340;&#37327;&#21644;&#21478;&#19968;&#26041;&#20943;&#23569;&#30340;&#37327;&#37117;&#26159;2&#23567;&#26102;&#25110;1&#20808;&#20196;&#12290;&#20294;&#26159;&#29992;&#27604;&#20363;&#26469;&#34920;&#31034;&#30340;&#37327;&#30340;&#21464;&#21270;&#22312;&#20004;&#26041;&#38754;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#30001;4&#20808;&#20196;&#38477;&#20302;&#21040;3&#20808;&#20196;&#65292;&#21363;&#38477;&#20302;&#20102;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00298.jpg">&#25110;25%&#65292;&#21097;&#20313;&#20215;&#20540;&#21017;&#30001;2&#20808;&#20196;&#25552;&#39640;&#21040;3&#20808;&#20196;&#65292;&#21363;&#25552;&#39640;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00299.jpg">&#25110;50%&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#19968;&#23450;&#21464;&#21270;&#25152;&#24341;&#36215;&#30340;&#21097;&#20313;&#20215;&#20540;&#30340;&#22686;&#21152;&#25110;&#20943;&#23569;&#30340;&#27604;&#20363;&#65292;&#21462;&#20915;&#20110;&#24037;&#20316;&#26085;&#20013;&#21407;&#26469;&#34920;&#29616;&#20026;&#21097;&#20313;&#20215;&#20540;&#30340;&#37027;&#19968;&#37096;&#20998;&#65292;&#22914;&#26524;&#37027;&#37096;&#20998;&#21407;&#26469;&#36739;&#23567;&#65292;&#27604;&#20363;&#23601;&#36739;&#22823;&#65292;&#21407;&#26469;&#36739;&#22823;&#65292;&#27604;&#20363;&#23601;&#36739;&#23567;&#12290;</P>
<P>&#31532;&#19977;&#65292;&#21097;&#20313;&#20215;&#20540;&#30340;&#22686;&#21152;&#25110;&#20943;&#23569;&#22987;&#32456;&#26159;&#21171;&#21160;&#21147;&#20215;&#20540;&#30456;&#24212;&#30340;&#20943;&#23569;&#25110;&#22686;&#21152;&#30340;&#32467;&#26524;&#65292;&#32780;&#20915;&#19981;&#26159;&#36825;&#31181;&#20943;&#23569;&#25110;&#22686;&#21152;&#30340;&#21407;&#22240;&#12290;<SUP class=calibre6><SMALL id=filepos1715048 class=calibre4><A href="about:blank#filepos1733007"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP></P>
<P>&#22240;&#20026;&#24037;&#20316;&#26085;&#26159;&#19968;&#20010;&#19981;&#21464;&#37327;&#65292;&#24182;&#34920;&#29616;&#20026;&#19981;&#21464;&#30340;&#20215;&#20540;&#37327;&#65292;&#22240;&#20026;&#21097;&#20313;&#20215;&#20540;&#37327;&#30340;&#27599;&#19968;&#21464;&#21270;&#37117;&#26377;&#21171;&#21160;&#21147;&#20215;&#20540;&#37327;&#30340;&#30456;&#21453;&#30340;&#21464;&#21270;&#19982;&#20043;&#30456;&#36866;&#24212;&#65292;&#21448;&#22240;&#20026;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#21482;&#33021;&#38543;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#21464;&#21270;&#32780;&#21464;&#21270;&#65292;&#25152;&#20197;&#24456;&#28165;&#26970;&#65292;&#22312;&#36825;&#20123;&#26465;&#20214;&#19979;&#65292;&#21097;&#20313;&#20215;&#20540;&#37327;&#30340;&#20219;&#20309;&#21464;&#21270;&#37117;&#26159;&#30001;&#21171;&#21160;&#21147;&#20215;&#20540;&#37327;&#30340;&#30456;&#21453;&#30340;&#21464;&#21270;&#32780;&#24341;&#36215;&#30340;&#12290;&#19978;&#38754;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#21171;&#21160;&#21147;&#20215;&#20540;&#21644;&#21097;&#20313;&#20215;&#20540;&#30340;&#32477;&#23545;&#37327;&#65292;&#22914;&#26524;&#27809;&#26377;&#23427;&#20204;&#30340;&#30456;&#23545;&#37327;&#30340;&#21464;&#21270;&#65292;&#26159;&#19981;&#21487;&#33021;&#21464;&#21270;&#30340;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#21448;&#24471;&#20986;&#65292;&#23427;&#20204;&#30340;&#30456;&#23545;&#37327;&#65292;&#22914;&#26524;&#27809;&#26377;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#32477;&#23545;&#37327;&#30340;&#21464;&#21270;&#65292;&#26159;&#19981;&#21487;&#33021;&#21464;&#21270;&#30340;&#12290;</P>
<P>&#25353;&#29031;&#31532;&#19977;&#20010;&#35268;&#24459;&#65292;&#21097;&#20313;&#20215;&#20540;&#37327;&#30340;&#21464;&#21270;&#26159;&#20197;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#21464;&#21270;&#25152;&#24341;&#36215;&#30340;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#21464;&#21160;&#20026;&#21069;&#25552;&#30340;&#12290;&#21097;&#20313;&#20215;&#20540;&#37327;&#21464;&#21270;&#30340;&#30028;&#38480;&#26159;&#30001;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#26032;&#30340;&#30028;&#38480;&#20915;&#23450;&#30340;&#12290;&#20294;&#26159;&#65292;&#21363;&#20351;&#22312;&#24773;&#20917;&#20801;&#35768;&#36825;&#20010;&#35268;&#24459;&#21457;&#29983;&#20316;&#29992;&#30340;&#26465;&#20214;&#19979;&#65292;&#20063;&#20250;&#21457;&#29983;&#21508;&#31181;&#20013;&#38388;&#30340;&#21464;&#21160;&#12290;&#20363;&#22914;&#65292;&#30001;&#20110;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#65292;&#21171;&#21160;&#21147;&#20215;&#20540;&#30001;4&#20808;&#20196;&#38477;&#20302;&#21040;3&#20808;&#20196;&#65292;&#25110;&#32773;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#30001;&#23567;&#26102;&#38477;&#20302;&#21040;6&#23567;&#26102;&#65292;&#32780;&#21171;&#21160;&#21147;&#30340;&#20215;&#26684;&#36824;&#26159;&#21487;&#20197;&#21482;&#38477;&#20302;&#21040;3&#20808;&#20196;8&#20415;&#22763;&#65292;3&#20808;&#20196;6&#20415;&#22763;&#65292;3&#20808;&#20196;2&#20415;&#22763;&#31561;&#31561;&#65292;&#22240;&#32780;&#21097;&#20313;&#20215;&#20540;&#21482;&#25552;&#39640;&#21040;&#20808;&#20196;4&#20415;&#22763;&#65292;3&#20808;&#20196;6&#20415;&#22763;&#65292;3&#20808;&#20196;10&#20415;&#22763;&#31561;&#31561;&#12290;&#19979;&#38477;&#20197;3&#20808;&#20196;&#20026;&#26368;&#20302;&#30028;&#38480;&#65292;&#32780;&#19979;&#38477;&#31243;&#24230;&#21462;&#20915;&#20110;&#36164;&#26412;&#30340;&#21387;&#21147;&#21516;&#24037;&#20154;&#30340;&#21453;&#25239;&#36825;&#20108;&#32773;&#30340;&#21147;&#37327;&#23545;&#27604;&#12290;</P>
<P>&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#26159;&#30001;&#19968;&#23450;&#37327;&#30340;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#20915;&#23450;&#30340;&#12290;&#38543;&#30528;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#21464;&#21270;&#32780;&#21464;&#21270;&#30340;&#65292;&#26159;&#36825;&#20123;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#65292;&#32780;&#19981;&#26159;&#23427;&#20204;&#30340;&#37327;&#12290;&#22312;&#21171;&#21160;&#29983;&#20135;&#21147;&#25552;&#39640;&#26102;&#65292;&#24037;&#20154;&#21644;&#36164;&#26412;&#23478;&#30340;&#29983;&#27963;&#36164;&#26009;&#37327;&#26412;&#36523;&#21487;&#20197;&#21516;&#26102;&#25353;&#29031;&#21516;&#26679;&#30340;&#27604;&#20363;&#22686;&#38271;&#65292;&#32780;&#21171;&#21160;&#21147;&#20215;&#26684;&#21644;&#21097;&#20313;&#20215;&#20540;&#20043;&#38388;&#19981;&#21457;&#29983;&#20219;&#20309;&#37327;&#30340;&#21464;&#21270;&#12290;&#22914;&#26524;&#21171;&#21160;&#21147;&#21407;&#26469;&#30340;&#20215;&#20540;&#26159;3&#20808;&#20196;&#65292;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#26159;6&#23567;&#26102;&#65292;&#32780;&#21097;&#20313;&#20215;&#20540;&#20063;&#26159;3&#20808;&#20196;&#65292;&#21097;&#20313;&#21171;&#21160;&#20063;&#26159;6&#23567;&#26102;&#65292;&#37027;&#20040;&#65292;&#22312;&#24037;&#20316;&#26085;&#30340;&#21010;&#20998;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#21171;&#21160;&#29983;&#20135;&#21147;&#34429;&#28982;&#25552;&#39640;&#19968;&#20493;&#65292;&#32780;&#21171;&#21160;&#21147;&#20215;&#26684;&#21644;&#21097;&#20313;&#20215;&#20540;&#20250;&#20445;&#25345;&#19981;&#21464;&#12290;&#19981;&#36807;&#23427;&#20204;&#29616;&#22312;&#37117;&#34920;&#29616;&#20026;&#25968;&#37327;&#22686;&#21152;&#19968;&#20493;&#12289;&#20294;&#25353;&#27604;&#20363;&#21464;&#24471;&#20415;&#23452;&#20102;&#30340;&#20351;&#29992;&#20215;&#20540;&#12290;&#21171;&#21160;&#21147;&#30340;&#20215;&#26684;&#34429;&#28982;&#19981;&#21464;&#65292;&#20294;&#26159;&#23427;&#29616;&#22312;&#25552;&#39640;&#21040;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#20197;&#19978;&#12290;&#22914;&#26524;&#21171;&#21160;&#21147;&#30340;&#20215;&#26684;&#19979;&#38477;&#65292;&#20294;&#27809;&#26377;&#19979;&#38477;&#21040;&#30001;&#21171;&#21160;&#21147;&#30340;&#26032;&#20215;&#20540;&#25152;&#20915;&#23450;&#30340;&#26368;&#20302;&#30028;&#38480;&#65292;&#21363;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00301.jpg">&#20808;&#20196;&#65292;&#32780;&#26159;&#19979;&#38477;&#21040;&#20808;&#20196;10&#20415;&#22763;&#65292;2&#20808;&#20196;6&#20415;&#22763;&#31561;&#31561;&#65292;&#37027;&#20040;&#36825;&#20010;&#19979;&#38477;&#20102;&#30340;&#20215;&#26684;&#20063;&#36824;&#26159;&#20195;&#34920;&#19968;&#20010;&#22686;&#21152;&#20102;&#30340;&#29983;&#27963;&#36164;&#26009;&#37327;&#12290;&#21487;&#35265;&#65292;&#22312;&#21171;&#21160;&#29983;&#20135;&#21147;&#25552;&#39640;&#26102;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#26684;&#33021;&#22815;&#19981;&#26029;&#19979;&#38477;&#65292;&#32780;&#24037;&#20154;&#30340;&#29983;&#27963;&#36164;&#26009;&#37327;&#21516;&#26102;&#19981;&#26029;&#22686;&#21152;&#12290;&#20294;&#26159;&#30456;&#23545;&#22320;&#35828;&#65292;&#21363;&#21516;&#21097;&#20313;&#20215;&#20540;&#27604;&#36739;&#36215;&#26469;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#36824;&#26159;&#19981;&#26029;&#19979;&#38477;&#65292;<A></A>&#20174;&#32780;&#24037;&#20154;&#21644;&#36164;&#26412;&#23478;&#30340;&#29983;&#27963;&#29366;&#20917;&#20043;&#38388;&#30340;&#40511;&#27807;&#36234;&#26469;&#36234;&#28145;&#12290;<SUP class=calibre6><SMALL id=filepos1718107 class=calibre4><A href="about:blank#filepos1733834"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP></P>
<P>&#26446;&#22025;&#22270;&#31532;&#19968;&#20010;&#20005;&#23494;&#22320;&#34920;&#36848;&#20102;&#19978;&#36848;&#19977;&#20010;&#35268;&#24459;&#12290;&#20182;&#30340;&#38416;&#36848;&#20013;&#30340;&#32570;&#28857;&#26159;&#65306;1.&#20182;&#25226;&#36825;&#20123;&#35268;&#24459;&#25152;&#36866;&#29992;&#30340;&#21508;&#31181;&#29305;&#27530;&#26465;&#20214;&#30475;&#20316;&#26159;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#29702;&#25152;&#24403;&#28982;&#30340;&#12289;&#26222;&#36941;&#30340;&#21644;&#29420;&#26377;&#30340;&#26465;&#20214;&#12290;&#20182;&#26082;&#19981;&#25026;&#24471;&#24037;&#20316;&#26085;&#38271;&#24230;&#30340;&#21464;&#21270;&#65292;&#20063;&#19981;&#25026;&#24471;&#21171;&#21160;&#24378;&#24230;&#30340;&#21464;&#21270;&#65292;&#22240;&#27492;&#22312;&#20182;&#30475;&#26469;&#65292;&#21171;&#21160;&#29983;&#20135;&#29575;&#33258;&#28982;&#23601;&#25104;&#20102;&#24799;&#19968;&#21487;&#21464;&#30340;&#22240;&#32032;&#12290;2.&#21516;&#20854;&#20182;&#19968;&#20999;&#32463;&#27982;&#23398;&#23478;&#19968;&#26679;&#65292;&#26446;&#22025;&#22270;&#20174;&#19981;&#30740;&#31350;&#21097;&#20313;&#20215;&#20540;&#26412;&#36523;&#65292;&#23601;&#26159;&#35828;&#65292;&#20182;&#19981;&#26159;&#25735;&#24320;&#23427;&#30340;&#29305;&#27530;&#24418;&#24335;&#22914;&#21033;&#28070;&#12289;&#22320;&#31199;&#31561;&#21435;&#36827;&#34892;&#30740;&#31350;&#12290;&#36825;&#19968;&#28857;&#22312;&#27604;&#21069;&#19968;&#28857;&#22823;&#24471;&#22810;&#30340;&#31243;&#24230;&#19978;&#25439;&#23475;&#20102;&#20182;&#30340;&#20998;&#26512;&#12290;&#22240;&#27492;&#65292;&#20182;&#25226;&#21097;&#20313;&#20215;&#20540;&#29575;&#30340;&#21508;&#31181;&#35268;&#24459;&#21516;&#21033;&#28070;&#29575;&#30340;&#21508;&#31181;&#35268;&#24459;&#30452;&#25509;&#28151;&#19968;&#35848;&#12290;<SUP class=calibre6><SMALL id=filepos1718959 class=calibre4><A href="about:blank#filepos1738363"><FONT color=#0066cc size=2>[389]</FONT></A></SMALL></SUP>&#19978;&#38754;&#24050;&#32463;&#35828;&#36807;&#65292;&#21033;&#28070;&#29575;&#26159;&#21097;&#20313;&#20215;&#20540;&#21516;&#39044;&#20184;&#24635;&#36164;&#26412;&#30340;&#27604;&#29575;&#65292;&#32780;&#21097;&#20313;&#20215;&#20540;&#29575;&#21017;&#26159;&#21097;&#20313;&#20215;&#20540;&#21516;&#36825;&#20010;&#36164;&#26412;&#30340;&#21487;&#21464;&#37096;&#20998;&#30340;&#27604;&#29575;&#12290;&#20551;&#23450;&#36164;&#26412;&#65288;C&#65289;&#20026;500&#38225;&#65292;&#20998;&#22312;&#21407;&#26009;&#12289;&#21171;&#21160;&#36164;&#26009;&#31561;&#65288;c&#65289;&#19978;&#20849;400&#38225;&#65292;&#20998;&#22312;&#24037;&#36164;&#65288;v&#65289;&#19978;&#20026;100&#38225;&#65307;&#20877;&#20551;&#23450;&#21097;&#20313;&#20215;&#20540;&#65288;m&#65289;&#65309;100&#38225;&#12290;&#36825;&#26679;&#65292;&#21097;&#20313;&#20215;&#20540;&#29575;&#20026;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00630.jpg">&#65309;100%&#65292;&#32780;&#21033;&#28070;&#29575;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00631.jpg">&#65309;20%&#12290;&#27492;&#22806;&#65292;&#24456;&#26174;&#28982;&#65292;&#21033;&#28070;&#29575;&#36824;&#21462;&#20915;&#20110;&#23545;&#21097;&#20313;&#20215;&#20540;&#29575;&#19981;&#21457;&#29983;&#20219;&#20309;&#24433;&#21709;&#30340;&#19968;&#20123;&#24773;&#20917;&#12290;&#20197;&#21518;&#22312;&#26412;&#20070;&#31532;&#19977;&#20876;&#20013;&#65292;&#25105;&#23558;&#35828;&#26126;&#65292;&#21516;&#19968;&#20010;&#21097;&#20313;&#20215;&#20540;&#29575;&#21487;&#20197;&#34920;&#29616;&#20026;&#26497;&#19981;&#30456;&#21516;&#30340;&#21033;&#28070;&#29575;&#65292;&#32780;&#19981;&#21516;&#30340;&#21097;&#20313;&#20215;&#20540;&#29575;&#22312;&#19968;&#23450;&#24773;&#20917;&#19979;&#20063;&#21487;&#20197;&#34920;&#29616;&#20026;&#21516;&#21033;&#28070;&#29575;&#12290;<SUP class=calibre6><SMALL id=filepos1719868 class=calibre4><A href="about:blank#filepos1738660"><FONT color=#0066cc size=2>[390]</FONT></A></SMALL></SUP></P>
<H4>&#9333;&#24037;&#20316;&#26085;&#21644;&#21171;&#21160;&#29983;&#20135;&#21147;&#19981;&#21464;<BR>&#21171;&#21160;&#24378;&#24230;&#21487;&#21464;</H4>
<P>&#21171;&#21160;&#24378;&#24230;&#30340;&#25552;&#39640;&#26159;&#20197;&#22312;&#21516;&#19968;&#26102;&#38388;&#20869;&#21171;&#21160;&#28040;&#32791;&#30340;&#22686;&#21152;&#20026;&#21069;&#25552;&#30340;&#12290;&#22240;&#27492;&#65292;&#19968;&#20010;&#24378;&#24230;&#36739;&#22823;&#30340;&#24037;&#20316;&#26085;&#27604;&#19968;&#20010;&#26102;&#25968;&#30456;&#21516;&#20294;&#24378;&#24230;&#36739;&#23567;&#30340;&#24037;&#20316;&#26085;&#20307;&#29616;&#20026;&#26356;&#22810;&#30340;&#20135;&#21697;&#12290;&#35802;&#28982;&#65292;&#22312;&#21171;&#21160;&#29983;&#20135;&#21147;&#25552;&#39640;&#26102;&#65292;&#21516;&#19968;&#20010;&#24037;&#20316;&#26085;&#23601;&#25552;&#20379;&#36739;&#22810;&#30340;&#20135;&#21697;&#12290;&#20294;&#22312;&#21518;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#30001;&#20110;&#20135;&#21697;&#25152;&#36153;&#21171;&#21160;&#27604;&#20197;&#21069;&#23569;&#65292;&#21333;&#20010;&#20135;&#21697;&#30340;&#20215;&#20540;&#23601;&#19979;&#38477;&#65307;&#32780;&#22312;&#21069;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#30001;&#20110;&#20135;&#21697;&#25152;&#36153;&#30340;&#21171;&#21160;&#21516;&#20197;&#21069;&#19968;&#26679;&#65292;&#21333;&#20010;&#20135;&#21697;&#30340;&#20215;&#20540;&#20445;&#25345;&#19981;&#21464;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20135;&#21697;&#30340;&#25968;&#37327;&#22686;&#21152;&#20102;&#65292;&#20294;&#23427;&#20204;&#30340;&#20215;&#26684;&#27809;&#26377;&#19979;&#38477;&#12290;&#38543;&#30528;&#20135;&#21697;&#25968;&#37327;&#30340;&#22686;&#21152;&#65292;&#23427;&#20204;&#30340;&#20215;&#26684;&#24635;&#39069;&#20063;&#23601;&#22686;&#22823;&#65292;&#20294;&#22312;&#29983;&#20135;&#21147;&#25552;&#39640;&#30340;&#24773;&#20917;&#19979;&#65292;&#21516;&#19968;&#20215;&#20540;&#24635;&#39069;&#19981;&#36807;&#34920;&#29616;&#22312;&#22686;&#22823;&#30340;&#20135;&#21697;&#24635;&#37327;&#19978;&#12290;&#21487;&#35265;&#65292;&#22312;&#21171;&#21160;&#26102;&#25968;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#24378;&#24230;&#36739;&#22823;&#30340;&#24037;&#20316;&#26085;&#23601;&#20307;&#29616;&#20026;&#36739;&#22810;&#30340;&#20215;&#20540;&#20135;&#21697;&#65292;&#22240;&#32780;&#65292;&#22312;&#36135;&#24065;&#30340;&#20215;&#20540;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#20063;&#23601;&#20307;&#29616;&#20026;&#36739;&#22810;&#30340;&#36135;&#24065;&#12290;&#24378;&#24230;&#36739;&#22823;&#30340;&#24037;&#20316;&#26085;&#30340;&#20215;&#20540;&#20135;&#21697;&#38543;&#30528;&#23427;&#30340;&#24378;&#24230;&#21516;&#31038;&#20250;&#30340;&#27491;&#24120;&#24378;&#24230;&#30340;&#20559;&#31163;&#31243;&#24230;&#32780;&#21464;&#21270;&#12290;&#22240;&#27492;&#65292;&#21516;&#19968;&#20010;&#24037;&#20316;&#26085;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#34920;&#29616;&#20026;&#19968;&#20010;&#19981;&#21464;&#30340;&#20215;&#20540;&#20135;&#21697;&#65292;&#32780;&#26159;&#34920;&#29616;&#20026;&#19968;&#20010;&#21487;&#21464;&#30340;&#20215;&#20540;&#20135;&#21697;&#12290;&#20363;&#22914;&#65292;&#24378;&#24230;&#36739;&#22823;&#30340;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#65292;&#23601;&#19981;&#20687;&#26222;&#36890;&#24378;&#24230;&#30340;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#37027;&#26679;&#65292;&#34920;&#29616;&#20026;6&#20808;&#20196;&#65292;&#32780;&#26159;&#34920;&#29616;&#20026;7&#20808;&#20196;&#12289;8&#20808;&#20196;&#31561;&#31561;&#12290;&#26174;&#28982;&#65292;&#22914;&#26524;&#19968;&#20010;&#24037;&#20316;&#26085;&#30340;&#20215;&#20540;&#20135;&#21697;&#21457;&#29983;&#21464;&#21270;&#65292;&#20363;&#22914;&#20174;6&#20808;&#20196;&#22686;&#21152;&#21040;8&#20808;&#20196;&#65292;&#37027;&#20040;&#36825;&#20010;&#20215;&#20540;&#20135;&#21697;&#30340;&#20004;&#20010;&#37096;&#20998;&#65292;&#21363;&#21171;&#21160;&#21147;&#30340;&#20215;&#26684;&#21644;&#21097;&#20313;&#20215;&#20540;&#21487;&#20197;&#21516;&#26102;&#25353;&#29031;&#30456;&#21516;&#30340;&#25110;&#19981;&#21516;&#30340;&#31243;&#24230;&#22686;&#21152;&#12290;&#22914;&#26524;&#20215;&#20540;&#20135;&#21697;&#30001;6&#20808;&#20196;&#25552;&#39640;&#21040;8&#20808;&#20196;&#65292;&#21171;&#21160;&#21147;&#20215;&#26684;&#21644;&#21097;&#20313;&#20215;&#20540;&#21487;&#20197;&#21516;&#26102;&#30001;3&#20808;&#20196;&#22686;&#21152;&#21040;4&#20808;&#20196;&#12290;&#22312;&#36825;&#31181;&#22330;&#21512;&#65292;&#21171;&#21160;&#21147;&#20215;&#26684;&#34429;&#28982;&#25552;&#39640;&#65292;&#20294;&#19981;&#19968;&#23450;&#35201;&#36229;&#36807;&#23427;&#30340;&#20215;&#20540;&#12290;&#30456;&#21453;<A></A>&#22320;&#65292;&#22312;&#21171;&#21160;&#21147;&#20215;&#26684;&#25552;&#39640;&#26102;&#65292;&#21171;&#21160;&#21147;&#20215;&#26684;&#36824;&#21487;&#33021;&#38477;&#20302;&#21040;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#20197;&#19979;<SUP class=calibre6><SMALL id=filepos1721996 class=calibre4><A href="about:blank#filepos1734317"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP>&#12290;&#24403;&#21171;&#21160;&#21147;&#20215;&#26684;&#30340;&#25552;&#39640;&#19981;&#33021;&#34917;&#20607;&#21171;&#21160;&#21147;&#30340;&#21152;&#36895;&#30340;&#25439;&#32791;&#26102;&#24635;&#26159;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#12290;</P>
<P>&#25105;&#20204;&#30693;&#36947;&#65292;&#25735;&#24320;&#19968;&#26102;&#30340;&#20363;&#22806;&#24773;&#20917;&#19981;&#35828;&#65292;&#21482;&#26377;&#22312;&#26377;&#20851;&#30340;&#20135;&#19994;&#37096;&#38376;&#30340;&#20135;&#21697;&#21152;&#20837;&#24037;&#20154;&#30340;&#26085;&#24120;&#28040;&#36153;&#30340;&#24773;&#20917;&#19979;&#65292;&#21171;&#21160;&#29983;&#20135;&#29575;&#30340;&#21464;&#21270;&#25165;&#33021;&#24341;&#36215;&#21171;&#21160;&#21147;&#20215;&#20540;&#37327;&#30340;&#21464;&#21270;&#65292;&#20174;&#32780;&#24341;&#36215;&#21097;&#20313;&#20215;&#20540;&#37327;&#30340;&#21464;&#21270;&#12290;<SUP class=calibre6><SMALL id=filepos1722493 class=calibre4><A href="about:blank#filepos1734583"><FONT color=#0066cc size=2>(6)</FONT></A></SMALL></SUP>&#36825;&#31181;&#38480;&#21046;&#22312;&#36825;&#37324;&#26159;&#19981;&#36866;&#29992;&#30340;&#12290;&#19981;&#35770;&#21171;&#21160;&#37327;&#22312;&#22806;&#24310;&#19978;&#36824;&#26159;&#22312;&#20869;&#28085;&#19978;&#21457;&#29983;&#21464;&#21270;&#65292;&#21171;&#21160;&#30340;&#20215;&#20540;&#20135;&#21697;&#37327;&#24635;&#35201;&#19982;&#21171;&#21160;&#37327;&#30340;&#21464;&#21270;&#30456;&#36866;&#24212;&#32780;&#21457;&#29983;&#21464;&#21270;&#65292;&#32780;&#19981;&#31649;&#36825;&#20010;&#20215;&#20540;&#20511;&#20197;&#20307;&#29616;&#30340;&#29289;&#21697;&#26377;&#24590;&#26679;&#30340;&#24615;&#36136;&#12290;</P>
<P>&#22914;&#26524;&#19968;&#20999;&#20135;&#19994;&#37096;&#38376;&#30340;&#21171;&#21160;&#24378;&#24230;&#37117;&#21516;&#26102;&#30456;&#31561;&#22320;&#25552;&#39640;&#65292;&#26032;&#30340;&#25552;&#39640;&#20102;&#30340;&#24378;&#24230;&#23601;&#25104;&#20026;&#26222;&#36890;&#30340;&#31038;&#20250;&#30340;&#27491;&#24120;&#24378;&#24230;&#65292;&#22240;&#32780;&#19981;&#20877;&#34987;&#31639;&#20316;&#22806;&#24310;&#37327;&#12290;&#20294;&#26159;&#29978;&#33267;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#24179;&#22343;&#30340;&#21171;&#21160;&#24378;&#24230;&#22312;&#19981;&#21516;&#30340;&#22269;&#23478;&#20173;&#28982;&#26159;&#19981;&#21516;&#30340;&#65292;&#22240;&#32780;&#20250;&#20351;&#20215;&#20540;&#35268;&#24459;&#22312;&#19981;&#21516;&#22269;&#23478;&#30340;&#24037;&#20316;&#26085;&#19978;&#30340;&#24212;&#29992;&#26377;&#25152;&#21464;&#21270;&#12290;&#19968;&#20010;&#22269;&#23478;&#30340;&#24378;&#24230;&#36739;&#22823;&#30340;&#24037;&#20316;&#26085;&#65292;&#27604;&#21478;&#19968;&#20010;&#22269;&#23478;&#30340;&#24378;&#24230;&#36739;&#23567;&#30340;&#24037;&#20316;&#26085;&#65292;&#34920;&#29616;&#20026;&#26356;&#22823;&#30340;&#36135;&#24065;&#39069;&#12290;<SUP class=calibre6><SMALL id=filepos1723350 class=calibre4><A href="about:blank#filepos1734783"><FONT color=#0066cc size=2>(7)</FONT></A></SMALL></SUP></P>
<H4>&#9334;&#21171;&#21160;&#29983;&#20135;&#21147;&#21644;&#21171;&#21160;&#24378;&#24230;&#19981;&#21464;<BR>&#24037;&#20316;&#26085;&#21487;&#21464;</H4>
<P>&#24037;&#20316;&#26085;&#21487;&#20197;&#21521;&#20004;&#20010;&#26041;&#21521;&#21464;&#21270;&#12290;&#23427;&#21487;&#20197;&#32553;&#30701;&#25110;&#24310;&#38271;&#12290;</P>
<P>1.&#22312;&#20551;&#23450;&#30340;&#26465;&#20214;&#19979;&#65292;&#21363;&#22312;&#21171;&#21160;&#29983;&#20135;&#21147;&#21644;&#21171;&#21160;&#24378;&#24230;&#19981;&#21464;&#26102;&#65292;&#24037;&#20316;&#26085;&#30340;&#32553;&#30701;&#19981;&#20250;&#20351;&#21171;&#21160;&#21147;&#20215;&#20540;&#65292;&#20174;&#32780;&#19981;&#20250;&#20351;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#21457;&#29983;&#21464;&#21270;&#12290;&#23427;&#20250;&#32553;&#23567;&#21097;&#20313;&#21171;&#21160;&#21644;&#21097;&#20313;&#20215;&#20540;&#12290;&#38543;&#30528;&#21097;&#20313;&#20215;&#20540;&#30340;&#32477;&#23545;&#37327;&#30340;&#19979;&#38477;&#65292;&#23427;&#30340;&#30456;&#23545;&#37327;&#65292;&#21363;&#23427;&#21516;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#19981;&#21464;&#37327;&#30456;&#27604;&#30340;&#37327;&#20063;&#23601;&#19979;&#38477;&#12290;&#36164;&#26412;&#23478;&#21482;&#26377;&#25226;&#21171;&#21160;&#21147;&#20215;&#26684;&#21387;&#20302;&#21040;&#23427;&#30340;&#20215;&#20540;&#20197;&#19979;&#65292;&#25165;&#33021;&#36991;&#20813;&#25439;&#22833;&#12290;</P>
<P>&#19968;&#20999;&#21453;&#23545;&#32553;&#30701;&#24037;&#20316;&#26085;&#30340;&#38472;&#35789;&#28389;&#35843;&#65292;&#37117;&#35748;&#23450;&#36825;&#31181;&#29616;&#35937;&#26159;&#22312;&#36825;&#37324;&#25152;&#20551;&#35774;&#30340;&#26465;&#20214;&#19979;&#21457;&#29983;&#30340;&#12290;&#28982;&#32780;&#23454;&#38469;&#19978;&#27491;&#22909;&#30456;&#21453;&#65306;&#21171;&#21160;&#29983;&#20135;&#29575;&#21644;&#21171;&#21160;&#24378;&#24230;&#30340;&#21464;&#21270;&#65292;&#25110;&#32773;&#26159;&#22312;&#24037;&#20316;&#26085;&#32553;&#30701;&#20197;&#21069;&#65292;&#25110;&#32773;&#26159;&#32039;&#25509;&#30528;&#22312;&#24037;&#20316;&#26085;&#32553;&#30701;&#20197;&#21518;&#21457;&#29983;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos1724475 class=calibre4><A href="about:blank#filepos1735359"><FONT color=#0066cc size=2>(8)</FONT></A></SMALL></SUP></P>
<P>2.&#24037;&#20316;&#26085;&#30340;&#24310;&#38271;&#65306;&#20551;&#23450;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#26159;6&#23567;&#26102;&#65292;&#25110;&#21171;&#21160;&#21147;&#20215;&#20540;&#26159;3&#20808;&#20196;&#65292;&#21097;&#20313;&#21171;&#21160;&#20063;&#26159;6&#23567;&#26102;&#65292;&#21097;&#20313;&#20215;&#20540;&#26159;3&#20808;&#20196;&#12290;&#37027;&#20040;&#65292;&#25972;&#20010;&#24037;&#20316;&#26085;&#23601;&#26159;12&#23567;&#26102;&#65292;&#24182;&#34920;&#29616;&#20026;6&#20808;&#20196;&#30340;&#20215;&#20540;&#20135;&#21697;&#12290;&#22914;&#26524;&#24037;&#20316;&#26085;&#24310;&#38271;2&#23567;&#26102;&#65292;&#21171;&#21160;&#21147;&#20215;&#26684;&#19981;&#21464;&#65292;&#37027;&#20040;&#21097;&#20313;&#20215;&#20540;&#30340;&#30456;&#23545;&#37327;&#23601;&#38543;&#21516;&#23427;&#30340;&#32477;&#23545;&#37327;&#19968;&#21516;&#22686;&#21152;&#12290;&#34429;&#28982;&#21171;&#21160;&#21147;&#20215;&#20540;&#25353;&#20854;&#32477;&#23545;&#37327;&#26469;&#35828;&#27809;&#26377;&#21464;&#21270;&#65292;&#20294;&#25353;&#20854;&#30456;&#23545;&#37327;&#26469;&#35828;&#21364;&#38477;&#20302;&#20102;&#12290;&#22312;&#31532;&#8544;&#33410;&#25152;&#20551;&#35774;&#30340;&#26465;&#20214;&#19979;&#65292;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#32477;&#23545;&#37327;&#19981;&#21457;&#29983;&#21464;&#21270;&#65292;&#23427;&#30340;&#30456;&#23545;&#37327;&#23601;&#19981;&#21487;&#33021;&#21464;&#21270;&#12290;&#30456;&#21453;&#22320;&#65292;&#22312;&#36825;&#37324;&#65292;&#21171;&#21160;&#21147;&#20215;&#20540;<A></A>&#30340;&#30456;&#23545;&#37327;&#30340;&#21464;&#21270;&#65292;&#26159;&#21097;&#20313;&#20215;&#20540;&#30340;&#32477;&#23545;&#37327;&#30340;&#21464;&#21270;&#30340;&#32467;&#26524;&#12290;</P>
<P>&#22240;&#20026;&#24037;&#20316;&#26085;&#20511;&#20197;&#34920;&#29616;&#30340;&#20215;&#20540;&#20135;&#21697;&#38543;&#30528;&#24037;&#20316;&#26085;&#30340;&#24310;&#38271;&#32780;&#22686;&#21152;&#65292;&#25152;&#20197;&#21171;&#21160;&#21147;&#30340;&#20215;&#26684;&#21644;&#21097;&#20313;&#20215;&#20540;&#21487;&#20197;&#21516;&#26102;&#31561;&#37327;&#22320;&#25110;&#19981;&#31561;&#37327;&#22320;&#22686;&#38271;&#12290;&#36825;&#31181;&#21516;&#26102;&#22686;&#38271;&#21487;&#20197;&#21457;&#29983;&#22312;&#19979;&#36848;&#20004;&#31181;&#22330;&#21512;&#65306;&#24037;&#20316;&#26085;&#32477;&#23545;&#24310;&#38271;&#65292;&#25110;&#32773;&#24037;&#20316;&#26085;&#27809;&#26377;&#32477;&#23545;&#24310;&#38271;&#65292;&#20294;&#26159;&#21171;&#21160;&#24378;&#24230;&#22686;&#21152;&#20102;&#12290;</P>
<P>&#38543;&#30528;&#24037;&#20316;&#26085;&#30340;&#24310;&#38271;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#26684;&#23613;&#31649;&#21517;&#20041;&#19978;&#19981;&#21464;&#65292;&#29978;&#33267;&#26377;&#25152;&#25552;&#39640;&#65292;&#36824;&#26159;&#21487;&#33021;&#38477;&#21040;&#23427;&#30340;&#20215;&#20540;&#20197;&#19979;&#12290;&#25105;&#20204;&#35760;&#24471;&#65292;&#21171;&#21160;&#21147;&#30340;&#26085;&#20215;&#20540;&#26159;&#26681;&#25454;&#21171;&#21160;&#21147;&#30340;&#27491;&#24120;&#30340;&#24179;&#22343;&#25345;&#32493;&#26102;&#38388;&#25110;&#24037;&#20154;&#30340;&#27491;&#24120;&#30340;&#23551;&#21629;&#26469;&#35745;&#31639;&#30340;&#65292;&#24182;&#19988;&#26159;&#26681;&#25454;&#20174;&#29983;&#21629;&#29289;&#36136;&#21040;&#36816;&#21160;&#30340;&#30456;&#24212;&#30340;&#12289;&#27491;&#24120;&#30340;&#12289;&#36866;&#21512;&#20154;&#20307;&#24615;&#36136;&#30340;&#36716;&#21464;&#26469;&#35745;&#31639;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos1726078 class=calibre4><A href="about:blank#filepos1735661"><FONT color=#0066cc size=2>(9)</FONT></A></SMALL></SUP>&#19982;&#24037;&#20316;&#26085;&#30340;&#24310;&#38271;&#23494;&#19981;&#21487;&#20998;&#30340;&#21171;&#21160;&#21147;&#30340;&#26356;&#22823;&#25439;&#32791;&#65292;&#22312;&#19968;&#23450;&#28857;&#20869;&#65292;&#21487;&#20197;&#29992;&#22686;&#22810;&#30340;&#25253;&#37228;&#26469;&#34917;&#20607;&#12290;&#36229;&#36807;&#36825;&#19968;&#28857;&#65292;&#25439;&#32791;&#20415;&#20197;&#20960;&#20309;&#32423;&#25968;&#22686;&#21152;&#65292;&#21516;&#26102;&#21171;&#21160;&#21147;&#20877;&#29983;&#20135;&#21644;&#21457;&#25381;&#20316;&#29992;&#30340;&#19968;&#20999;&#27491;&#24120;&#26465;&#20214;&#23601;&#36973;&#21040;&#30772;&#22351;&#12290;&#21171;&#21160;&#21147;&#30340;&#20215;&#26684;&#21644;&#21171;&#21160;&#21147;&#30340;&#21093;&#21066;&#31243;&#24230;&#23601;&#19981;&#20877;&#26159;&#21487;&#36890;&#32422;&#30340;&#37327;&#20102;&#12290;</P>
<H4>&#9335;&#21171;&#21160;&#30340;&#25345;&#32493;&#26102;&#38388;<BR>&#21171;&#21160;&#29983;&#20135;&#21147;&#21644;&#21171;&#21160;&#24378;&#24230;&#21516;&#26102;&#21464;&#21270;</H4>
<P>&#24456;&#26126;&#26174;&#65292;&#22312;&#36825;&#37324;&#21487;&#33021;&#26377;&#35768;&#22810;&#31181;&#32452;&#21512;&#12290;&#21487;&#33021;&#20004;&#20010;&#22240;&#32032;&#21464;&#21270;&#65292;&#19968;&#20010;&#22240;&#32032;&#19981;&#21464;&#65292;&#25110;&#32773;&#19977;&#20010;&#22240;&#32032;&#21516;&#26102;&#21457;&#29983;&#21464;&#21270;&#12290;&#23427;&#20204;&#21487;&#33021;&#22312;&#21516;&#19968;&#31243;&#24230;&#19978;&#25110;&#22312;&#19981;&#21516;&#31243;&#24230;&#19978;&#21464;&#21270;&#65292;&#21487;&#33021;&#21521;&#21516;&#19968;&#26041;&#21521;&#25110;&#21521;&#30456;&#21453;&#30340;&#26041;&#21521;&#21464;&#21270;&#65292;&#20197;&#33268;&#23427;&#20204;&#30340;<A></A>&#21464;&#21270;&#21487;&#20197;&#37096;&#20998;&#22320;&#25110;&#20840;&#37096;&#22320;&#20114;&#30456;&#25269;&#28040;&#12290;&#20854;&#23454;&#65292;&#26681;&#25454;&#8544;&#65292;&#8545;&#65292;&#8546;&#33410;&#25152;&#20316;&#30340;&#35299;&#37322;&#26469;&#20998;&#26512;&#19968;&#20999;&#21487;&#33021;&#30340;&#24773;&#20917;&#24182;&#19981;&#22256;&#38590;&#12290;&#21482;&#35201;&#39034;&#27425;&#22320;&#25226;&#20854;&#20013;&#19968;&#20010;&#22240;&#32032;&#35270;&#20026;&#21487;&#21464;&#65292;&#25226;&#20854;&#20182;&#22240;&#32032;&#35270;&#20026;&#19981;&#21464;&#65292;&#23601;&#20250;&#24471;&#21040;&#20219;&#20309;&#19968;&#31181;&#21487;&#33021;&#30340;&#32452;&#21512;&#30340;&#32467;&#26524;&#12290;&#22240;&#27492;&#22312;&#19979;&#38754;&#25105;&#20204;&#21482;&#31616;&#21333;&#22320;&#35848;&#35848;&#20004;&#31181;&#37325;&#35201;&#30340;&#24773;&#20917;&#12290;</P>
<P>1.&#21171;&#21160;&#29983;&#20135;&#21147;&#38477;&#20302;&#65292;&#21516;&#26102;&#24037;&#20316;&#26085;&#24310;&#38271;&#65306;</P>
<P>&#36825;&#37324;&#25152;&#35848;&#30340;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#38477;&#20302;&#65292;&#26159;&#25351;&#36825;&#26679;&#19968;&#20123;&#21171;&#21160;&#37096;&#38376;&#65292;&#23427;&#20204;&#30340;&#20135;&#21697;&#20915;&#23450;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#12290;&#30001;&#20110;&#22303;&#22756;&#32933;&#21147;&#19979;&#38477;&#20197;&#21450;&#20892;&#20135;&#21697;&#30456;&#24212;&#28072;&#20215;&#25152;&#24341;&#36215;&#30340;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#38477;&#20302;&#65292;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#12290;&#20551;&#23450;&#24037;&#20316;&#26085;&#26159;12&#23567;&#26102;&#65292;&#23427;&#30340;&#20215;&#20540;&#20135;&#21697;&#26159;6&#20808;&#20196;&#65292;&#20854;&#20013;&#19968;&#21322;&#34917;&#20607;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#21478;&#19968;&#21322;&#24418;&#25104;&#21097;&#20313;&#20215;&#20540;&#12290;&#22240;&#27492;&#65292;&#24037;&#20316;&#26085;&#21010;&#20998;&#20026;6&#23567;&#26102;&#24517;&#35201;&#21171;&#21160;&#21644;6&#23567;&#26102;&#21097;&#20313;&#21171;&#21160;&#12290;&#20551;&#23450;&#30001;&#20110;&#20892;&#20135;&#21697;&#30340;&#28072;&#20215;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#30001;3&#20808;&#20196;&#25552;&#39640;&#21040;4&#20808;&#20196;&#65292;&#22240;&#32780;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#30001;6&#23567;&#26102;&#22686;&#21152;&#21040;8&#23567;&#26102;&#12290;&#22914;&#26524;&#24037;&#20316;&#26085;&#19981;&#21464;&#65292;&#37027;&#20040;&#21097;&#20313;&#21171;&#21160;&#23601;&#20174;6&#23567;&#26102;&#20943;&#23569;&#21040;4&#23567;&#26102;&#65292;&#21097;&#20313;&#20215;&#20540;&#23601;&#20174;3&#20808;&#20196;&#38477;&#20302;&#21040;2&#20808;&#20196;&#12290;&#22914;&#26524;&#24037;&#20316;&#26085;&#24310;&#38271;2&#23567;&#26102;&#65292;&#21363;&#20174;12&#23567;&#26102;&#24310;&#38271;&#21040;14&#23567;&#26102;&#65292;&#37027;&#20040;&#21097;&#20313;&#21171;&#21160;&#20173;&#28982;&#26159;6&#23567;&#26102;&#65292;&#21097;&#20313;&#20215;&#20540;&#20173;&#28982;&#26159;3&#20808;&#20196;&#65292;&#20294;&#26159;&#21097;&#20313;&#20215;&#20540;&#37327;&#21516;&#30001;&#24517;&#35201;&#21171;&#21160;&#35745;&#37327;&#30340;&#21171;&#21160;&#21147;&#20215;&#20540;&#30456;&#27604;&#36739;&#21364;&#19979;&#38477;&#20102;&#12290;&#22914;&#26524;&#24037;&#20316;&#26085;&#24310;&#38271;4&#23567;&#26102;&#65292;&#21363;&#30001;12&#23567;&#26102;&#24310;&#38271;&#21040;16&#23567;&#26102;&#65292;&#37027;&#20040;&#21097;&#20313;&#20215;&#20540;&#21644;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#27604;&#20363;&#37327;&#65292;&#21097;&#20313;&#21171;&#21160;&#21644;&#24517;&#35201;&#21171;&#21160;&#30340;&#27604;&#20363;&#37327;&#20173;&#28982;&#19981;&#21464;&#12290;&#20294;&#26159;&#21097;&#20313;&#20215;&#20540;&#30340;&#32477;&#23545;&#37327;&#30001;3&#20808;&#20196;&#22686;&#21152;&#21040;4&#20808;&#20196;&#65292;&#21097;&#20313;&#21171;&#21160;&#30340;&#32477;&#23545;&#37327;&#30001;6&#20010;&#21171;&#21160;&#23567;&#26102;&#22686;&#21152;&#21040;8&#20010;&#21171;&#21160;&#23567;&#26102;&#65292;&#21363;&#22686;&#21152;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00632.jpg">&#25110;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00633.jpg">%&#12290;&#21487;&#35265;&#65292;&#22312;&#21171;&#21160;&#29983;&#20135;&#21147;&#38477;&#20302;&#21644;&#24037;&#20316;&#26085;&#21516;&#26102;&#24310;&#38271;&#30340;&#24773;&#20917;&#19979;&#65292;&#21363;&#20351;&#21097;&#20313;&#20215;&#20540;&#30340;&#27604;&#20363;&#37327;&#38477;&#20302;&#65292;&#23427;&#30340;&#32477;&#23545;&#37327;&#20173;&#21487;&#20445;&#25345;&#19981;&#21464;&#65307;&#21363;&#20351;&#21097;&#20313;&#20215;&#20540;&#30340;&#32477;&#23545;&#37327;&#22686;&#21152;&#65292;&#23427;&#30340;&#27604;&#20363;&#37327;&#20173;&#21487;&#20445;&#25345;&#19981;&#21464;&#65307;&#24182;&#19988;&#65292;&#24037;&#20316;&#26085;&#24310;&#38271;&#21040;&#19968;&#23450;&#30340;&#31243;&#24230;&#26102;&#65292;&#21097;&#20313;&#20215;&#20540;&#30340;&#27604;&#20363;&#37327;&#21644;&#32477;&#23545;&#37327;&#37117;&#21487;&#33021;&#22686;&#21152;&#12290;</P>
<P>&#22312;1799&#24180;&#21040;1815&#24180;&#26399;&#38388;&#65292;&#33521;&#22269;&#29983;&#27963;&#36164;&#26009;&#20215;&#26684;&#30340;&#19978;&#28072;&#24341;&#36215;&#20102;&#21517;&#20041;&#24037;&#36164;&#30340;&#25552;&#39640;&#65292;&#34429;&#28982;&#29992;&#29983;&#27963;&#36164;&#26009;&#34920;&#31034;&#30340;&#23454;&#38469;&#24037;&#36164;&#38477;&#20302;&#20102;&#12290;&#23041;&#26031;&#29305;&#21644;<A></A>&#26446;&#22025;&#22270;&#30001;&#27492;&#24471;&#20986;&#20892;&#19994;&#21171;&#21160;&#29983;&#20135;&#29575;&#30340;&#19979;&#38477;&#24341;&#36215;&#21097;&#20313;&#20215;&#20540;&#29575;&#19979;&#38477;&#30340;&#32467;&#35770;&#65292;&#24182;&#19988;&#25226;&#36825;&#20010;&#20165;&#20165;&#23384;&#22312;&#20110;&#20182;&#20204;&#24187;&#24819;&#20043;&#20013;&#30340;&#20551;&#23450;&#24403;&#20316;&#23545;&#24037;&#36164;&#12289;&#21033;&#28070;&#21644;&#22320;&#31199;&#30340;&#30456;&#23545;&#30340;&#37327;&#30340;&#20851;&#31995;&#36827;&#34892;&#37325;&#35201;&#20998;&#26512;&#30340;&#20986;&#21457;&#28857;&#12290;<SUP class=calibre6><SMALL id=filepos1729566 class=calibre4><A href="about:blank#filepos1739071"><FONT color=#0066cc size=2>[391]</FONT></A></SMALL></SUP>&#20294;&#26159;&#22312;&#24403;&#26102;&#65292;&#30001;&#20110;&#21171;&#21160;&#24378;&#24230;&#30340;&#25552;&#39640;&#21644;&#21171;&#21160;&#26102;&#38388;&#30340;&#24378;&#21046;&#24310;&#38271;&#65292;&#21097;&#20313;&#20215;&#20540;&#20063;&#32477;&#23545;&#22320;&#21644;&#30456;&#23545;&#22320;&#22686;&#21152;&#20102;&#12290;&#36825;&#27491;&#26159;&#24037;&#20316;&#26085;&#30340;&#26080;&#38480;&#24230;&#30340;&#24310;&#38271;&#33719;&#24471;&#20844;&#27665;&#26435;&#30340;&#26102;&#26399;<SUP class=calibre6><SMALL id=filepos1729870 class=calibre4><A href="about:blank#filepos1736061"><FONT color=#0066cc size=2>(10)</FONT></A></SMALL></SUP>&#65292;&#36825;&#20010;&#26102;&#26399;&#30340;&#29305;&#28857;&#26159;&#65306;&#19968;&#26041;&#38754;&#36164;&#26412;&#21152;&#36895;&#22686;&#38271;&#65292;&#21478;&#19968;&#26041;&#38754;&#38656;&#35201;&#25937;&#27982;&#30340;&#36196;&#36139;&#20063;&#21152;&#36895;&#22686;&#38271;&#12290;<SUP class=calibre6><SMALL id=filepos1730095 class=calibre4><A href="about:blank#filepos1737763"><FONT color=#0066cc size=2>(11)</FONT></A></SMALL></SUP></P>
<P>2.&#21171;&#21160;&#24378;&#24230;&#21644;&#21171;&#21160;&#29983;&#20135;&#21147;&#25552;&#39640;&#65292;&#21516;&#26102;&#24037;&#20316;&#26085;&#32553;&#30701;&#65306;</P>
<P>&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#21644;&#21171;&#21160;&#24378;&#24230;&#30340;&#22686;&#21152;&#65292;&#20174;&#19968;&#26041;&#38754;&#26469;&#35828;&#65292;&#36215;&#30528;&#21516;&#26679;&#30340;&#20316;&#29992;&#12290;&#20108;&#32773;&#37117;&#20250;&#22686;&#21152;&#20219;&#20309;&#19968;&#27573;&#26102;&#38388;&#20869;&#25152;&#29983;&#20135;&#30340;&#20135;&#21697;&#24635;&#39069;&#12290;&#22240;&#27492;&#65292;&#20108;&#32773;&#37117;&#33021;&#32553;&#30701;&#24037;&#20154;&#29983;&#20135;&#33258;&#24049;&#30340;&#29983;&#27963;&#36164;&#26009;&#25110;&#20854;&#31561;&#20215;&#29289;&#25152;&#38656;&#35201;&#30340;&#24037;&#20316;&#26085;&#37096;&#20998;&#12290;&#24037;&#20316;&#26085;&#30340;&#32477;&#23545;&#26368;&#20302;&#30028;&#38480;&#65292;&#24635;&#26159;&#30001;&#24037;&#20316;&#26085;&#30340;&#36825;&#20010;&#24517;&#35201;&#30340;&#20294;&#33021;&#32553;&#20943;&#30340;&#37096;&#20998;&#24418;&#25104;&#12290;&#22914;&#26524;&#25972;&#20010;&#24037;&#20316;&#26085;&#32553;&#23567;&#21040;&#36825;&#20010;&#24517;&#35201;&#30340;&#37096;&#20998;&#65292;&#37027;&#20040;&#21097;&#20313;&#21171;&#21160;&#23601;&#28040;&#22833;&#20102;&#65292;&#36825;&#22312;&#36164;&#26412;&#30340;&#21046;&#24230;&#19979;&#26159;&#19981;&#21487;&#33021;&#21457;&#29983;&#30340;&#12290;&#21482;&#26377;&#28040;&#28781;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#24418;&#24335;&#65292;&#25165;&#20801;&#35768;&#25226;&#24037;&#20316;&#26085;&#38480;&#21046;&#22312;&#24517;&#35201;&#21171;&#21160;&#19978;&#12290;&#20294;&#26159;&#65292;&#22312;&#20854;&#20182;&#26465;&#20214;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#24517;&#35201;&#21171;&#21160;&#23558;&#20250;&#25193;&#22823;&#33258;&#24049;&#30340;&#33539;&#22260;&#12290;&#19968;&#26041;&#38754;&#65292;&#26159;&#22240;&#20026;&#24037;&#20154;&#30340;&#29983;&#27963;&#26465;&#20214;&#23558;&#20250;&#26356;&#21152;&#20016;&#23500;&#65292;&#20182;&#20204;&#30340;&#29983;&#27963;&#35201;&#27714;&#23558;&#20250;&#22686;&#22823;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#26159;&#22240;&#20026;&#29616;&#22312;&#30340;&#21097;&#20313;&#21171;&#21160;&#30340;&#19968;&#37096;&#20998;&#23558;&#20250;&#21015;&#20837;&#24517;&#35201;&#21171;&#21160;&#65292;&#21363;&#24418;&#25104;&#31038;&#20250;&#20934;&#22791;&#22522;&#37329;&#21644;&#31038;&#20250;&#31215;&#32047;&#22522;&#37329;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#12290;</P>
<P>&#21171;&#21160;&#29983;&#20135;&#21147;&#36234;&#26159;&#22686;&#38271;&#65292;&#24037;&#20316;&#26085;&#23601;&#36234;&#33021;&#32553;&#30701;&#65307;&#32780;&#24037;&#20316;&#26085;&#36234;&#26159;&#32553;&#30701;&#65292;&#21171;&#21160;&#24378;&#24230;&#23601;&#36234;&#33021;&#22686;&#21152;&#12290;&#20174;&#31038;&#20250;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#21171;&#21160;&#29983;&#20135;&#29575;&#36824;&#38543;&#21516;&#21171;&#21160;&#30340;&#33410;&#32422;&#32780;&#22686;&#38271;&#12290;&#36825;&#31181;&#33410;&#32422;&#19981;&#20165;&#21253;&#25324;&#29983;&#20135;&#36164;&#26009;&#30340;&#33410;&#32422;&#65292;&#32780;&#19988;&#36824;&#21253;&#25324;&#19968;&#20999;&#26080;&#29992;&#21171;&#21160;&#30340;&#20813;&#38500;&#12290;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#36843;&#20351;&#27599;&#19968;&#20010;&#20225;&#19994;&#23454;&#34892;&#33410;&#32422;&#65292;&#20294;&#26159;&#23427;&#30340;&#26080;&#25919;&#24220;&#29366;&#24577;&#30340;&#31454;&#20105;&#21046;&#24230;&#21364;&#36896;&#25104;&#31038;&#20250;&#29983;&#20135;&#36164;&#26009;&#21644;&#21171;&#21160;&#21147;&#30340;&#26368;&#22823;&#30340;&#28010;&#36153;&#65292;&#32780;&#19988;&#20063;&#20135;&#29983;&#20102;&#26080;&#25968;&#29616;&#22312;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12289;&#20294;&#23601;&#20854;&#26412;&#36523;&#26469;&#35828;&#26159;&#22810;&#20313;&#30340;&#32844;&#33021;&#12290;</P>
<P>&#22312;&#21171;&#21160;&#24378;&#24230;&#21644;&#21171;&#21160;&#29983;&#20135;&#21147;&#24050;&#23450;&#30340;&#24773;&#20917;&#19979;&#65292;&#21171;&#21160;&#22312;&#19968;&#20999;&#26377;&#21171;&#21160;&#33021;&#21147;&#30340;&#31038;&#20250;&#25104;&#21592;&#20043;&#38388;&#20998;&#37197;&#24471;&#36234;&#24179;&#22343;&#65292;&#19968;&#20010;&#31038;&#20250;&#38454;&#23618;&#25226;&#21171;&#21160;&#30340;&#33258;&#28982;&#24517;&#28982;&#24615;&#20174;&#33258;&#36523;&#19978;&#35299;&#33073;&#19979;&#26469;&#24182;&#36716;&#23233;&#32473;&#21478;&#19968;&#20010;&#31038;&#20250;&#38454;&#23618;&#30340;&#21487;&#33021;&#24615;&#36234;&#23567;&#65292;&#31038;&#20250;&#24037;&#20316;&#26085;&#20013;&#29992;&#20110;&#29289;&#36136;&#29983;&#20135;&#30340;&#24517;&#35201;&#37096;&#20998;&#23601;&#36234;&#23567;&#65292;&#20174;&#32780;&#29992;&#20110;&#20010;&#20154;&#30340;&#33258;&#30001;&#27963;&#21160;&#65292;&#33041;&#21147;&#27963;&#21160;&#21644;&#31038;&#20250;&#27963;&#21160;&#30340;&#26102;&#38388;&#37096;&#20998;&#23601;&#36234;&#22823;&#12290;&#20174;&#36825;&#19968;&#26041;&#38754;&#26469;&#35828;&#65292;&#24037;&#20316;&#26085;&#30340;&#32553;&#30701;&#30340;&#32477;&#23545;&#30028;&#38480;&#23601;&#26159;&#21171;&#21160;&#30340;&#26222;&#36941;&#21270;&#12290;&#22312;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#37324;&#65292;&#19968;&#20010;<A></A>&#38454;&#32423;&#20139;&#26377;&#33258;&#30001;&#26102;&#38388;&#65292;&#26159;&#30001;&#20110;&#32676;&#20247;&#30340;&#20840;&#37096;&#29983;&#27963;&#26102;&#38388;&#37117;&#36716;&#21270;&#20026;&#21171;&#21160;&#26102;&#38388;&#20102;&#12290;</P>
<HR class=calibre5210>

<P id=filepos1732551 class=calibre_12><A href="about:blank#filepos1709666"><FONT color=#0066cc>(1)</FONT></A>&#31532;281&#39029;&#25152;&#30740;&#31350;&#30340;&#24773;&#24418;&#65292;&#22312;&#36825;&#37324;&#33258;&#28982;&#20063;&#34987;&#25735;&#24320;&#20102;&#12290;&#12308;&#31532;3&#29256;&#27880;&#12290;&#8212;&#8212;&#24343;&#183;&#24681;&#183;&#12309;</P>
<P id=filepos1732807 class=calibre_12><A href="about:blank#filepos1710411"><FONT color=#0066cc>(2)</FONT></A>&#35265;&#26412;&#21367;&#31532;363&#8212;373&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1733007 class=calibre_12><A href="about:blank#filepos1715048"><FONT color=#0066cc>(3)</FONT></A>&#40614;&#20811;&#24211;&#27931;&#36203;&#20063;&#23545;&#36825;&#31532;&#19977;&#20010;&#35268;&#24459;&#20316;&#20102;&#33618;&#35884;&#30340;&#34917;&#20805;&#65306;&#36890;&#36807;&#21462;&#28040;&#36164;&#26412;&#23478;&#20197;&#21069;&#24517;&#39035;&#20132;&#32435;&#30340;&#25424;&#31246;&#65292;&#21097;&#20313;&#20215;&#20540;&#22312;&#21171;&#21160;&#21147;&#20215;&#20540;&#19981;&#38477;&#20302;&#30340;&#24773;&#20917;&#19979;&#20063;&#33021;&#25552;&#39640;&#12290;&#36825;&#20123;&#25424;&#31246;&#30340;&#21462;&#28040;&#32477;&#23545;&#19981;&#20250;&#25913;&#21464;&#20135;&#19994;&#36164;&#26412;&#23478;&#30452;&#25509;&#20174;&#24037;&#20154;&#36523;&#19978;&#27048;&#21462;&#30340;&#21097;&#20313;&#20215;&#20540;&#37327;&#12290;&#23427;&#21482;&#26159;&#25913;&#21464;&#20135;&#19994;&#36164;&#26412;&#23478;&#35013;&#36827;&#33258;&#24049;&#33136;&#21253;&#30340;&#21097;&#20313;&#20215;&#20540;&#30340;&#27604;&#20363;&#65292;&#25110;&#35201;&#21516;&#31532;&#19977;&#32773;&#20998;&#20139;&#30340;&#21097;&#20313;&#20215;&#20540;&#30340;&#27604;&#20363;&#12290;&#25152;&#20197;&#23427;&#19981;&#20250;&#25913;&#21464;&#21171;&#21160;&#21147;&#20215;&#20540;&#21644;&#21097;&#20313;&#20215;&#20540;&#30340;&#27604;&#20363;&#12290;&#22240;&#27492;&#65292;&#40614;&#20811;&#24211;&#27931;&#36203;&#25152;&#35859;&#30340;&#20363;&#22806;&#24773;&#20917;&#21482;&#33021;&#35777;&#26126;&#20182;&#23545;&#35268;&#21017;&#30340;&#35823;&#35299;&#12290;&#22312;&#20182;&#25226;&#26446;&#22025;&#22270;&#24248;&#20439;&#21270;&#26102;&#65292;&#27491;&#20687;&#35753;&#183;&#24052;&#183;&#33832;&#20234;&#25226;&#20122;&#183;&#26031;&#23494;&#24248;&#20439;&#21270;&#26102;&#19968;&#26679;&#65292;&#24120;&#24120;&#21457;&#29983;&#36825;&#31181;&#19981;&#24184;&#12290;</P>
<P id=filepos1733834 class=calibre_12><A href="about:blank#filepos1718107"><FONT color=#0066cc>(4)</FONT></A>&#8220;&#24403;&#24037;&#19994;&#29983;&#20135;&#29575;&#21457;&#29983;&#21464;&#21270;&#65292;&#19968;&#23450;&#37327;&#30340;&#21171;&#21160;&#21644;&#36164;&#26412;&#25152;&#29983;&#20135;&#30340;&#20135;&#21697;&#22686;&#22810;&#25110;&#20943;&#23569;&#26102;&#65292;&#24037;&#36164;&#25152;&#21344;&#30340;&#27604;&#20363;&#37096;&#20998;&#20250;&#21457;&#29983;&#26174;&#33879;&#30340;&#21464;&#21270;&#65292;&#20294;&#36825;&#20010;&#37096;&#20998;&#25152;&#20195;&#34920;&#30340;&#37327;&#19981;&#21464;&#65307;&#25110;&#32773;&#36825;&#20010;&#37327;&#21457;&#29983;&#21464;&#21270;&#65292;&#20294;&#24037;&#36164;&#30340;&#27604;&#20363;&#37096;&#20998;&#19981;&#21464;&#12290;&#8221;&#65288;&#65339;&#32422;&#183;&#21345;&#27901;&#35834;&#22827;&#65341;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#22823;&#32434;&#12299;&#31532;67&#39029;&#65289;</P>
<P id=filepos1734317 class=calibre_12><A href="about:blank#filepos1721996"><FONT color=#0066cc>(5)</FONT></A>&#36825;&#21477;&#35805;&#26159;&#26681;&#25454;&#24503;&#25991;&#31532;1&#29256;&#35793;&#30340;&#65292;&#31532;2&#33267;4&#29256;&#26159;&#65306;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#36824;&#21487;&#33021;&#38477;&#20302;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1734583 class=calibre_12><A href="about:blank#filepos1722493"><FONT color=#0066cc>(6)</FONT></A>&#35265;&#26412;&#21367;&#31532;364&#8212;368&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1734783 class=calibre_12><A href="about:blank#filepos1723350"><FONT color=#0066cc>(7)</FONT></A>&#8220;&#22312;&#20854;&#20182;&#26465;&#20214;&#30456;&#21516;&#30340;&#24773;&#20917;&#19979;&#65292;&#21516;&#21035;&#22269;&#24037;&#21378;&#20027;&#30456;&#27604;&#65292;&#33521;&#22269;&#24037;&#21378;&#20027;&#22312;&#19968;&#23450;&#26102;&#38388;&#20869;&#25152;&#33021;&#24471;&#21040;&#30340;&#21171;&#21160;&#37327;&#35201;&#22810;&#24471;&#22810;&#65292;&#20197;&#33268;&#33521;&#22269;&#27599;&#21608;&#24635;&#35745;60&#23567;&#26102;&#30340;&#24037;&#20316;&#26085;&#25269;&#24471;&#19978;&#21035;&#22269;72&#33267;80&#23567;&#26102;&#30340;&#24037;&#20316;&#26085;&#12290;&#8221;&#65288;&#12298;&#24037;&#21378;&#35270;&#23519;&#21592;&#25253;&#21578;&#12290;1855&#24180;10&#26376;31&#26085;&#12299;&#31532;65&#39029;&#65289;&#36890;&#36807;&#27861;&#20196;&#36827;&#19968;&#27493;&#32553;&#30701;&#22823;&#38470;&#21508;&#24037;&#21378;&#30340;&#24037;&#20316;&#26085;&#65292;&#20250;&#26159;&#32553;&#23567;&#22823;&#38470;&#21644;&#33521;&#22269;&#30340;&#21171;&#21160;&#26102;&#38388;&#30340;&#24046;&#36317;&#30340;&#26368;&#26377;&#25928;&#25163;&#27573;&#12290;</P>
<P id=filepos1735359 class=calibre_12><A href="about:blank#filepos1724475"><FONT color=#0066cc>(8)</FONT></A>&#8220;&#21313;&#23567;&#26102;&#24037;&#20316;&#26085;&#27861;&#20196;&#30340;&#26045;&#34892;&#65292;&#34920;&#26126;&#8230;&#8230;&#23384;&#22312;&#30528;&#21508;&#31181;&#34917;&#20607;&#30340;&#24773;&#20917;&#12290;&#8221;&#12298;&#24037;&#21378;&#35270;&#23519;&#21592;&#25253;&#21578;&#12290;1848&#24180;10&#26376;31&#26085;&#12299;&#31532;7&#39029;&#65289;</P>
<P id=filepos1735661 class=calibre_12><A href="about:blank#filepos1726078"><FONT color=#0066cc>(9)</FONT></A>&#8220;&#20154;&#22312;24&#23567;&#26102;&#20869;&#25152;&#32791;&#36153;&#30340;&#21171;&#21160;&#37327;&#65292;&#21487;&#20197;&#20174;&#30740;&#31350;&#20154;&#20307;&#20869;&#37096;&#30340;&#21270;&#23398;&#21464;&#21270;&#26469;&#22823;&#33268;&#30830;&#23450;&#65292;&#22240;&#20026;&#29289;&#36136;&#30340;&#21464;&#21270;&#20102;&#30340;&#24418;&#24335;&#34920;&#26126;&#21160;&#21147;&#24050;&#32463;&#28040;&#32791;&#30340;&#24773;&#20917;&#12290;&#8221;&#65288;&#26684;&#32599;&#22827;&#12298;&#29289;&#29702;&#21147;&#30340;&#30456;&#20114;&#20851;&#31995;&#12299;&#65339;&#31532;308&#12289;309&#39029;&#65341;&#65289;</P>
<P id=filepos1736061 class=calibre_12><A href="about:blank#filepos1729870"><FONT color=#0066cc>(10)</FONT></A>&#8220;&#35895;&#29289;&#21644;&#21171;&#21160;&#24456;&#23569;&#20250;&#23436;&#20840;&#40784;&#22836;&#24182;&#36827;&#65292;&#20294;&#26159;&#26377;&#19968;&#20010;&#26126;&#26174;&#30340;&#30028;&#38480;&#65292;&#36234;&#36807;&#36825;&#20010;&#30028;&#38480;&#23427;&#20204;&#23601;&#19981;&#33021;&#20114;&#30456;&#20998;&#31163;&#12290;&#21171;&#21160;&#38454;&#32423;&#22312;&#29289;&#20215;&#19978;&#28072;&#26102;&#26399;&#20316;&#20986;&#30340;&#24322;&#20046;&#23547;&#24120;&#30340;&#21162;&#21147;&#65292;&#24341;&#36215;&#24037;&#36164;&#19979;&#38477;&#65292;&#36825;&#31181;&#19979;&#38477;&#22312;&#35777;&#35789;&#12296;1814&#8212;1815&#24180;&#21521;&#35758;&#20250;&#35843;&#26597;&#22996;&#21592;&#20250;&#20316;&#30340;&#35777;&#35789;&#12297;&#20013;&#24050;&#32463;&#24471;&#21040;&#35777;&#23454;&#12290;&#36825;&#31181;&#21162;&#21147;&#23545;&#20010;&#20154;&#26469;&#35828;&#26159;&#21313;&#20998;&#20809;&#33635;&#30340;&#65292;&#24182;&#30830;&#33021;&#20419;&#20351;&#36164;&#26412;&#22686;&#38271;&#12290;&#20294;&#26159;&#20219;&#20309;&#19968;&#20010;&#26377;&#20154;&#24615;&#30340;&#20154;&#65292;&#37117;&#19981;&#24076;&#26395;&#36825;&#31181;&#21162;&#21147;&#27704;&#36828;&#19981;&#21464;&#22320;&#22362;&#25345;&#19979;&#21435;&#12290;&#20316;&#20026;&#26435;&#23452;&#20043;&#35745;&#65292;&#36825;&#31181;&#21162;&#21147;&#26159;&#21313;&#20998;&#20540;&#24471;&#36190;&#25196;&#30340;&#65307;&#22914;&#26524;&#36825;&#31181;&#21162;&#21147;&#27704;&#36828;&#22362;&#25345;&#19979;&#21435;&#65292;&#20854;&#32467;&#26524;&#23601;&#21644;&#19968;&#20010;&#22269;&#23478;&#30340;&#23621;&#27665;&#22312;&#39135;&#29289;&#19978;&#28626;&#20110;&#32477;&#22659;&#24046;&#19981;&#22810;&#12290;&#8221;&#65288;&#39532;&#23572;&#33832;&#26031;&#12298;&#20851;&#20110;&#22320;&#31199;&#30340;&#26412;&#36136;&#21644;&#22686;&#38271;&#12299;1815&#24180;&#20262;&#25958;&#29256;&#31532;48&#12289;49&#39029;&#27880;&#65289;&#24403;&#26446;&#22025;&#22270;&#31561;&#20154;&#19981;&#39038;&#26368;&#24825;&#20154;&#27880;&#30446;&#30340;&#20107;&#23454;&#65292;&#25226;&#24037;&#20316;&#26085;&#30340;&#19981;&#21464;&#37327;&#24403;&#20316;&#20182;&#20204;&#20840;&#37096;&#30740;&#31350;&#30340;&#22522;&#30784;&#26102;&#65292;&#39532;&#23572;&#33832;&#26031;&#21364;&#24378;&#35843;&#24037;&#20316;&#26085;&#30340;&#24310;&#38271;&#65292;&#24182;&#19988;&#22312;&#33258;&#24049;&#30340;&#23567;&#20876;&#23376;&#30340;&#20854;&#20182;&#22320;&#26041;&#20063;&#30452;&#25130;&#20102;&#24403;&#22320;&#35848;&#21040;&#36825;&#19968;&#28857;&#12290;&#36825;&#23545;&#39532;&#23572;&#33832;&#26031;&#26469;&#35828;&#26159;&#19968;&#31181;&#20809;&#33635;&#12290;&#20294;&#26159;&#39532;&#23572;&#33832;&#26031;&#20026;&#20043;&#25928;&#21171;&#30340;&#20445;&#23432;&#21033;&#30410;&#20351;&#20182;&#30475;&#19981;&#21040;&#65292;&#38543;&#30528;&#26426;&#22120;&#30340;&#24322;&#24120;&#30340;&#21457;&#23637;&#20197;&#21450;&#23545;&#22919;&#22899;&#21171;&#21160;&#21644;&#20799;&#31461;&#21171;&#21160;&#30340;&#21093;&#21066;&#65292;&#26080;&#38480;&#24230;&#22320;&#24310;&#38271;&#24037;&#20316;&#26085;&#24517;&#23450;&#20250;&#20351;&#24037;&#20154;&#38454;&#32423;&#30340;&#24456;&#22823;&#19968;&#37096;&#20998;&#8220;&#36807;&#21097;&#8221;&#65292;&#29305;&#21035;&#26159;&#22312;&#25112;&#20105;&#36896;&#25104;&#30340;&#38656;&#27714;&#21644;&#33521;&#22269;&#23545;&#19990;&#30028;&#24066;&#22330;&#30340;&#22404;&#26029;&#28040;&#22833;&#30340;&#26102;&#20505;&#12290;&#29992;&#27704;&#24658;&#30340;&#33258;&#28982;&#35268;&#24459;&#21435;&#35299;&#37322;&#36825;&#31181;&#8220;&#20154;&#21475;&#36807;&#21097;&#8221;&#65292;&#24403;&#28982;&#27604;&#29992;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#32431;&#31929;&#21382;&#21490;&#30340;&#33258;&#28982;&#35268;&#24459;&#21435;&#35299;&#37322;&#26356;&#20415;&#21033;&#65292;&#26356;&#31526;&#21512;&#39532;&#23572;&#33832;&#26031;&#30495;&#27491;&#29287;&#24072;&#33324;&#22320;&#23815;&#25308;&#30340;&#32479;&#27835;&#38454;&#32423;&#30340;&#21033;&#30410;&#12290;</P>
<P id=filepos1737763 class=calibre_12><A href="about:blank#filepos1730095"><FONT color=#0066cc>(11)</FONT></A>&#8220;&#25112;&#20105;&#26399;&#38388;&#36164;&#26412;&#22686;&#21152;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#22312;&#20110;&#27599;&#20010;&#31038;&#20250;&#20013;&#20154;&#25968;&#26368;&#22810;&#30340;&#21171;&#21160;&#38454;&#32423;&#30340;&#26356;&#21152;&#21162;&#21147;&#65292;&#20063;&#35768;&#36824;&#22312;&#20110;&#36825;&#20010;&#38454;&#32423;&#30340;&#26356;&#21152;&#36139;&#22256;&#12290;&#26356;&#22810;&#30340;&#22919;&#22899;&#21644;&#20799;&#31461;&#20026;&#29615;&#22659;&#25152;&#36843;&#65292;&#19981;&#24471;&#19981;&#20174;&#20107;&#21171;&#21160;&#65307;&#21407;&#26469;&#30340;&#24037;&#20154;&#65292;&#30001;&#20110;&#21516;&#26679;&#30340;&#21407;&#22240;&#19981;&#24471;&#19981;&#25343;&#20986;&#26356;&#22810;&#30340;&#26102;&#38388;&#21435;&#22686;&#21152;&#29983;&#20135;&#12290;&#8221;&#65288;&#65339;&#20052;&#27835;&#183;&#32599;&#20271;&#36874;&#65341;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#35770;&#25991;&#38598;&#12290;&#35770;&#24403;&#21069;&#22269;&#23478;&#36139;&#22256;&#30340;&#20027;&#35201;&#21407;&#22240;&#12299;1830&#24180;&#20262;&#25958;&#29256;&#31532;248&#12289;249&#39029;&#65289;</P>
<P id=filepos1738363 class=calibre_12><A href="about:blank#filepos1718959"><FONT color=#0066cc>[389]</FONT></A>&#35265;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8549;&#31508;&#35760;&#26412;&#31532;220&#39029;&#21644;&#31532;&#8555;&#31508;&#35760;&#26412;&#31532;636&#8212;639&#39029;&#12290;&#8212;&#8212;598&#12290;</P>
<P id=filepos1738660 class=calibre_12><A href="about:blank#filepos1719868"><FONT color=#0066cc>[390]</FONT></A>&#35265;&#39532;&#20811;&#24605;&#12298;&#36164;&#26412;&#35770;&#65288;1863&#8212;1865&#24180;&#32463;&#27982;&#23398;&#25163;&#31295;&#65289;&#12299;&#31532;&#19977;&#20876;&#65288;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;1992&#24180;&#21382;&#21490;&#32771;&#35777;&#29256;&#31532;2&#37096;&#20998;&#31532;4&#21367;&#31532;2&#20876;&#31532;1&#31456;&#12298;&#21097;&#20313;&#20215;&#20540;&#36716;&#21270;&#20026;&#21033;&#28070;&#12299;&#65307;&#31532;2&#31456;&#12298;&#21033;&#28070;&#36716;&#21270;&#20026;&#24179;&#22343;&#21033;&#28070;&#12299;&#65289;&#12290;&#8212;&#8212;598&#12290;</P>
<P id=filepos1739071 class=calibre_12><A href="about:blank#filepos1729566"><FONT color=#0066cc>[391]</FONT></A>&#35265;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8554;&#31508;&#35760;&#26412;&#31532;498&#8212;508&#39029;&#12290;&#8212;&#8212;604&#12290;</P></LI>