<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#21313;&#22235;&#31456;<BR>&#32477;&#23545;&#21097;&#20313;&#20215;&#20540;<BR>&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;</H3>
<P>&#21171;&#21160;&#36807;&#31243;&#26368;&#21021;&#26159;&#25277;&#35937;&#22320;&#65292;&#25735;&#24320;&#23427;&#30340;&#21508;&#31181;&#21382;&#21490;&#24418;&#24335;&#65292;&#20316;&#20026;&#20154;&#21644;&#33258;&#28982;&#20043;&#38388;&#30340;&#36807;&#31243;&#26469;&#32771;&#23519;&#30340;&#65288;&#35265;&#31532;&#20116;&#31456;<SUP class=calibre6><SMALL id=filepos1677419 class=calibre4><A href="about:blank#filepos1700729"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP>&#65289;&#12290;&#22312;&#37027;&#37324;&#26366;&#25351;&#20986;&#65306;&#8220;&#22914;&#26524;&#25972;&#20010;&#21171;&#21160;&#36807;&#31243;&#20174;&#20854;&#32467;&#26524;&#30340;&#35282;&#24230;&#21152;&#20197;&#32771;&#23519;&#65292;&#37027;&#20040;&#21171;&#21160;&#36164;&#26009;&#21644;&#21171;&#21160;&#23545;&#35937;&#20108;&#32773;&#34920;&#29616;&#20026;&#29983;&#20135;&#36164;&#26009;&#65292;&#21171;&#21160;&#26412;&#36523;&#21017;&#34920;&#29616;&#20026;&#29983;&#20135;&#21171;&#21160;&#12290;&#8221;&#22312;&#27880;&#65288;7&#65289;&#20013;&#36824;&#34917;&#20805;&#35828;&#65306;&#8220;&#36825;&#20010;&#20174;&#31616;&#21333;&#21171;&#21160;&#36807;&#31243;&#30340;&#35266;&#28857;&#24471;&#20986;&#30340;&#29983;&#20135;&#21171;&#21160;&#30340;&#23450;&#20041;&#65292;&#23545;&#20110;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36807;&#31243;&#26159;&#32477;&#23545;&#19981;&#22815;&#30340;&#12290;&#8221;&#22312;&#36825;&#37324;&#35201;&#36827;&#19968;&#27493;&#38416;&#36848;&#36825;&#20010;&#38382;&#39064;&#12290;</P>
<P>&#23601;&#21171;&#21160;&#36807;&#31243;&#26159;&#32431;&#31929;&#20010;&#20154;&#30340;&#21171;&#21160;&#36807;&#31243;&#26469;&#35828;&#65292;&#21516;&#19968;&#21171;&#21160;&#32773;&#26159;&#25226;&#21518;&#26469;&#24444;&#27492;&#20998;&#31163;&#24320;&#26469;&#30340;&#19968;&#20999;&#32844;&#33021;&#32467;&#21512;&#22312;&#19968;&#36215;&#30340;&#12290;&#24403;&#20182;&#20026;&#20102;&#33258;&#24049;&#30340;&#29983;&#27963;&#30446;&#30340;<A></A>&#23545;&#33258;&#28982;&#29289;&#23454;&#34892;&#20010;&#20154;&#21344;&#26377;&#26102;&#65292;&#20182;&#26159;&#33258;&#24049;&#25903;&#37197;&#33258;&#24049;&#30340;&#12290;&#21518;&#26469;&#20182;&#25104;&#20026;&#34987;&#25903;&#37197;&#32773;&#12290;&#21333;&#20010;&#20154;&#22914;&#26524;&#19981;&#22312;&#33258;&#24049;&#30340;&#22836;&#33041;&#30340;&#25903;&#37197;&#19979;&#20351;&#33258;&#24049;&#30340;&#32908;&#32905;&#27963;&#21160;&#36215;&#26469;&#65292;&#23601;&#19981;&#33021;&#23545;&#33258;&#28982;&#21457;&#29983;&#20316;&#29992;&#12290;&#27491;&#22914;&#22312;&#33258;&#28982;&#26426;&#20307;&#20013;&#22836;&#21644;&#25163;&#32452;&#25104;&#19968;&#20307;&#19968;&#26679;&#65292;&#21171;&#21160;&#36807;&#31243;&#25226;&#33041;&#21147;&#21171;&#21160;&#21644;&#20307;&#21147;&#21171;&#21160;&#32467;&#21512;&#22312;&#19968;&#36215;&#20102;&#12290;&#21518;&#26469;&#23427;&#20204;&#20998;&#31163;&#24320;&#26469;&#65292;&#30452;&#21040;&#22788;&#20110;&#25932;&#23545;&#30340;&#23545;&#31435;&#29366;&#24577;&#12290;&#20135;&#21697;&#20174;&#20010;&#20307;&#29983;&#20135;&#32773;&#30340;&#30452;&#25509;&#20135;&#21697;&#36716;&#21270;&#20026;&#31038;&#20250;&#20135;&#21697;&#65292;&#36716;&#21270;&#20026;&#24635;&#20307;&#24037;&#20154;&#21363;&#32467;&#21512;&#21171;&#21160;&#20154;&#21592;&#30340;&#20849;&#21516;&#20135;&#21697;&#12290;&#24635;&#20307;&#24037;&#20154;&#30340;&#21508;&#20010;&#25104;&#21592;&#36739;&#30452;&#25509;&#22320;&#25110;&#32773;&#36739;&#38388;&#25509;&#22320;&#20316;&#29992;&#20110;&#21171;&#21160;&#23545;&#35937;&#12290;&#22240;&#27492;&#65292;&#38543;&#30528;&#21171;&#21160;&#36807;&#31243;&#30340;&#21327;&#20316;&#24615;&#36136;&#26412;&#36523;&#30340;&#21457;&#23637;&#65292;&#29983;&#20135;&#21171;&#21160;&#21644;&#23427;&#30340;&#25215;&#25285;&#32773;&#21363;&#29983;&#20135;&#24037;&#20154;&#30340;&#27010;&#24565;&#20063;&#23601;&#24517;&#28982;&#25193;&#22823;&#12290;&#20026;&#20102;&#20174;&#20107;&#29983;&#20135;&#21171;&#21160;&#65292;&#29616;&#22312;&#19981;&#19968;&#23450;&#35201;&#20146;&#33258;&#21160;&#25163;&#65307;&#21482;&#35201;&#25104;&#20026;&#24635;&#20307;&#24037;&#20154;&#30340;&#19968;&#20010;&#22120;&#23448;&#65292;&#23436;&#25104;&#20182;&#25152;&#23646;&#30340;&#26576;&#19968;&#31181;&#32844;&#33021;&#23601;&#22815;&#20102;&#12290;&#19978;&#38754;&#20174;&#29289;&#36136;&#29983;&#20135;&#24615;&#36136;&#26412;&#36523;&#20013;&#24471;&#20986;&#30340;&#20851;&#20110;&#29983;&#20135;&#21171;&#21160;&#30340;&#26368;&#21021;&#30340;&#23450;&#20041;&#65292;&#23545;&#20110;&#20316;&#20026;&#25972;&#20307;&#26469;&#30475;&#30340;&#24635;&#20307;&#24037;&#20154;&#22987;&#32456;&#26159;&#27491;&#30830;&#30340;&#12290;&#20294;&#26159;&#65292;&#23545;&#20110;&#24635;&#20307;&#24037;&#20154;&#30340;&#27599;&#19968;&#21333;&#20010;&#25104;&#21592;&#26469;&#35828;&#65292;&#23427;&#23601;&#19981;&#20877;&#36866;&#29992;&#20102;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#29983;&#20135;&#21171;&#21160;&#30340;&#27010;&#24565;&#32553;&#23567;&#20102;&#12290;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#19981;&#20165;&#26159;&#21830;&#21697;&#30340;&#29983;&#20135;&#65292;&#23427;&#23454;&#36136;&#19978;&#26159;&#21097;&#20313;&#20215;&#20540;&#30340;&#29983;&#20135;&#12290;&#24037;&#20154;&#19981;&#26159;&#20026;&#33258;&#24049;&#29983;&#20135;&#65292;&#32780;&#26159;&#20026;&#36164;&#26412;&#29983;&#20135;&#12290;&#22240;&#27492;&#65292;&#24037;&#20154;&#21333;&#26159;&#36827;&#34892;&#29983;&#20135;&#24050;&#32463;&#19981;&#22815;&#20102;&#12290;&#20182;&#24517;&#39035;&#29983;&#20135;&#21097;&#20313;&#20215;&#20540;&#12290;&#21482;&#26377;&#20026;&#36164;&#26412;&#23478;&#29983;&#20135;&#21097;&#20313;&#20215;&#20540;&#25110;&#32773;&#20026;&#36164;&#26412;&#30340;&#33258;&#34892;&#22686;&#27542;&#26381;&#21153;&#30340;&#24037;&#20154;&#65292;&#25165;&#26159;&#29983;&#20135;&#24037;&#20154;&#12290;&#22914;&#26524;&#21487;&#20197;&#22312;&#29289;&#36136;&#29983;&#20135;&#39046;&#22495;&#20197;&#22806;&#20030;&#19968;&#20010;&#20363;&#23376;&#65292;&#37027;&#20040;&#65292;&#19968;&#20010;&#25945;&#21592;&#21482;&#26377;&#24403;&#20182;&#19981;&#20165;&#35757;&#32451;&#23401;&#23376;&#30340;&#22836;&#33041;&#65292;&#32780;&#19988;&#36824;&#20026;&#26657;&#33891;&#30340;&#21457;&#36130;&#33268;&#23500;&#21171;&#30860;&#26102;&#65292;&#20182;&#25165;&#26159;&#29983;&#20135;&#24037;&#20154;&#12290;&#26657;&#33891;&#19981;&#25226;&#20182;&#30340;&#36164;&#26412;&#25237;&#20837;&#39321;&#32928;&#24037;&#21378;&#65292;&#32780;&#25237;&#20837;&#25945;&#32946;&#24037;&#21378;&#65292;&#36825;&#24182;&#19981;&#20351;&#20107;&#24773;&#26377;&#20219;&#20309;&#25913;&#21464;&#12290;&#22240;&#27492;&#65292;&#29983;&#20135;&#24037;&#20154;&#30340;&#27010;&#24565;&#20915;&#19981;&#21482;&#21253;&#21547;&#27963;&#21160;&#21644;&#25928;&#26524;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#24037;&#20154;&#21644;&#21171;&#21160;&#20135;&#21697;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#32780;&#19988;&#36824;&#21253;&#21547;&#19968;&#31181;&#29305;&#27530;&#31038;&#20250;&#30340;&#12289;&#21382;&#21490;&#22320;&#20135;&#29983;&#30340;&#29983;&#20135;&#20851;&#31995;&#12290;&#36825;&#31181;&#29983;&#20135;&#20851;&#31995;&#25226;&#24037;&#20154;&#21464;&#25104;&#36164;&#26412;&#22686;&#27542;&#30340;&#30452;&#25509;&#25163;&#27573;&#12290;&#25152;&#20197;&#65292;&#25104;&#20026;&#29983;&#20135;&#24037;&#20154;&#19981;&#26159;&#19968;&#31181;&#24184;&#31119;&#65292;&#32780;&#26159;&#19968;&#31181;&#19981;&#24184;&#12290;&#22312;&#38416;&#36848;&#29702;&#35770;&#21490;&#30340;&#26412;&#20070;&#31532;&#22235;&#20876;&#23558;&#26356;&#35814;&#32454;&#22320;&#35848;&#21040;&#65292;&#21476;&#20856;<A></A>&#25919;&#27835;&#32463;&#27982;&#23398;&#19968;&#30452;&#25226;&#21097;&#20313;&#20215;&#20540;&#30340;&#29983;&#20135;&#30475;&#20316;&#29983;&#20135;&#24037;&#20154;&#30340;&#20915;&#23450;&#24615;&#30340;&#29305;&#24449;&#12290;<SUP class=calibre6><SMALL id=filepos1680454 class=calibre4><A href="about:blank#filepos1706711"><FONT color=#0066cc size=2>[384]</FONT></A></SMALL></SUP>&#22240;&#27492;&#65292;&#21476;&#20856;&#25919;&#27835;&#32463;&#27982;&#23398;&#23545;&#29983;&#20135;&#24037;&#20154;&#25152;&#19979;&#30340;&#23450;&#20041;&#65292;&#38543;&#30528;&#23427;&#23545;&#21097;&#20313;&#20215;&#20540;&#24615;&#36136;&#30340;&#30475;&#27861;&#30340;&#25913;&#21464;&#32780;&#25913;&#21464;&#12290;&#20363;&#22914;&#65292;&#37325;&#20892;&#23398;&#27966;&#35748;&#20026;&#65292;&#21482;&#26377;&#20892;&#19994;&#21171;&#21160;&#25165;&#26159;&#29983;&#20135;&#21171;&#21160;&#65292;&#22240;&#20026;&#21482;&#26377;&#20892;&#19994;&#21171;&#21160;&#25165;&#25552;&#20379;&#21097;&#20313;&#20215;&#20540;&#12290;&#22312;&#37325;&#20892;&#23398;&#27966;&#30475;&#26469;&#65292;&#21097;&#20313;&#20215;&#20540;&#21482;&#23384;&#22312;&#20110;&#22320;&#31199;&#24418;&#24335;&#20013;&#12290;</P>
<P>&#25226;&#24037;&#20316;&#26085;&#24310;&#38271;&#65292;&#20351;&#20043;&#36229;&#20986;&#24037;&#20154;&#21482;&#29983;&#20135;&#33258;&#24049;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#31561;&#20215;&#29289;&#30340;&#37027;&#20010;&#28857;&#65292;&#24182;&#30001;&#36164;&#26412;&#21344;&#26377;&#36825;&#37096;&#20998;&#21097;&#20313;&#21171;&#21160;&#65292;&#36825;&#23601;&#26159;&#32477;&#23545;&#21097;&#20313;&#20215;&#20540;&#30340;&#29983;&#20135;&#12290;&#32477;&#23545;&#21097;&#20313;&#20215;&#20540;&#30340;&#29983;&#20135;&#26500;&#25104;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#30340;&#19968;&#33324;&#22522;&#30784;&#65292;&#24182;&#19988;&#26159;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#29983;&#20135;&#30340;&#36215;&#28857;&#12290;&#23601;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#30340;&#29983;&#20135;&#26469;&#35828;&#65292;&#24037;&#20316;&#26085;&#19968;&#24320;&#22987;&#23601;&#20998;&#25104;&#24517;&#35201;&#21171;&#21160;&#21644;&#21097;&#20313;&#21171;&#21160;&#36825;&#20004;&#20010;&#37096;&#20998;&#12290;&#20026;&#20102;&#24310;&#38271;&#21097;&#20313;&#21171;&#21160;&#65292;&#23601;&#35201;&#36890;&#36807;&#20197;&#36739;&#23569;&#30340;&#26102;&#38388;&#29983;&#20135;&#20986;&#24037;&#36164;&#30340;&#31561;&#20215;&#29289;&#30340;&#21508;&#31181;&#26041;&#27861;&#26469;&#32553;&#30701;&#24517;&#35201;&#21171;&#21160;&#12290;&#32477;&#23545;&#21097;&#20313;&#20215;&#20540;&#30340;&#29983;&#20135;&#21482;&#21516;&#24037;&#20316;&#26085;&#30340;&#38271;&#24230;&#26377;&#20851;&#65307;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#30340;&#29983;&#20135;&#20351;&#21171;&#21160;&#30340;&#25216;&#26415;&#36807;&#31243;&#21644;&#31038;&#20250;&#32452;&#32455;&#21457;&#29983;&#24443;&#24213;&#30340;&#38761;&#21629;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#30340;&#29983;&#20135;&#20197;&#29305;&#27530;&#30340;&#36164;&#26412;&#20027;&#20041;&#30340;&#29983;&#20135;&#26041;&#24335;&#20026;&#21069;&#25552;&#65307;&#36825;&#31181;&#29983;&#20135;&#26041;&#24335;&#36830;&#21516;&#23427;&#30340;&#26041;&#27861;&#12289;&#25163;&#27573;&#21644;&#26465;&#20214;&#26412;&#36523;&#65292;&#26368;&#21021;&#26159;&#22312;&#21171;&#21160;&#22312;&#24418;&#24335;&#19978;&#20174;&#23646;&#20110;&#36164;&#26412;&#30340;&#22522;&#30784;&#19978;&#33258;&#21457;&#22320;&#20135;&#29983;&#21644;&#21457;&#23637;&#30340;&#12290;&#21171;&#21160;&#23545;&#36164;&#26412;&#30340;&#36825;&#31181;&#24418;&#24335;&#19978;&#30340;&#20174;&#23646;&#65292;&#21448;&#35753;&#20301;&#20110;&#21171;&#21160;&#23545;&#36164;&#26412;&#30340;&#23454;&#38469;&#19978;&#30340;&#20174;&#23646;&#12290;</P>
<P>&#33267;&#20110;&#21508;&#31181;&#20013;&#38388;&#24418;&#24335;&#65292;&#22312;&#36825;&#37324;&#21482;&#35201;&#25552;&#19968;&#19979;&#23601;&#22815;&#20102;&#12290;&#22312;&#36825;&#20123;&#20013;&#38388;&#24418;&#24335;&#20013;&#65292;&#21097;&#20313;&#21171;&#21160;&#19981;&#26159;&#29992;&#30452;&#25509;&#24378;&#21046;&#30340;&#21150;&#27861;&#20174;&#29983;&#20135;&#32773;&#37027;&#37324;&#27048;&#21462;&#30340;&#65292;&#29983;&#20135;&#32773;&#20063;&#27809;&#26377;&#22312;&#24418;&#24335;&#19978;&#20174;&#23646;&#20110;&#36164;&#26412;&#12290;&#36164;&#26412;&#22312;&#36825;&#37324;&#36824;&#27809;&#26377;&#30452;&#25509;&#25903;&#37197;&#21171;&#21160;&#36807;&#31243;&#22312;&#37027;&#20123;&#29992;&#21476;&#32769;&#20256;&#32479;&#30340;&#29983;&#20135;&#26041;&#24335;&#20174;&#20107;&#25163;&#24037;&#19994;&#25110;&#20892;&#19994;&#30340;&#29420;&#31435;&#29983;&#20135;&#32773;&#30340;&#36523;&#26049;&#65292;&#26377;&#39640;&#21033;&#36151;&#32773;&#25110;&#21830;&#20154;&#65292;&#26377;&#39640;&#21033;&#36151;&#36164;&#26412;&#25110;&#21830;&#19994;&#36164;&#26412;&#65292;&#20182;&#20204;&#20687;&#23492;&#29983;&#34411;&#20284;&#22320;&#21550;&#21560;&#30528;&#36825;&#20123;&#29420;&#31435;&#29983;&#20135;&#32773;&#12290;&#36825;&#31181;&#21093;&#21066;&#24418;&#24335;&#22312;&#19968;&#20010;&#31038;&#20250;&#20869;&#21344;&#32479;&#27835;&#22320;&#20301;&#65292;&#23601;&#25490;&#26021;&#36164;&#26412;&#20027;&#20041;&#30340;&#29983;&#20135;&#26041;&#24335;&#65292;&#19981;&#36807;&#21478;&#19968;&#26041;&#38754;&#65292;&#36825;&#31181;&#21093;&#21066;&#24418;&#24335;&#21448;&#21487;&#20197;&#25104;&#20026;&#36890;&#21521;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#36807;&#28193;&#65292;&#20363;&#22914;&#20013;&#19990;&#32426;&#26411;&#26399;&#30340;&#24773;&#20917;&#23601;&#26159;&#36825;&#26679;&#12290;&#26368;<A></A>&#21518;&#65292;&#27491;&#22914;&#29616;&#20195;&#23478;&#24237;&#21171;&#21160;&#30340;&#20363;&#23376;&#25152;&#34920;&#26126;&#30340;<SUP class=calibre6><SMALL id=filepos1682793 class=calibre4><A href="about:blank#filepos1700929"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP>&#65292;&#26576;&#20123;&#20013;&#38388;&#24418;&#24335;&#36824;&#20250;&#22312;&#22823;&#24037;&#19994;&#30340;&#22522;&#30784;&#19978;&#22312;&#26576;&#20123;&#22320;&#26041;&#20877;&#29616;&#20986;&#26469;&#65292;&#34429;&#28982;&#23427;&#30340;&#26679;&#23376;&#23436;&#20840;&#25913;&#21464;&#20102;&#12290;</P>
<P>&#23545;&#20110;&#32477;&#23545;&#21097;&#20313;&#20215;&#20540;&#30340;&#29983;&#20135;&#26469;&#35828;&#65292;&#21482;&#35201;&#21171;&#21160;&#22312;&#24418;&#24335;&#19978;&#20174;&#23646;&#20110;&#36164;&#26412;&#23601;&#22815;&#20102;&#65292;&#20363;&#22914;&#65292;&#21482;&#35201;&#20174;&#21069;&#20026;&#33258;&#24049;&#21171;&#21160;&#25110;&#32773;&#20316;&#20026;&#34892;&#20250;&#24072;&#20613;&#30340;&#24110;&#24037;&#30340;&#25163;&#24037;&#19994;&#32773;&#21464;&#25104;&#21463;&#36164;&#26412;&#23478;&#30452;&#25509;&#25903;&#37197;&#30340;&#38599;&#20323;&#24037;&#20154;&#23601;&#22815;&#20102;&#65307;&#21478;&#19968;&#26041;&#38754;&#21364;&#21487;&#20197;&#30475;&#21040;&#65292;&#29983;&#20135;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#30340;&#26041;&#27861;&#21516;&#26102;&#20063;&#26159;&#29983;&#20135;&#32477;&#23545;&#21097;&#20313;&#20215;&#20540;&#30340;&#26041;&#27861;&#12290;&#26080;&#38480;&#24230;&#22320;&#24310;&#38271;&#24037;&#20316;&#26085;<SUP class=calibre6><SMALL id=filepos1683443 class=calibre4><A href="about:blank#filepos1701129"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP>&#27491;&#26159;&#34920;&#29616;&#20026;&#22823;&#24037;&#19994;&#30340;&#29305;&#26377;&#30340;&#20135;&#29289;&#12290;&#29305;&#27530;&#30340;&#36164;&#26412;&#20027;&#20041;&#30340;&#29983;&#20135;&#26041;&#24335;&#19968;&#26086;&#25484;&#25569;&#25972;&#25972;&#19968;&#20010;&#29983;&#20135;&#37096;&#38376;&#65292;&#23427;&#23601;&#19981;&#20877;&#26159;&#21333;&#32431;&#29983;&#20135;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#30340;&#25163;&#27573;&#65292;&#32780;&#19968;&#26086;&#25484;&#25569;&#25152;&#26377;&#20915;&#23450;&#24615;&#30340;&#29983;&#20135;&#37096;&#38376;&#65292;&#37027;&#23601;&#26356;&#26159;&#22914;&#27492;&#12290;&#36825;&#26102;&#23427;&#25104;&#20102;&#29983;&#20135;&#36807;&#31243;&#30340;&#26222;&#36941;&#30340;&#12289;&#22312;&#31038;&#20250;&#19978;&#21344;&#32479;&#27835;&#22320;&#20301;&#30340;&#24418;&#24335;&#12290;&#29616;&#22312;&#23427;&#20316;&#20026;&#29983;&#20135;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#30340;&#29305;&#27530;&#26041;&#27861;&#65292;&#21482;&#22312;&#19979;&#38754;&#20004;&#31181;&#24773;&#20917;&#19979;&#36824;&#36215;&#20316;&#29992;&#65306;&#31532;&#19968;&#65292;&#20197;&#21069;&#21482;&#22312;&#24418;&#24335;&#19978;&#20174;&#23646;&#20110;&#36164;&#26412;&#30340;&#37027;&#20123;&#20135;&#19994;&#20026;&#23427;&#25152;&#21344;&#39046;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#23427;&#25193;&#22823;&#20316;&#29992;&#33539;&#22260;&#65307;&#31532;&#20108;&#65292;&#24050;&#32463;&#21463;&#23427;&#25903;&#37197;&#30340;&#20135;&#19994;&#30001;&#20110;&#29983;&#20135;&#26041;&#27861;&#30340;&#25913;&#21464;&#19981;&#26029;&#21457;&#29983;&#38761;&#21629;&#12290;</P>
<P>&#20174;&#19968;&#23450;&#35266;&#28857;&#30475;&#26469;&#65292;&#32477;&#23545;&#21097;&#20313;&#20215;&#20540;&#21644;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#20043;&#38388;&#30340;&#21306;&#21035;&#20284;&#20046;&#23436;&#20840;&#26159;&#24187;&#24819;&#30340;&#12290;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#26159;&#32477;&#23545;&#30340;&#65292;&#22240;&#20026;&#23427;&#20197;&#24037;&#20316;&#26085;&#36229;&#36807;&#24037;&#20154;&#26412;&#36523;&#29983;&#23384;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#30340;&#32477;&#23545;&#24310;&#38271;&#20026;&#21069;&#25552;&#12290;&#32477;&#23545;&#21097;&#20313;&#20215;&#20540;&#26159;&#30456;&#23545;&#30340;&#65292;&#22240;&#20026;&#23427;&#20197;&#21171;&#21160;&#29983;&#20135;&#29575;&#21457;&#23637;&#21040;&#33021;&#22815;&#25226;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#38480;&#21046;&#20026;&#24037;&#20316;&#26085;&#30340;&#19968;&#20010;&#37096;&#20998;&#20026;&#21069;&#25552;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#27880;&#24847;&#19968;&#19979;&#21097;&#20313;&#20215;&#20540;&#30340;&#36816;&#21160;&#65292;&#36825;&#31181;&#34920;&#38754;&#19978;&#30340;&#21516;&#19968;&#24615;&#23601;&#28040;&#22833;&#20102;&#12290;&#22312;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#19968;&#26086;&#30830;&#31435;&#24182;&#25104;&#20026;&#26222;&#36941;&#30340;&#29983;&#20135;&#26041;&#24335;&#30340;&#24773;&#20917;&#19979;&#65292;&#21482;&#35201;&#28041;&#21450;&#21097;&#20313;&#20215;&#20540;&#29575;&#30340;&#25552;&#39640;&#65292;&#32477;&#23545;&#21097;&#20313;&#20215;&#20540;&#21644;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#20043;&#38388;&#30340;&#24046;&#21035;&#23601;&#21487;&#20197;&#24863;&#35273;&#21040;&#20102;&#12290;&#20551;&#23450;&#21171;&#21160;&#21147;&#25353;&#20854;&#20215;&#20540;<A></A>&#25903;&#20184;&#65292;&#37027;&#20040;&#65292;&#25105;&#20204;&#23601;&#20250;&#38754;&#20020;&#36825;&#26679;&#30340;&#25225;&#25321;&#65306;&#22914;&#26524;&#21171;&#21160;&#29983;&#20135;&#21147;&#21644;&#21171;&#21160;&#30340;&#27491;&#24120;&#24378;&#24230;&#24050;&#23450;&#65292;&#21097;&#20313;&#20215;&#20540;&#29575;&#23601;&#21482;&#26377;&#36890;&#36807;&#24037;&#20316;&#26085;&#30340;&#32477;&#23545;&#24310;&#38271;&#25165;&#33021;&#25552;&#39640;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#24037;&#20316;&#26085;&#30340;&#30028;&#38480;&#24050;&#23450;&#65292;&#21097;&#20313;&#20215;&#20540;&#29575;&#23601;&#21482;&#26377;&#36890;&#36807;&#24037;&#20316;&#26085;&#20004;&#20010;&#32452;&#25104;&#37096;&#20998;&#21363;&#24517;&#35201;&#21171;&#21160;&#21644;&#21097;&#20313;&#21171;&#21160;&#30340;&#30456;&#23545;&#37327;&#30340;&#21464;&#21270;&#25165;&#33021;&#25552;&#39640;&#65292;&#32780;&#36825;&#31181;&#21464;&#21270;&#22312;&#24037;&#36164;&#19981;&#38477;&#20302;&#21040;&#21171;&#21160;&#21147;&#20215;&#20540;&#20197;&#19979;&#30340;&#24773;&#20917;&#19979;&#65292;&#21448;&#20197;&#21171;&#21160;&#29983;&#20135;&#29575;&#25110;&#21171;&#21160;&#24378;&#24230;&#30340;&#21464;&#21270;&#20026;&#21069;&#25552;&#12290;</P>
<P>&#22914;&#26524;&#24037;&#20154;&#38656;&#35201;&#29992;&#20182;&#30340;&#20840;&#37096;&#26102;&#38388;&#26469;&#29983;&#20135;&#32500;&#25345;&#20182;&#33258;&#24049;&#21644;&#20182;&#30340;&#23478;&#24237;&#25152;&#24517;&#35201;&#30340;&#29983;&#27963;&#36164;&#26009;&#65292;&#37027;&#20040;&#20182;&#23601;&#27809;&#26377;&#26102;&#38388;&#26469;&#26080;&#20607;&#22320;&#20026;&#31532;&#19977;&#32773;&#21171;&#21160;&#12290;&#27809;&#26377;&#19968;&#23450;&#31243;&#24230;&#30340;&#21171;&#21160;&#29983;&#20135;&#29575;&#65292;&#24037;&#20154;&#23601;&#27809;&#26377;&#36825;&#31181;&#21487;&#20379;&#25903;&#37197;&#30340;&#26102;&#38388;&#65292;&#32780;&#27809;&#26377;&#36825;&#31181;&#21097;&#20313;&#26102;&#38388;&#65292;&#23601;&#19981;&#21487;&#33021;&#26377;&#21097;&#20313;&#21171;&#21160;&#65292;&#20174;&#32780;&#19981;&#21487;&#33021;&#26377;&#36164;&#26412;&#23478;&#65292;&#32780;&#19988;&#20063;&#19981;&#21487;&#33021;&#26377;&#22900;&#38582;&#20027;&#65292;&#19981;&#21487;&#33021;&#26377;&#23553;&#24314;&#36149;&#26063;&#65292;&#19968;&#21477;&#35805;&#65292;&#19981;&#21487;&#33021;&#26377;&#22823;&#21344;&#26377;&#32773;&#38454;&#32423;&#12290;<SUP class=calibre6><SMALL id=filepos1685900 class=calibre4><A href="about:blank#filepos1701329"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP></P>
<P>&#22240;&#27492;&#65292;&#21487;&#20197;&#35828;&#21097;&#20313;&#20215;&#20540;&#26377;&#19968;&#20010;&#33258;&#28982;&#22522;&#30784;&#65292;&#20294;&#36825;&#21482;&#26159;&#20174;&#26368;&#19968;&#33324;&#30340;&#24847;&#20041;&#26469;&#35828;&#65292;&#21363;&#27809;&#26377;&#32477;&#23545;&#30340;&#33258;&#28982;&#38556;&#30861;&#20250;&#22952;&#30861;&#19968;&#20010;&#20154;&#25226;&#32500;&#25345;&#33258;&#36523;&#29983;&#23384;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#20174;&#33258;&#36523;&#35299;&#33073;&#19979;&#26469;&#24182;&#36716;&#23233;&#32473;&#21035;&#20154;&#65292;&#27604;&#22914;&#65292;&#21516;&#26679;&#27809;&#26377;&#32477;&#23545;&#30340;&#33258;&#28982;&#38556;&#30861;&#20250;&#22952;&#30861;&#19968;&#20010;&#20154;&#21435;&#25226;&#21035;&#20154;&#30340;&#32905;&#24403;&#20316;&#39135;&#29289;&#12290;<SUP class=calibre6><SMALL id=filepos1686379 class=calibre4><A href="about:blank#filepos1701789"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP>&#20915;&#19981;&#24212;&#35813;&#20687;&#26377;&#26102;&#21457;&#29983;&#30340;&#24773;&#20917;&#37027;&#26679;&#65292;&#25226;&#21508;&#31181;&#31070;&#31192;&#30340;&#35266;&#24565;&#21516;&#36825;&#31181;&#33258;&#28982;&#21457;&#29983;&#30340;&#21171;&#21160;&#29983;&#20135;&#29575;&#32852;&#31995;&#36215;&#26469;&#12290;&#21482;&#26377;&#24403;&#20154;&#31867;&#36890;&#36807;&#21171;&#21160;&#25670;&#33073;&#20102;&#26368;&#21021;&#30340;&#21160;&#29289;&#29366;&#24577;&#65292;&#20174;&#32780;&#20182;&#20204;&#30340;&#21171;&#21160;&#26412;&#36523;&#24050;&#32463;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#31038;&#20250;&#21270;&#30340;&#26102;&#20505;&#65292;&#19968;&#20010;&#20154;&#30340;&#21097;&#20313;&#21171;&#21160;&#25104;&#20026;&#21478;&#19968;&#20010;&#20154;&#30340;&#29983;&#23384;&#26465;&#20214;&#30340;&#20851;&#31995;&#25165;&#20250;&#20986;&#29616;&#12290;&#22312;&#25991;&#21270;&#21021;&#26399;&#65292;&#24050;&#32463;&#21462;&#24471;&#30340;&#21171;&#21160;&#29983;&#20135;&#21147;&#24456;&#20302;&#65292;&#20294;&#26159;&#38656;&#35201;&#20063;&#24456;&#20302;&#65292;&#38656;&#35201;&#26159;&#21516;&#28385;&#36275;&#38656;&#35201;&#30340;&#25163;&#27573;&#19968;&#21516;&#21457;&#23637;<A></A>&#30340;&#65292;&#24182;&#19988;&#26159;&#20381;&#38752;&#36825;&#20123;&#25163;&#27573;&#21457;&#23637;&#30340;&#12290;&#20854;&#27425;&#65292;&#22312;&#36825;&#20010;&#25991;&#21270;&#21021;&#26399;&#65292;&#31038;&#20250;&#19978;&#20381;&#38752;&#20182;&#20154;&#21171;&#21160;&#26469;&#29983;&#27963;&#30340;&#37027;&#37096;&#20998;&#20154;&#30340;&#25968;&#37327;&#65292;&#21516;&#30452;&#25509;&#29983;&#20135;&#32773;&#30340;&#25968;&#37327;&#30456;&#27604;&#65292;&#26159;&#24494;&#19981;&#36275;&#36947;&#30340;&#12290;&#38543;&#30528;&#31038;&#20250;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#22686;&#36827;&#65292;&#36825;&#37096;&#20998;&#20154;&#20063;&#23601;&#32477;&#23545;&#22320;&#21644;&#30456;&#23545;&#22320;&#22686;&#22823;&#36215;&#26469;&#12290;<SUP class=calibre6><SMALL id=filepos1687252 class=calibre4><A href="about:blank#filepos1702049"><FONT color=#0066cc size=2>(6)</FONT></A></SMALL></SUP>&#27492;&#22806;&#65292;&#36164;&#26412;&#20851;&#31995;&#23601;&#26159;&#22312;&#20316;&#20026;&#19968;&#20010;&#38271;&#26399;&#21457;&#23637;&#36807;&#31243;&#30340;&#20135;&#29289;&#30340;&#32463;&#27982;&#22303;&#22756;&#20043;&#19978;&#20135;&#29983;&#30340;&#12290;&#20316;&#20026;&#36164;&#26412;&#20851;&#31995;&#30340;&#22522;&#30784;&#21644;&#36215;&#28857;&#30340;&#29616;&#26377;&#30340;&#21171;&#21160;&#29983;&#20135;&#29575;&#65292;&#19981;&#26159;&#33258;&#28982;&#30340;&#24681;&#24800;&#65292;&#32780;&#26159;&#20960;&#21313;&#19975;&#24180;&#21382;&#21490;&#30340;&#24681;&#24800;&#12290;</P>
<P>&#25735;&#24320;&#31038;&#20250;&#29983;&#20135;&#30340;&#24418;&#24577;&#30340;&#21457;&#23637;&#31243;&#24230;&#19981;&#35828;&#65292;&#21171;&#21160;&#29983;&#20135;&#29575;&#26159;&#21516;&#33258;&#28982;&#26465;&#20214;&#30456;&#32852;&#31995;&#30340;&#12290;&#36825;&#20123;&#33258;&#28982;&#26465;&#20214;&#37117;&#21487;&#20197;&#24402;&#32467;&#20026;&#20154;&#26412;&#36523;&#30340;&#33258;&#28982;&#65288;&#22914;&#20154;&#31181;&#31561;&#31561;&#65289;&#21644;&#20154;&#30340;&#21608;&#22260;&#30340;&#33258;&#28982;&#12290;&#22806;&#30028;&#33258;&#28982;&#26465;&#20214;&#22312;&#32463;&#27982;&#19978;&#21487;&#20197;&#20998;&#20026;&#20004;&#22823;&#31867;&#65306;&#29983;&#27963;&#36164;&#26009;&#30340;&#33258;&#28982;&#23500;&#28304;&#65292;&#20363;&#22914;&#22303;&#22756;&#30340;&#32933;&#21147;&#65292;&#40060;&#20135;&#20016;&#23500;&#30340;&#27700;&#22495;&#31561;&#31561;&#65307;&#21171;&#21160;&#36164;&#26009;&#30340;&#33258;&#28982;&#23500;&#28304;&#65292;&#22914;&#22868;&#33150;&#30340;&#28689;&#24067;&#12289;&#21487;&#20197;&#33322;&#34892;&#30340;&#27827;&#27969;&#12289;&#26862;&#26519;&#12289;&#37329;&#23646;&#12289;&#29028;&#28845;&#31561;&#31561;&#12290;&#22312;&#25991;&#21270;&#21021;&#26399;&#65292;&#31532;&#19968;&#31867;&#33258;&#28982;&#23500;&#28304;&#20855;&#26377;&#20915;&#23450;&#24615;&#30340;&#24847;&#20041;&#65307;&#22312;&#36739;&#39640;&#30340;&#21457;&#23637;&#38454;&#27573;&#65292;&#31532;&#20108;&#31867;&#33258;&#28982;&#23500;&#28304;&#20855;&#26377;&#20915;&#23450;&#24615;&#30340;&#24847;&#20041;&#12290;&#20363;&#22914;&#65292;&#21487;&#20197;&#29992;&#33521;&#22269;&#21516;&#21360;&#24230;&#27604;&#36739;&#65292;&#25110;&#32773;&#22312;&#21476;&#20195;&#19990;&#30028;&#65292;&#29992;&#38597;&#20856;&#12289;&#31185;&#26519;&#26031;&#21516;&#40657;&#28023;&#27839;&#23736;&#21508;&#22269;&#27604;&#36739;&#12290;</P>
<P>&#32477;&#23545;&#24517;&#38656;&#28385;&#36275;&#30340;&#33258;&#28982;&#38656;&#35201;&#30340;&#25968;&#37327;&#36234;&#23569;&#65292;&#22303;&#22756;&#33258;&#28982;&#32933;&#21147;&#36234;&#22823;&#65292;&#27668;&#20505;&#36234;&#22909;&#65292;&#32500;&#25345;&#21644;&#20877;&#29983;&#20135;&#29983;&#20135;&#32773;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#23601;&#36234;&#23569;&#12290;&#22240;&#32780;&#65292;&#29983;&#20135;&#32773;&#22312;&#20026;&#33258;&#24049;&#20174;&#20107;&#30340;&#21171;&#21160;&#20043;&#22806;&#26469;&#20026;&#21035;&#20154;&#25552;&#20379;&#30340;&#21097;&#20313;&#21171;&#21160;&#23601;&#21487;&#20197;&#36234;&#22810;&#12290;&#29380;&#22885;&#22810;&#40065;&#26031;&#35848;&#21040;&#21476;&#20195;&#22467;&#21450;&#20154;&#26102;&#23601;&#36825;&#26679;&#35828;&#36807;&#65306;</P>
<P>&#8220;&#20182;&#20204;&#25242;&#20859;&#23376;&#22899;&#25152;&#33457;&#30340;&#21147;&#27668;&#21644;&#36153;&#29992;&#23569;&#24471;&#31616;&#30452;&#20196;&#20154;&#38590;&#20197;&#30456;&#20449;&#12290;&#20182;&#20204;&#32473;&#23401;&#23376;&#38543;&#20415;&#29038;&#19968;&#28857;&#26368;&#31616;&#21333;&#30340;&#39135;&#29289;&#65307;&#29978;&#33267;&#32440;&#33609;&#30340;&#19979;&#31471;&#65292;&#21482;&#35201;&#33021;&#29992;&#28779;&#28900;&#19968;&#28900;&#65292;&#20063;&#25343;&#26469;&#32473;&#23401;&#23376;&#20204;&#21507;&#12290;&#27492;&#22806;&#20063;&#32473;&#23401;&#23376;&#20204;&#21507;&#27836;&#27901;&#26893;&#29289;&#30340;&#26681;&#21644;&#33550;&#65292;&#26377;&#30340;&#29983;&#21507;&#65292;&#26377;&#30340;&#29038;&#19968;&#29038;&#25110;&#28903;&#19968;&#28903;&#20877;&#21507;&#12290;&#22240;&#20026;&#27668;&#20505;&#38750;&#24120;&#28201;&#26262;&#65292;&#22823;&#22810;&#25968;&#23401;&#23376;&#19981;&#31359;&#38795;&#21644;&#34915;&#26381;&#12290;&#22240;&#27492;&#29238;&#27597;&#20859;&#22823;&#19968;&#20010;&#23376;&#22899;&#30340;<A></A>&#36153;&#29992;&#24635;&#20849;&#19981;&#36229;&#36807;20&#24503;&#25289;&#39532;&#12290;&#22467;&#21450;&#26377;&#37027;&#20040;&#22810;&#30340;&#20154;&#21475;&#24182;&#26377;&#21487;&#33021;&#20852;&#24314;&#37027;&#20040;&#22810;&#23439;&#20255;&#30340;&#24314;&#31569;&#65292;&#20027;&#35201;&#21487;&#30001;&#27492;&#24471;&#21040;&#35828;&#26126;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1689309 class=calibre4><A href="about:blank#filepos1702424"><FONT color=#0066cc size=2>(7)</FONT></A></SMALL></SUP></P>
<P>&#20294;&#26159;&#21476;&#20195;&#22467;&#21450;&#33021;&#20852;&#24314;&#36825;&#20123;&#23439;&#20255;&#24314;&#31569;&#65292;&#19982;&#20854;&#35828;&#26159;&#30001;&#20110;&#22467;&#21450;&#20154;&#21475;&#20247;&#22810;&#65292;&#36824;&#19981;&#22914;&#35828;&#26159;&#30001;&#20110;&#26377;&#24456;&#22823;&#19968;&#37096;&#20998;&#20154;&#21475;&#21487;&#20379;&#25903;&#37197;&#12290;&#21333;&#20010;&#24037;&#20154;&#30340;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#36234;&#23569;&#65292;&#20182;&#33021;&#25552;&#20379;&#30340;&#21097;&#20313;&#21171;&#21160;&#23601;&#36234;&#22810;&#65307;&#21516;&#26679;&#65292;&#24037;&#20154;&#20154;&#21475;&#20013;&#20026;&#29983;&#20135;&#24517;&#35201;&#29983;&#27963;&#36164;&#26009;&#25152;&#38656;&#35201;&#30340;&#37096;&#20998;&#36234;&#23567;&#65292;&#21487;&#20197;&#29992;&#20110;&#20854;&#20182;&#20107;&#24773;&#30340;&#37096;&#20998;&#23601;&#36234;&#22823;&#12290;</P>
<P>&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#19968;&#26086;&#25104;&#20026;&#21069;&#25552;&#65292;&#22312;&#20854;&#20182;&#26465;&#20214;&#19981;&#21464;&#21644;&#24037;&#20316;&#26085;&#20445;&#25345;&#19968;&#23450;&#38271;&#24230;&#30340;&#24773;&#20917;&#19979;&#65292;&#21097;&#20313;&#21171;&#21160;&#37327;&#38543;&#21171;&#21160;&#30340;&#33258;&#28982;&#26465;&#20214;&#65292;&#29305;&#21035;&#26159;&#38543;&#22303;&#22756;&#30340;&#32933;&#21147;&#32780;&#21464;&#21270;&#12290;&#20294;&#20915;&#19981;&#33021;&#21453;&#36807;&#26469;&#35828;&#65292;&#26368;&#32933;&#27779;&#30340;&#22303;&#22756;&#26368;&#36866;&#20110;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#29983;&#38271;&#12290;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#20197;&#20154;&#23545;&#33258;&#28982;&#30340;&#25903;&#37197;&#20026;&#21069;&#25552;&#12290;&#36807;&#20110;&#23500;&#39286;&#30340;&#33258;&#28982;&#8220;&#20351;&#20154;&#31163;&#19981;&#24320;&#33258;&#28982;&#30340;&#25163;&#65292;&#23601;&#20687;&#23567;&#23401;&#23376;&#31163;&#19981;&#24320;&#24341;&#24102;&#19968;&#26679;&#8221;<SUP class=calibre6><SMALL id=filepos1690298 class=calibre4><A href="about:blank#filepos1707047"><FONT color=#0066cc size=2>[385]</FONT></A></SMALL></SUP>&#23427;&#19981;&#33021;&#20351;&#20154;&#33258;&#36523;&#30340;&#21457;&#23637;&#25104;&#20026;&#19968;&#31181;&#33258;&#28982;&#24517;&#28982;&#24615;&#12290;<SUP class=calibre6><SMALL id=filepos1690473 class=calibre4><A href="about:blank#filepos1702633"><FONT color=#0066cc size=2>(8)</FONT></A></SMALL></SUP>&#36164;&#26412;&#30340;&#31062;&#22269;&#19981;&#26159;&#33609;&#26408;&#32321;&#33538;&#30340;&#28909;&#24102;&#65292;&#32780;&#26159;&#28201;&#24102;&#12290;&#19981;&#26159;&#22303;&#22756;&#30340;&#32477;&#23545;&#32933;&#21147;&#65292;&#32780;&#26159;&#23427;&#30340;&#24046;&#24322;&#24615;&#21644;&#23427;&#30340;&#33258;&#28982;&#20135;&#21697;&#30340;&#22810;&#26679;&#24615;&#65292;&#24418;&#25104;&#31038;&#20250;&#20998;&#24037;&#30340;&#33258;&#28982;&#22522;&#30784;&#65292;&#24182;&#19988;&#36890;&#36807;&#20154;&#25152;&#22788;&#30340;&#33258;&#28982;&#29615;&#22659;&#30340;&#21464;&#21270;&#65292;&#20419;&#20351;&#20182;&#20204;&#33258;&#24049;&#30340;&#38656;&#35201;&#12289;&#33021;&#21147;&#12289;&#21171;&#21160;&#36164;&#26009;&#21644;&#21171;&#21160;&#26041;&#24335;&#36235;&#20110;&#22810;&#26679;&#21270;&#12290;&#31038;&#20250;&#22320;&#25511;&#21046;&#33258;&#28982;&#21147;&#65292;&#20174;&#32780;&#33410;&#32422;&#22320;&#21033;&#29992;&#33258;&#28982;&#21147;&#65292;&#29992;&#20154;<A></A>&#21147;&#20852;&#24314;&#22823;&#35268;&#27169;&#30340;&#24037;&#31243;&#21344;&#26377;&#25110;&#39535;&#26381;&#33258;&#28982;&#21147;&#65292;&#8212;&#8212;&#36825;&#31181;&#24517;&#35201;&#24615;&#22312;&#20135;&#19994;&#21490;&#19978;&#36215;&#30528;&#26368;&#26377;&#20915;&#23450;&#24615;&#30340;&#20316;&#29992;&#12290;&#22914;&#22467;&#21450;<SUP class=calibre6><SMALL id=filepos1691106 class=calibre4><A href="about:blank#filepos1703704"><FONT color=#0066cc size=2>(9)</FONT></A></SMALL></SUP>&#12289;&#20262;&#24052;&#31532;&#12289;&#33655;&#20848;&#31561;&#22320;&#30340;&#27835;&#27700;&#24037;&#31243;&#23601;&#26159;&#20363;&#23376;&#12290;&#25110;&#32773;&#22914;&#21360;&#24230;&#12289;&#27874;&#26031;&#31561;&#22320;&#65292;&#22312;&#37027;&#37324;&#20154;&#20204;&#21033;&#29992;&#20154;&#24037;&#28192;&#36947;&#36827;&#34892;&#28748;&#28297;&#65292;&#19981;&#20165;&#20351;&#22303;&#22320;&#33719;&#24471;&#24517;&#19981;&#21487;&#23569;&#30340;&#27700;&#65292;&#32780;&#19988;&#20351;&#30719;&#29289;&#36136;&#32933;&#26009;&#21516;&#28132;&#27877;&#19968;&#36215;&#20174;&#23665;&#19978;&#27969;&#19979;&#26469;&#12290;&#20852;&#20462;&#27700;&#21033;&#26159;&#38463;&#25289;&#20271;&#20154;&#32479;&#27835;&#19979;&#30340;&#35199;&#29677;&#29273;&#21644;&#35199;&#35199;&#37324;&#23707;&#20135;&#19994;&#32321;&#33635;&#30340;&#31192;&#23494;&#12290;<SUP class=calibre6><SMALL id=filepos1691546 class=calibre4><A href="about:blank#filepos1704313"><FONT color=#0066cc size=2>(10)</FONT></A></SMALL></SUP></P>
<P>&#33391;&#22909;&#30340;&#33258;&#28982;&#26465;&#20214;&#22987;&#32456;&#21482;&#25552;&#20379;&#21097;&#20313;&#21171;&#21160;&#30340;&#21487;&#33021;&#24615;&#65292;&#20174;&#32780;&#21482;&#25552;&#20379;&#21097;&#20313;&#20215;&#20540;&#25110;&#21097;&#20313;&#20135;&#21697;&#30340;&#21487;&#33021;&#24615;&#65292;&#32780;&#20915;&#19981;&#33021;&#25552;&#20379;&#23427;&#30340;&#29616;&#23454;&#24615;&#12290;&#21171;&#21160;&#30340;&#19981;&#21516;&#30340;&#33258;&#28982;&#26465;&#20214;&#20351;&#21516;&#19968;&#21171;&#21160;&#37327;&#22312;&#19981;&#21516;&#30340;&#22269;&#23478;&#21487;&#20197;&#28385;&#36275;&#19981;&#21516;&#30340;&#38656;&#35201;&#37327;<SUP class=calibre6><SMALL id=filepos1691960 class=calibre4><A href="about:blank#filepos1704782"><FONT color=#0066cc size=2>(11)</FONT></A></SMALL></SUP>&#65292;&#22240;&#32780;&#22312;&#20854;&#20182;&#26465;&#20214;&#30456;&#20284;&#30340;&#24773;&#20917;&#19979;&#65292;&#20351;&#24471;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#21508;&#19981;&#30456;<A></A>&#21516;&#12290;&#36825;&#20123;&#33258;&#28982;&#26465;&#20214;&#21482;&#20316;&#20026;&#33258;&#28982;&#30028;&#38480;&#23545;&#21097;&#20313;&#21171;&#21160;&#21457;&#29983;&#24433;&#21709;&#65292;&#23601;&#26159;&#35828;&#65292;&#23427;&#20204;&#21482;&#30830;&#23450;&#24320;&#22987;&#20026;&#21035;&#20154;&#21171;&#21160;&#30340;&#36215;&#28857;&#12290;&#20135;&#19994;&#36234;&#36827;&#27493;&#65292;&#36825;&#19968;&#33258;&#28982;&#30028;&#38480;&#23601;&#36234;&#36864;&#32553;&#12290;&#22312;&#35199;&#27431;&#31038;&#20250;&#20013;&#65292;&#24037;&#20154;&#21482;&#26377;&#38752;&#21097;&#20313;&#21171;&#21160;&#25165;&#33021;&#20080;&#21040;&#20026;&#32500;&#25345;&#33258;&#24049;&#29983;&#23384;&#32780;&#21171;&#21160;&#30340;&#35768;&#21487;&#65292;&#22240;&#27492;&#23481;&#26131;&#20135;&#29983;&#19968;&#31181;&#38169;&#35273;&#65292;&#20284;&#20046;&#25552;&#20379;&#21097;&#20313;&#20135;&#21697;&#26159;&#20154;&#31867;&#21171;&#21160;&#30340;&#19968;&#31181;&#22825;&#29983;&#30340;&#24615;&#36136;&#12290;<SUP class=calibre6><SMALL id=filepos1692546 class=calibre4><A href="about:blank#filepos1705747"><FONT color=#0066cc size=2>(12)</FONT></A></SMALL></SUP>&#20294;&#26159;&#65292;&#25105;&#20204;&#21487;&#20197;&#20030;&#20986;&#20122;&#27954;&#32676;&#23707;&#30340;&#19996;&#37096;&#19968;&#20123;&#23707;&#23679;&#19978;&#30340;&#23621;&#27665;&#30340;&#20363;&#23376;&#12290;&#37027;&#37324;&#30340;&#26862;&#26519;&#20013;&#38271;&#30528;&#37326;&#29983;&#30340;&#35199;&#31859;&#26641;&#12290;</P>
<P>&#8220;&#23621;&#27665;&#22312;&#35199;&#31859;&#26641;&#19978;&#38075;&#20010;&#23380;&#65292;&#30830;&#23450;&#26641;&#39635;&#24050;&#32463;&#25104;&#29087;&#26102;&#65292;&#23601;&#25226;&#26641;&#25918;&#20498;&#65292;&#20998;&#25104;&#20960;&#27573;&#65292;&#21462;&#20986;&#26641;&#39635;&#65292;&#20877;&#25600;&#27700;&#21644;&#36807;&#28388;&#65292;&#23601;&#24471;&#21040;&#23436;&#20840;&#21487;&#20197;&#39135;&#29992;&#30340;&#35199;&#31859;&#31881;&#12290;&#20174;&#19968;&#26869;&#35199;&#31859;&#26641;&#19978;&#36890;&#24120;&#21487;&#20197;&#37319;&#24471;&#35199;&#31859;&#31881;300&#30917;&#65292;&#26377;&#26102;&#21487;&#37319;&#24471;500&#30917;&#33267;600&#30917;&#12290;&#37027;&#37324;&#30340;&#23621;&#27665;&#21040;&#26862;&#26519;&#21435;&#37319;&#20240;&#38754;&#21253;&#65292;&#23601;&#20687;&#25105;&#20204;&#21040;&#26862;&#26519;&#21435;&#30733;&#26612;&#19968;&#26679;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1693188 class=calibre4><A href="about:blank#filepos1706136"><FONT color=#0066cc size=2>(13)</FONT></A></SMALL></SUP></P>
<P>&#20551;&#23450;&#19996;&#20122;&#30340;&#19968;&#20010;&#36825;&#26679;&#30340;&#38754;&#21253;&#37319;&#20240;&#32773;&#20026;&#20102;&#28385;&#36275;&#33258;&#24049;&#30340;&#20840;&#37096;&#38656;&#35201;&#65292;&#27599;&#21608;&#38656;&#35201;&#21171;&#21160;12&#23567;&#26102;&#12290;&#33258;&#28982;&#30340;&#24681;&#24800;&#30452;&#25509;&#32473;&#20104;&#20182;&#30340;&#65292;&#26159;&#35768;&#22810;&#38386;&#26247;&#26102;&#38388;&#12290;&#35201;&#20182;&#25226;&#36825;&#20123;&#38386;&#26247;&#26102;&#38388;&#29992;&#20110;&#20026;&#33258;&#24049;&#29983;&#20135;&#65292;&#38656;&#35201;&#19968;&#31995;&#21015;&#30340;&#21382;&#21490;&#26465;&#20214;&#65307;&#35201;&#20182;&#25226;&#36825;&#20123;&#26102;&#38388;&#29992;&#20110;&#20026;&#21035;&#20154;&#20174;&#20107;&#21097;&#20313;&#21171;&#21160;&#65292;&#38656;&#35201;&#22806;&#37096;&#30340;&#24378;&#21046;&#12290;&#22914;&#26524;&#37027;&#37324;&#20986;&#29616;&#20102;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#65292;&#36825;&#20010;&#35802;&#23454;&#30340;&#20154;&#20026;&#20102;&#21344;&#26377;&#19968;&#20010;&#24037;&#20316;&#26085;&#30340;&#20135;&#21697;&#65292;&#20063;&#35768;&#27599;&#21608;&#23601;&#24471;&#21171;&#21160;6&#22825;&#12290;&#33258;&#28982;&#30340;&#24681;&#24800;&#35828;&#26126;&#19981;&#20102;&#65292;&#20026;&#20160;&#20040;&#20182;&#29616;&#22312;&#27599;&#21608;&#35201;&#21171;&#21160;6&#22825;&#65292;&#25110;&#32773;&#20026;&#20160;&#20040;&#20182;&#35201;&#25552;&#20379;5&#22825;&#30340;&#21097;&#20313;&#21171;&#21160;&#12290;&#23427;&#21482;&#26159;&#35828;&#26126;&#65292;&#20026;&#20160;&#20040;&#20182;&#30340;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#38480;&#20110;&#27599;&#21608;&#19968;&#22825;&#12290;&#20294;&#26159;&#65292;&#20182;&#30340;&#21097;&#20313;&#20135;&#21697;&#26080;&#35770;&#22914;&#20309;&#19981;&#26159;&#26469;&#33258;&#20154;&#31867;&#21171;&#21160;&#30340;&#26576;&#31181;&#22825;&#29983;&#30340;&#31070;&#31192;&#24615;&#36136;&#12290;</P>
<P>&#21516;&#21382;&#21490;&#22320;&#21457;&#23637;&#36215;&#26469;&#30340;&#31038;&#20250;&#21171;&#21160;&#29983;&#20135;&#21147;&#19968;&#26679;&#65292;&#21463;&#33258;&#28982;&#21046;&#32422;&#30340;&#21171;&#21160;&#29983;&#20135;&#21147;&#20063;&#34920;&#29616;&#20026;&#21512;&#24182;&#21171;&#21160;&#30340;&#36164;&#26412;&#30340;&#29983;&#20135;&#21147;&#12290;</P>
<P>&#26446;&#22025;&#22270;&#20174;&#26469;&#27809;&#26377;&#32771;&#34385;&#21040;&#21097;&#20313;&#20215;&#20540;&#30340;&#36215;&#28304;&#12290;&#20182;&#25226;&#21097;&#20313;&#20215;&#20540;&#30475;&#20316;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#22266;&#26377;&#30340;&#19996;&#35199;&#65292;&#32780;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#22312;&#20182;&#30475;&#26469;&#26159;&#31038;&#20250;&#29983;&#20135;&#30340;&#33258;&#28982;&#24418;&#24335;&#12290;&#20182;&#22312;&#35848;&#21040;&#21171;&#21160;&#29983;&#20135;&#29575;&#30340;&#26102;&#20505;&#65292;&#19981;&#26159;&#22312;&#20854;&#20013;&#23547;&#25214;&#21097;&#20313;&#20215;&#20540;&#23384;&#22312;&#30340;&#21407;&#22240;&#65292;&#32780;&#21482;&#26159;&#23547;&#25214;&#20915;&#23450;&#21097;&#20313;&#20215;&#20540;&#37327;&#30340;&#21407;&#22240;&#12290;&#30456;&#21453;&#65292;&#20182;&#30340;&#23398;&#27966;&#20844;&#24320;&#23459;&#31216;&#65292;&#21171;&#21160;&#29983;&#20135;&#21147;&#26159;&#21033;&#28070;&#65288;&#24212;&#35835;&#20316;&#21097;&#20313;&#20215;&#20540;&#65289;&#20135;&#29983;&#30340;&#21407;&#22240;&#36825;&#26080;&#35770;&#22914;&#20309;&#24635;&#27604;&#37325;&#21830;&#20027;&#20041;&#32773;&#21069;&#36827;&#20102;&#19968;&#27493;&#65292;&#22240;&#20026;&#37325;&#21830;&#20027;&#20041;&#32773;&#35748;&#20026;&#65292;&#20135;&#21697;&#30340;&#20215;&#26684;&#36229;&#36807;&#20135;&#21697;&#29983;&#20135;&#36153;&#29992;&#32780;&#24418;&#25104;&#30340;&#20313;&#39069;&#26159;&#20174;&#20132;&#25442;&#20013;&#65292;&#20174;&#20135;&#21697;&#39640;&#20110;&#20854;&#20215;&#20540;&#30340;&#20986;&#21806;&#20013;&#20135;&#29983;&#30340;&#12290;&#19981;&#36807;&#23545;&#36825;&#20010;&#38382;&#39064;&#65292;&#26446;&#22025;&#22270;&#23398;&#27966;&#20063;&#21482;&#26159;&#22238;&#36991;&#32780;&#27809;&#26377;&#35299;&#20915;&#12290;<SUP class=calibre6><SMALL id=filepos1695047 class=calibre4><A href="about:blank#filepos1707663"><FONT color=#0066cc size=2>[387]</FONT></A></SMALL></SUP>&#36825;&#20123;&#36164;&#20135;&#38454;&#32423;&#32463;&#27982;&#23398;&#23478;&#23454;&#38469;&#19978;&#20855;&#26377;&#27491;&#30830;&#30340;&#26412;&#33021;&#65292;&#25026;&#24471;&#36807;&#20110;&#28145;&#20837;&#22320;&#30740;&#31350;&#21097;&#20313;&#20215;&#20540;&#30340;&#36215;&#28304;&#36825;&#20010;&#29190;&#28856;&#24615;&#38382;&#39064;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#21487;&#26159;&#22312;&#26446;&#22025;&#22270;&#20197;&#21518;&#21322;&#20010;&#19990;&#32426;&#65292;&#32422;&#32752;&#183;&#26031;&#22270;&#20122;&#29305;&#183;&#31302;&#21202;&#20808;&#29983;&#36824;&#22312;&#25305;&#21155;&#22320;&#37325;&#22797;&#37027;&#20123;&#26368;&#20808;&#25226;&#26446;&#22025;&#22270;&#23398;&#35828;&#24248;&#20439;&#21270;&#30340;&#20154;&#30340;&#38472;&#33104;&#36929;&#35789;&#65292;&#37073;&#37325;&#20854;&#20107;&#22320;&#23459;&#31216;&#20182;&#27604;&#37325;&#21830;&#20027;&#20041;&#32773;&#39640;&#26126;&#65292;&#23545;&#27492;&#25105;&#20204;&#35813;&#35828;&#20123;&#20160;&#20040;&#21602;&#65311;</P>
<P>&#31302;&#21202;&#35828;&#65306;</P>
<P>&#8220;&#21033;&#28070;&#30340;&#21407;&#22240;&#22312;&#20110;&#65292;&#21171;&#21160;&#29983;&#20135;&#30340;&#19996;&#35199;&#27604;&#32500;&#25345;&#21171;&#21160;&#25152;&#38656;&#35201;&#30340;&#19996;&#35199;&#22810;&#12290;&#8221;</P>
<P>&#36825;&#19981;&#36807;&#26159;&#26087;&#35805;&#37325;&#25552;&#65307;&#20294;&#26159;&#31302;&#21202;&#36824;&#24819;&#21152;&#19978;&#19968;&#20123;&#33258;&#24049;&#30340;&#19996;&#35199;&#12290;</P>
<P>&#8220;&#25110;&#32773;&#23545;&#36825;&#19968;&#35770;&#28857;&#25442;&#19968;&#31181;&#35828;&#27861;&#65292;&#36164;&#26412;&#25552;&#20379;&#21033;&#28070;&#30340;&#21407;&#22240;&#22312;&#20110;&#65292;&#39135;&#29289;&#12289;&#34915;&#26381;&#12289;&#21407;&#26009;&#21644;&#21171;&#21160;&#36164;&#26009;&#31561;&#23384;&#22312;&#30340;&#26102;&#38388;&#27604;&#29983;&#20135;&#23427;&#20204;&#25152;&#38656;&#35201;&#30340;&#26102;&#38388;&#38271;&#12290;&#8221;</P>
<P>&#36825;&#37324;&#65292;&#31302;&#21202;&#25226;&#21171;&#21160;&#26102;&#38388;&#30340;&#25345;&#32493;&#19982;&#21171;&#21160;&#20135;&#21697;&#23384;&#22312;&#26102;&#38388;&#30340;&#25345;&#32493;&#28151;&#20026;&#19968;&#35848;&#20102;&#12290;&#25353;&#29031;&#36825;&#31181;&#30475;&#27861;&#65292;&#38754;&#21253;&#19994;&#20027;&#27704;&#36828;&#19981;&#21487;&#33021;&#20174;&#20182;&#30340;&#38599;&#20323;&#24037;&#20154;&#37027;&#37324;&#21462;&#24471;&#21516;&#26426;&#22120;&#21046;&#36896;&#19994;&#20027;&#30456;&#21516;&#30340;&#21033;&#28070;&#65292;&#22240;&#20026;&#38754;&#21253;&#19994;&#20027;&#30340;&#20135;&#21697;&#21482;&#33021;&#25345;&#32493;&#19968;&#22825;&#65292;&#32780;&#26426;&#22120;&#21046;&#36896;&#19994;&#20027;&#30340;&#20135;&#21697;&#21364;&#33021;&#25345;&#32493;20&#24180;&#25110;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&#33258;&#28982;&#65292;&#22914;&#26524;&#40479;&#24034;&#23384;&#22312;&#30340;&#26102;&#38388;&#19981;&#27604;&#36896;&#24034;&#25152;&#38656;&#30340;&#26102;&#38388;&#38271;&#65292;&#40479;&#21482;&#22909;&#19981;&#35201;&#24034;&#20102;&#12290;</P>
<P>&#36825;&#19968;&#22522;&#26412;&#30495;&#29702;&#19968;&#26086;&#30830;&#31435;&#65292;&#31302;&#21202;&#23601;&#26469;&#30830;&#31435;&#20182;&#27604;&#37325;&#21830;&#20027;&#20041;&#32773;&#39640;&#26126;&#20043;<A></A>&#22788;&#20102;&#65306;</P>
<P>&#8220;&#22240;&#27492;&#65292;&#25105;&#20204;&#30475;&#21040;&#65292;&#21033;&#28070;&#19981;&#26159;&#26469;&#33258;&#20132;&#25442;&#36825;&#31181;&#20598;&#28982;&#30340;&#20107;&#24773;&#65292;&#32780;&#26159;&#26469;&#33258;&#21171;&#21160;&#29983;&#20135;&#21147;&#65307;&#19981;&#31649;&#20132;&#25442;&#26159;&#21542;&#21457;&#29983;&#65292;&#19968;&#20010;&#22269;&#23478;&#30340;&#24635;&#21033;&#28070;&#24635;&#26159;&#30001;&#21171;&#21160;&#29983;&#20135;&#21147;&#20915;&#23450;&#30340;&#12290;&#22914;&#26524;&#27809;&#26377;&#32844;&#19994;&#30340;&#21306;&#20998;&#65292;&#37027;&#23601;&#26082;&#27809;&#26377;&#20080;&#65292;&#20063;&#27809;&#26377;&#21334;&#65292;&#20294;&#26159;&#21033;&#28070;&#20381;&#28982;&#23384;&#22312;&#12290;&#8221;</P>
<P>&#36825;&#26679;&#19968;&#26469;&#65292;&#22312;&#36825;&#37324;&#65292;&#20132;&#25442;&#12289;&#20080;&#21644;&#21334;&#36825;&#20123;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#19968;&#33324;&#26465;&#20214;&#34987;&#35828;&#25104;&#26159;&#32431;&#31929;&#20598;&#28982;&#30340;&#20107;&#24773;&#65307;&#24182;&#19988;&#27809;&#26377;&#21171;&#21160;&#21147;&#30340;&#20080;&#21644;&#21334;&#65292;&#21033;&#28070;&#20381;&#28982;&#23384;&#22312;&#65281;</P>
<P>&#20182;&#25509;&#19979;&#21435;&#21448;&#35828;&#65306;</P>
<P>&#8220;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#30340;&#20840;&#20307;&#24037;&#20154;&#25152;&#29983;&#20135;&#30340;&#19996;&#35199;&#36229;&#36807;&#20102;&#20182;&#20204;&#30340;&#24037;&#36164;&#24635;&#39069;&#30340;20%&#65292;&#37027;&#20040;&#19981;&#35770;&#21830;&#21697;&#20215;&#26684;&#30340;&#27700;&#24179;&#22914;&#20309;&#65292;&#21033;&#28070;&#24635;&#26159;20%&#12290;&#8221;</P>
<P>&#20174;&#19968;&#26041;&#38754;&#30475;&#65292;&#36825;&#26159;&#32477;&#22937;&#30340;&#21516;&#20041;&#21453;&#22797;&#65292;&#22240;&#20026;&#26082;&#28982;&#24037;&#20154;&#20026;&#33258;&#24049;&#30340;&#36164;&#26412;&#23478;&#29983;&#20135;&#20102;20%&#30340;&#21097;&#20313;&#20215;&#20540;&#65292;&#21033;&#28070;&#21644;&#24037;&#20154;&#24037;&#36164;&#24635;&#39069;&#20043;&#27604;&#33258;&#28982;&#26159;20&#8758;100&#12290;&#20294;&#21478;&#19968;&#26041;&#38754;&#65292;&#35828;&#21033;&#28070;&#8220;&#24635;&#26159;20%&#8221;&#21364;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#12290;&#23427;&#24517;&#28982;&#24635;&#26159;&#23567;&#20110;20%&#65292;&#22240;&#20026;&#21033;&#28070;&#35201;&#25353;&#39044;&#20184;&#36164;&#26412;&#30340;&#24635;&#39069;&#26469;&#35745;&#31639;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#36164;&#26412;&#23478;&#39044;&#20184;&#20102;500&#38225;&#65292;&#20854;&#20013;400&#38225;&#39044;&#20184;&#22312;&#29983;&#20135;&#36164;&#26009;&#19978;&#65292;100&#38225;&#39044;&#20184;&#22312;&#24037;&#36164;&#19978;&#12290;&#20551;&#23450;&#21097;&#20313;&#20215;&#20540;&#29575;&#29031;&#19978;&#38754;&#25152;&#35828;&#26159;20%&#65292;&#37027;&#20040;&#21033;&#28070;&#29575;&#21017;&#26159;20&#8758;500&#65292;&#21363;4%&#65292;&#32780;&#19981;&#26159;20%&#12290;</P>
<P>&#25509;&#19979;&#21435;&#21448;&#26377;&#19968;&#20010;&#20809;&#36745;&#30340;&#20363;&#35777;&#65292;&#35828;&#26126;&#31302;&#21202;&#26159;&#24590;&#26679;&#23545;&#24453;&#31038;&#20250;&#29983;&#20135;&#30340;&#21508;&#31181;&#21382;&#21490;&#24418;&#24335;&#30340;&#65306;</P>
<P>&#8220;&#25105;&#21040;&#22788;&#20551;&#23450;&#65292;&#38500;&#23569;&#25968;&#20363;&#22806;&#65292;&#20107;&#29289;&#30340;&#29616;&#29366;&#21040;&#22788;&#37117;&#21344;&#32479;&#27835;&#22320;&#20301;&#65292;&#36825;&#23601;&#26159;&#35828;&#65292;&#36164;&#26412;&#23478;&#39044;&#20184;&#20840;&#37096;&#36153;&#29992;&#65292;&#21253;&#25324;&#24037;&#20154;&#30340;&#25253;&#37228;&#22312;&#20869;&#12290;&#8221;</P>
<P>&#25226;&#22320;&#29699;&#19978;&#36804;&#20170;&#21482;&#26159;&#20316;&#20026;&#20363;&#22806;&#32780;&#21344;&#32479;&#27835;&#22320;&#20301;&#30340;&#19968;&#31181;&#29366;&#24577;&#30475;&#20316;&#21040;&#22788;&#23384;&#22312;&#30340;&#29366;&#24577;&#65292;&#36825;&#30495;&#26159;&#22855;&#24618;&#30340;&#38169;&#35273;&#65281;&#25105;&#20204;&#20877;&#24448;&#19979;&#30475;&#12290;&#31302;&#21202;&#27427;&#28982;&#25215;&#35748;&#65292;<A></A>&#8220;&#36164;&#26412;&#23478;&#36825;&#26679;&#20570;&#20063;&#27809;&#26377;&#32477;&#23545;&#30340;&#24517;&#35201;&#8221;<SUP class=calibre6><SMALL id=filepos1698749 class=calibre4><A href="about:blank#filepos1707970"><FONT color=#0066cc size=2>[388]</FONT></A></SMALL></SUP>&#12290;&#20107;&#24773;&#27491;&#22909;&#30456;&#21453;&#12290;</P>
<P>&#8220;&#22914;&#26524;&#24037;&#20154;&#22312;&#20182;&#23436;&#25104;&#20840;&#37096;&#24037;&#20316;&#20197;&#21069;&#24050;&#26377;&#32500;&#25345;&#36825;&#27573;&#26102;&#38388;&#29983;&#27963;&#25152;&#24517;&#38656;&#30340;&#36164;&#37329;&#65292;&#20182;&#23601;&#21487;&#20197;&#22312;&#21171;&#21160;&#20840;&#37096;&#32467;&#26463;&#21518;&#20877;&#21435;&#39046;&#20182;&#30340;&#24037;&#36164;&#65292;&#29978;&#33267;&#20182;&#30340;&#20840;&#37096;&#24037;&#36164;&#12290;&#20294;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20182;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#25104;&#20102;&#36164;&#26412;&#23478;&#20102;&#65292;&#22240;&#20026;&#20182;&#25226;&#36164;&#26412;&#25237;&#20837;&#20225;&#19994;&#65292;&#25552;&#20379;&#20102;&#32463;&#33829;&#20225;&#19994;&#25152;&#38656;&#30340;&#19968;&#37096;&#20998;&#36164;&#37329;&#12290;&#8221;</P>
<P>&#31302;&#21202;&#21516;&#26679;&#21487;&#20197;&#35828;&#65292;&#19968;&#20010;&#19981;&#20165;&#20026;&#33258;&#24049;&#39044;&#20184;&#29983;&#27963;&#36164;&#26009;&#65292;&#32780;&#19988;&#20026;&#33258;&#24049;&#39044;&#20184;&#21171;&#21160;&#36164;&#26009;&#30340;&#24037;&#20154;&#23454;&#38469;&#19978;&#26159;&#20182;&#33258;&#24049;&#30340;&#38599;&#20323;&#24037;&#20154;&#12290;&#25110;&#32773;&#35828;&#65292;&#21482;&#20026;&#33258;&#24049;&#26381;&#21171;&#24441;&#32780;&#19981;&#20026;&#20027;&#20154;&#26381;&#21171;&#24441;&#30340;&#32654;&#22269;&#20892;&#27665;&#26159;&#20182;&#33258;&#24049;&#30340;&#22900;&#38582;&#12290;</P>
<P>&#31302;&#21202;&#22312;&#36825;&#26679;&#28165;&#26970;&#22320;&#35770;&#35777;&#20102;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#21363;&#20351;&#22312;&#23427;&#19981;&#23384;&#22312;&#30340;&#26102;&#20505;&#20063;&#24635;&#26159;&#23384;&#22312;&#30340;&#20197;&#21518;&#65292;&#21448;&#23436;&#20840;&#21512;&#20046;&#36923;&#36753;&#22320;&#35777;&#26126;&#65292;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#21363;&#20351;&#22312;&#23427;&#23384;&#22312;&#30340;&#26102;&#20505;&#20063;&#26159;&#19981;&#23384;&#22312;&#30340;&#12290;&#20182;&#35828;&#65306;</P>
<P>&#8220;&#29978;&#33267;&#22312;&#21069;&#19968;&#22330;&#21512;&#12296;&#21363;&#36164;&#26412;&#23478;&#39044;&#20184;&#38599;&#20323;&#24037;&#20154;&#30340;&#20840;&#37096;&#29983;&#27963;&#36164;&#26009;&#12297;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#29992;&#21516;&#19968;&#35266;&#28857;&#26469;&#32771;&#23519;&#24037;&#20154;&#12296;&#21363;&#25226;&#20182;&#30475;&#20316;&#36164;&#26412;&#23478;&#12297;&#12290;&#8221;&#8220;&#22240;&#20026;&#20182;&#26159;&#22312;&#24066;&#22330;&#20215;&#26684;&#20197;&#19979;&#12296;&#65281;&#12297;&#25552;&#20379;&#20182;&#30340;&#21171;&#21160;&#30340;&#65292;&#25152;&#20197;&#20182;&#22909;&#20687;&#26159;&#25226;&#20854;&#20013;&#30340;&#24046;&#39069;&#12296;&#65311;&#12297;&#39044;&#20184;&#32473;&#20182;&#30340;&#20225;&#19994;&#20027;&#8230;&#8230;&#8221;<SUP class=calibre6><SMALL id=filepos1700184 class=calibre4><A href="about:blank#filepos1706368"><FONT color=#0066cc size=2>(14)</FONT></A></SMALL></SUP></P>
<P>&#23454;&#38469;&#19978;&#24037;&#20154;&#26159;&#22312;&#19968;&#21608;&#25110;&#20854;&#20182;&#19968;&#27573;&#26102;&#38388;&#20869;&#25226;&#33258;&#24049;&#30340;&#21171;&#21160;&#26080;&#20607;&#22320;&#39044;&#20184;&#32473;&#36164;&#26412;&#23478;&#65292;&#28982;&#21518;&#22312;&#19968;&#21608;&#20043;&#26411;&#25110;&#20854;&#20182;&#19968;&#27573;&#26102;&#38388;&#32467;&#26463;&#26102;&#25165;&#21462;&#24471;&#20182;&#30340;&#21171;&#21160;&#30340;&#24066;&#22330;&#20215;&#26684;&#65307;&#22312;&#31302;&#21202;&#30475;&#26469;&#65292;&#36825;&#23601;&#20351;&#24037;&#20154;&#25104;&#20102;&#36164;&#26412;&#23478;&#65281;&#24179;&#22320;&#19978;&#30340;&#19968;&#22534;&#22303;&#65292;&#30475;&#36215;&#26469;&#20063;&#20687;&#24231;&#23567;&#23665;&#65307;&#29616;&#20195;&#36164;&#20135;&#38454;&#32423;&#30340;&#24179;&#24248;&#65292;&#20174;&#23427;&#30340;&#8220;&#22823;&#24605;&#24819;&#23478;&#8221;&#30340;&#27700;&#24179;&#19978;&#23601;&#21487;&#20197;&#27979;&#37327;&#20986;&#26469;&#12290;</P>
<HR class=calibre5210>

<P id=filepos1700729 class=calibre_12><A href="about:blank#filepos1677419"><FONT color=#0066cc>(1)</FONT></A>&#35265;&#26412;&#21367;&#31532;207&#8212;217&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1700929 class=calibre_12><A href="about:blank#filepos1682793"><FONT color=#0066cc>(2)</FONT></A>&#35265;&#26412;&#21367;&#31532;536&#8212;540&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1701129 class=calibre_12><A href="about:blank#filepos1683443"><FONT color=#0066cc>(3)</FONT></A>&#35265;&#26412;&#21367;&#31532;463&#8212;470&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1701329 class=calibre_12><A href="about:blank#filepos1685900"><FONT color=#0066cc>(4)</FONT></A>&#8220;&#36164;&#26412;&#20027;&#20041;&#20225;&#19994;&#20027;&#20316;&#20026;&#19968;&#20010;&#29305;&#27530;&#38454;&#32423;&#30340;&#23384;&#22312;&#26412;&#36523;&#26159;&#21462;&#20915;&#20110;&#21171;&#21160;&#29983;&#20135;&#29575;&#30340;&#12290;&#8221;&#65288;&#25289;&#22982;&#36187;&#12298;&#35770;&#36130;&#23500;&#30340;&#20998;&#37197;&#12299;&#31532;206&#39029;&#65289;&#8220;&#22914;&#26524;&#27599;&#20010;&#20154;&#30340;&#21171;&#21160;&#21018;&#22815;&#29983;&#20135;&#20182;&#33258;&#24049;&#30340;&#39135;&#29289;&#65292;&#37027;&#23601;&#19981;&#20250;&#26377;&#20219;&#20309;&#36130;&#20135;&#20102;&#12290;&#8221;&#65288;&#33713;&#25991;&#26031;&#39039;&#12298;&#35770;&#20844;&#20538;&#21046;&#24230;&#21450;&#20854;&#24433;&#21709;&#12299;&#31532;14&#39029;&#65289;</P>
<P id=filepos1701789 class=calibre_12><A href="about:blank#filepos1686379"><FONT color=#0066cc>(5)</FONT></A>&#25454;&#26368;&#36817;&#32479;&#35745;&#65292;&#20165;&#22312;&#22320;&#29699;&#19978;&#24050;&#32463;&#32771;&#26597;&#36807;&#30340;&#22320;&#21306;&#20869;&#65292;&#33267;&#23569;&#36824;&#23621;&#20303;&#30528;400&#19975;&#21507;&#20154;&#30340;&#20154;&#12290;</P>
<P id=filepos1702049 class=calibre_12><A href="about:blank#filepos1687252"><FONT color=#0066cc>(6)</FONT></A>&#8220;&#22312;&#32654;&#27954;&#26410;&#24320;&#21270;&#30340;&#21360;&#31532;&#23433;&#20154;&#37027;&#37324;&#65292;&#20960;&#20046;&#19968;&#20999;&#37117;&#23646;&#20110;&#21171;&#21160;&#32773;&#65292;99%&#30340;&#19996;&#35199;&#24402;&#21171;&#21160;&#25152;&#26377;&#65307;&#22312;&#33521;&#22269;&#65292;&#24037;&#20154;&#20063;&#35768;&#20174;&#26469;&#27809;&#26377;&#24471;&#21040;2/3&#12290;&#8221;&#65288;&#12298;&#19996;&#21360;&#24230;&#36152;&#26131;&#23545;&#33521;&#22269;&#30340;&#21033;&#30410;&#12299;&#31532;72&#12289;73&#39029;&#65289;</P>
<P id=filepos1702424 class=calibre_12><A href="about:blank#filepos1689309"><FONT color=#0066cc>(7)</FONT></A>&#29380;&#22885;&#22810;&#40065;&#26031;&#12298;&#21490;&#23398;&#19995;&#20070;&#12299;&#31532;1&#21367;&#31532;80&#31456;&#12290;</P>
<P id=filepos1702633 class=calibre_12><A href="about:blank#filepos1690473"><FONT color=#0066cc>(8)</FONT></A>&#8220;&#21069;&#32773;&#12296;&#33258;&#28982;&#23500;&#28304;&#12297;&#22312;&#38750;&#24120;&#23500;&#39286;&#38750;&#24120;&#26377;&#21033;&#26102;&#65292;&#20351;&#20154;&#26080;&#25152;&#29992;&#24515;&#12289;&#39556;&#20658;&#33258;&#28385;&#12289;&#25918;&#33633;&#19981;&#32641;&#12290;&#32780;&#21518;&#32773;&#65339;&#20154;&#24037;&#23500;&#28304;&#65341;&#21017;&#36843;&#20351;&#20154;&#35201;&#23567;&#24515;&#35880;&#24910;&#65292;&#26377;&#20016;&#23500;&#30340;&#23398;&#35782;&#12289;&#29087;&#32451;&#30340;&#25216;&#24039;&#21644;&#25919;&#27835;&#30340;&#25165;&#33021;&#12290;&#8221;&#65288;&#12298;&#33521;&#22269;&#24471;&#33258;&#23545;&#22806;&#36152;&#26131;&#30340;&#36130;&#23500;&#65292;&#25110;&#25105;&#22269;&#23545;&#22806;&#36152;&#26131;&#24046;&#39069;&#26159;&#34913;&#37327;&#25105;&#22269;&#36130;&#23500;&#30340;&#23610;&#24230;&#12299;&#65292;&#20262;&#25958;&#21830;&#20154;&#25176;&#39532;&#26031;&#183;&#26364;&#33879;&#65292;&#20182;&#30340;&#20799;&#23376;&#32422;&#32752;&#183;&#26364;&#29616;&#22312;&#20026;&#20102;&#20844;&#20849;&#21033;&#30410;&#23558;&#26412;&#20070;&#20986;&#29256;&#65292;1669&#24180;&#20262;&#25958;&#29256;&#31532;181&#12289;182&#39029;&#65289;&#8220;&#25105;&#35273;&#24471;&#65292;&#23545;&#20110;&#19968;&#20010;&#27665;&#26063;&#26469;&#35828;&#65292;&#26368;&#22823;&#30340;&#19981;&#24184;&#33707;&#36807;&#20110;&#20182;&#20204;&#25152;&#23621;&#20303;&#30340;&#22320;&#26041;&#22825;&#28982;&#23601;&#33021;&#20986;&#20135;&#22823;&#37096;&#20998;&#29983;&#27963;&#36164;&#26009;&#21644;&#39135;&#29289;&#65292;&#32780;&#27668;&#20505;&#21448;&#20351;&#20154;&#20960;&#20046;&#19981;&#24517;&#20026;&#31359;&#21644;&#20303;&#25285;&#24551;&#8230;&#8230;&#24403;&#28982;&#20063;&#21487;&#33021;&#26377;&#21478;&#19968;&#26041;&#38754;&#30340;&#26497;&#31471;&#12290;&#25237;&#20837;&#21171;&#21160;&#19981;&#33021;&#24102;&#26469;&#20219;&#20309;&#32467;&#26524;&#30340;&#22303;&#22320;&#65292;&#21516;&#19981;&#25237;&#20837;&#20219;&#20309;&#21171;&#21160;&#23601;&#33021;&#20986;&#20135;&#20016;&#23500;&#20135;&#21697;&#30340;&#22303;&#22320;&#26159;&#19968;&#26679;&#22351;&#30340;&#12290;&#8221;&#65288;&#65339;&#32435;&#183;&#31119;&#26031;&#29305;&#65341;&#12298;&#35770;&#24403;&#21069;&#31918;&#20215;&#26114;&#36149;&#30340;&#21407;&#22240;&#12299;1767&#24180;&#20262;&#25958;&#29256;&#31532;10&#39029;&#65289;</P>
<P id=filepos1703704 class=calibre_12><A href="about:blank#filepos1691106"><FONT color=#0066cc>(9)</FONT></A>&#35745;&#31639;&#23612;&#32599;&#27827;&#27700;&#37327;&#21464;&#21160;&#26399;&#30340;&#38656;&#35201;&#65292;&#20135;&#29983;&#20102;&#22467;&#21450;&#30340;&#22825;&#25991;&#23398;&#65292;&#21516;&#26102;&#36825;&#21448;&#20351;&#31085;&#21496;&#31181;&#22995;&#20316;&#20026;&#20892;&#19994;&#39046;&#23548;&#32773;&#36827;&#34892;&#32479;&#27835;&#12290;&#8220;&#20108;&#33267;&#28857;&#26159;&#23612;&#32599;&#27827;&#27700;&#27599;&#24180;&#24320;&#22987;&#19978;&#28072;&#30340;&#26102;&#21051;&#65292;&#22467;&#21450;&#20154;&#24517;&#39035;&#20197;&#26368;&#22823;&#30340;&#27880;&#24847;&#21147;&#21435;&#35266;&#23519;&#23427;&#8230;&#8230;&#20182;&#20204;&#24517;&#39035;&#30830;&#23450;&#36825;&#20010;&#22238;&#24402;&#24180;&#65292;&#20197;&#20415;&#23433;&#25490;&#20892;&#20107;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#24517;&#39035;&#21521;&#22825;&#31354;&#25506;&#32034;&#23427;&#30340;&#22238;&#36716;&#30340;&#26126;&#26174;&#26631;&#24535;&#12290;&#8221;&#65288;&#23621;&#32500;&#21494;&#12298;&#35770;&#22320;&#29699;&#30340;&#28798;&#21464;&#12299;&#65292;&#36203;&#24343;&#32534;&#65292;1863&#24180;&#24052;&#40654;&#29256;&#31532;141&#39029;&#65289;</P>
<P id=filepos1704313 class=calibre_12><A href="about:blank#filepos1691546"><FONT color=#0066cc>(10)</FONT></A>&#20379;&#27700;&#30340;&#31649;&#29702;&#26159;&#22269;&#23478;&#26435;&#21147;&#23545;&#21360;&#24230;&#30340;&#20114;&#19981;&#32852;&#31995;&#30340;&#23567;&#29983;&#20135;&#26377;&#26426;&#20307;&#36827;&#34892;&#32479;&#27835;&#30340;&#29289;&#36136;&#22522;&#30784;&#20043;&#19968;&#12290;&#21360;&#24230;&#30340;&#20234;&#26031;&#20848;&#25945;&#32479;&#27835;&#32773;&#27604;&#20182;&#20204;&#30340;&#21518;&#32487;&#32773;&#33521;&#22269;&#20154;&#26356;&#25026;&#24471;&#36825;&#19968;&#28857;&#12290;&#25105;&#20204;&#21482;&#35201;&#22238;&#24518;&#19968;&#19979;1866&#24180;&#30340;&#37027;&#27425;&#39269;&#33618;&#22312;&#23391;&#21152;&#25289;&#30465;&#22885;&#37324;&#33832;&#22320;&#21306;&#39295;&#27515;&#20102;&#19968;&#30334;&#22810;&#19975;&#21360;&#24230;&#20154;&#23601;&#22815;&#20102;&#12290;</P>
<P id=filepos1704782 class=calibre_12><A href="about:blank#filepos1691960"><FONT color=#0066cc>(11)</FONT></A>&#8220;&#27809;&#26377;&#20004;&#20010;&#22269;&#23478;&#33021;&#22815;&#20197;&#31561;&#37327;&#30340;&#21171;&#21160;&#32791;&#36153;&#32780;&#21516;&#26679;&#20016;&#23500;&#22320;&#25552;&#20379;&#25968;&#30446;&#30456;&#31561;&#30340;&#24517;&#35201;&#29983;&#27963;&#36164;&#26009;&#12290;&#20154;&#30340;&#38656;&#35201;&#30340;&#22686;&#20943;&#21462;&#20915;&#20110;&#20154;&#25152;&#22788;&#30340;&#27668;&#20505;&#30340;&#20005;&#23506;&#25110;&#28201;&#26262;&#65292;&#25152;&#20197;&#19981;&#21516;&#22269;&#23478;&#30340;&#23621;&#27665;&#24517;&#39035;&#20174;&#20107;&#30340;&#21508;&#31181;&#32844;&#19994;&#30340;&#27604;&#20363;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#36825;&#31181;&#24046;&#21035;&#30340;&#31243;&#24230;&#21482;&#26377;&#26681;&#25454;&#20919;&#28909;&#30340;&#31243;&#24230;&#25165;&#33021;&#26029;&#23450;&#12290;&#30001;&#27492;&#21487;&#20197;&#24471;&#20986;&#19968;&#20010;&#19968;&#33324;&#30340;&#32467;&#35770;&#65306;&#32500;&#25345;&#19968;&#23450;&#25968;&#37327;&#30340;&#20154;&#30340;&#29983;&#27963;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#37327;&#65292;&#22312;&#27668;&#20505;&#23506;&#20919;&#30340;&#22320;&#26041;&#26368;&#22823;&#65292;&#22312;&#27668;&#20505;&#28814;&#28909;&#30340;&#22320;&#26041;&#26368;&#23567;&#65292;&#22240;&#20026;&#21069;&#19968;&#31181;&#22320;&#26041;&#19982;&#21518;&#19968;&#31181;&#22320;&#26041;&#30456;&#27604;&#65292;&#20154;&#20204;&#19981;&#20165;&#38656;&#35201;&#36739;&#22810;&#30340;&#34915;&#26381;&#65292;&#32780;&#19988;&#22303;&#22320;&#20063;&#24517;&#38656;&#32789;&#20316;&#24471;&#26356;&#22909;&#12290;&#8221;&#65288;&#12298;&#35770;&#20915;&#23450;&#33258;&#28982;&#21033;&#24687;&#29575;&#30340;&#21407;&#22240;&#12299;1750&#24180;&#20262;&#25958;&#29256;&#31532;59&#39029;&#65289;&#36825;&#37096;&#21010;&#26102;&#20195;&#30340;&#21311;&#21517;&#33879;&#20316;&#30340;&#20316;&#32773;&#26159;&#32422;&#29791;&#22827;&#183;&#39532;&#35199;&#12290;&#20241;&#35871;&#23601;&#26159;&#20174;&#36825;&#37096;&#33879;&#20316;&#20013;&#24471;&#20986;&#20182;&#30340;&#21033;&#24687;&#29702;&#35770;&#30340;&#12290;</P>
<P id=filepos1705747 class=calibre_12><A href="about:blank#filepos1692546"><FONT color=#0066cc>(12)</FONT></A>&#8220;&#20219;&#20309;&#21171;&#21160;&#37117;&#24517;&#39035;&#12296;&#30475;&#26469;&#65292;&#36825;&#20063;&#26159;&#24066;&#27665;&#30340;&#26435;&#21033;&#21644;&#20041;&#21153;&#12297;&#30041;&#26377;&#19968;&#20123;&#21097;&#20313;&#37327;&#12290;&#8221;&#65288;&#33970;&#40065;&#19996;<SUP class=calibre9><SMALL id=filepos1706011 class=calibre4><A href="about:blank#filepos1707390"><FONT color=#0066cc size=2>[386]</FONT></A></SMALL></SUP> &#65289;</P>
<P id=filepos1706136 class=calibre_12><A href="about:blank#filepos1693188"><FONT color=#0066cc>(13)</FONT></A>&#24343;&#183;&#27801;&#20044;&#12298;&#22303;&#22320;&#12289;&#26893;&#29289;&#21644;&#20154;&#12299;1854&#24180;&#33713;&#27604;&#38177;&#31532;2&#29256;&#31532;148&#39029;&#12290;</P>
<P id=filepos1706368 class=calibre_12><A href="about:blank#filepos1700184"><FONT color=#0066cc>(14)</FONT></A>&#25955;&#35265;&#32422;&#183;&#26031;&#22270;&#20122;&#29305;&#183;&#31302;&#21202;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1868&#24180;&#20262;&#25958;&#29256;&#31532;252&#8212;253&#39029;&#12290;&#8212;&#8212;&#12308;&#20197;&#19978;&#21508;&#27573;&#26159;&#25353;&#29031;&#12298;&#36164;&#26412;&#35770;&#12299;&#27861;&#25991;&#29256;&#32763;&#35793;&#36807;&#26469;&#30340;&#12290;&#8212;&#8212;&#24343;&#183; &#24681;&#183;&#12309;</P>
<P id=filepos1706711 class=calibre_12><A href="about:blank#filepos1680454"><FONT color=#0066cc>[384]</FONT></A>&#35265;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8550;&#31508;&#35760;&#26412;&#31532;300&#8212;318&#39029;&#12289;&#31532;&#8551;&#31508;&#35760;&#26412;&#31532;347&#8212;376&#39029;&#21644;&#31532;&#8552;&#31508;&#35760;&#26412;&#31532;377&#8212;408&#39029;&#12290;&#8212;&#8212;583&#12290;</P>
<P id=filepos1707047 class=calibre_12><A href="about:blank#filepos1690298"><FONT color=#0066cc>[385]</FONT></A>&#8220;&#20351;&#20154;&#31163;&#19981;&#24320;&#33258;&#28982;&#30340;&#25163;&#65292;&#23601;&#20687;&#23567;&#23401;&#23376;&#31163;&#19981;&#24320;&#24341;&#24102;&#19968;&#26679;&#8221;&#65292;&#26159;&#22871;&#29992;&#20102;18&#19990;&#32426;&#26411;&#24503;&#22269;&#35799;&#20154;&#24343;&#183;&#33713;&#183;&#26045;&#25176;&#23572;&#36125;&#26684;&#12298;&#33268;&#33258;&#28982;&#12299;&#19968;&#35799;&#20013;&#30340;&#35799;&#21477;&#12290;&#8212;&#8212;587&#12290;</P>
<P id=filepos1707390 class=calibre_12><A href="about:blank#filepos1706011"><FONT color=#0066cc>[386]</FONT></A>&#30382;&#183;&#32422;&#183;&#33970;&#40065;&#19996;&#12298;&#32463;&#27982;&#30683;&#30462;&#30340;&#20307;&#31995;&#65292;&#25110;&#36139;&#22256;&#30340;&#21746;&#23398;&#12299;1846&#24180;&#24052;&#40654;&#29256;&#31532;1&#21367;&#31532;73&#39029;&#12290;&#8212;&#8212;589&#12290;</P>
<P id=filepos1707663 class=calibre_12><A href="about:blank#filepos1695047"><FONT color=#0066cc>[387]</FONT></A>&#35265;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8554;&#8548;&#31508;&#35760;&#26412;&#31532;852&#21644;859&#39029;&#20197;&#21450;&#31532;&#8553;&#8555;&#31508;&#35760;&#26412;&#31532;1374&#39029;&#12290;&#8212;&#8212;590&#12290;</P>
<P id=filepos1707970 class=calibre_12><A href="about:blank#filepos1698749"><FONT color=#0066cc>[388]</FONT></A>&#39532;&#20811;&#24605;&#22312;1878&#24180;11&#26376;28&#26085;&#32473;&#23612;&#183;&#24343;&#183;&#20025;&#23612;&#23572;&#36874;&#30340;&#20449;&#20013;&#65292;&#24314;&#35758;&#25226;&#36825;&#19968;&#27573;&#25913;&#27491;&#22914;&#19979;&#65306;&#8220;&#25509;&#19979;&#21435;&#21448;&#26377;&#19968;&#20010;&#20809;&#36745;&#30340;&#20363;&#35777;&#65292;&#35828;&#26126;&#31302;&#21202;&#26159;&#24590;&#26679;&#23545;&#24453;&#31038;&#20250;&#29983;&#20135;&#30340;&#19968;&#31181;&#21382;&#21490;&#24418;&#24335;&#30340;&#12290;&#20182;&#35828;&#65306;&#8216;&#25105;&#21040;&#22788;&#20551;&#23450;&#65292;&#38500;&#23569;&#25968;&#20363;&#22806;&#65292;&#20107;&#29289;&#30340;&#29616;&#29366;&#22312;&#24037;&#20154;&#21644;&#36164;&#26412;&#23478;&#20316;&#20026;&#38454;&#32423;&#32780;&#20114;&#30456;&#23545;&#31435;&#30340;&#22320;&#26041;&#37117;&#21344;&#32479;&#27835;&#22320;&#20301;&#65292;&#36825;&#23601;&#26159;&#35828;&#65292;&#36164;&#26412;&#23478;&#39044;&#20184;&#20840;&#37096;&#36153;&#29992;&#65292;&#21253;&#25324;&#24037;&#20154;&#30340;&#25253;&#37228;&#22312;&#20869;&#12290;&#8217;&#31302;&#21202;&#20808;&#29983;&#27427;&#28982;&#30456;&#20449;&#65292;&#21363;&#20351;&#22312;&#24037;&#20154;&#21644;&#36164;&#26412;&#23478;&#20316;&#20026;&#38454;&#32423;&#32780;&#20114;&#30456;&#23545;&#31435;&#30340;&#32463;&#27982;&#21046;&#24230;&#19979;&#65292;&#36164;&#26412;&#23478;&#36825;&#26679;&#20570;&#20063;&#27809;&#26377;&#32477;&#23545;&#30340;&#24517;&#35201;&#12290;&#8221;&#8212;&#8212;592&#12290;</P></LI>