&nbsp;
<LI>73 
<H3>Lesson 73</H3>
<P>The way to King Street</P>
<P>&#21040;&#22269;&#29579;&#34903;&#30340;&#36208;&#27861;</P>
<P></P>
<P>Listen to the tape then answer this question. Why did the man need a phrasebook?</P>
<P>&#21548;&#24405;&#38899;&#65292;&#28982;&#21518;&#22238;&#31572;&#38382;&#39064;&#12290;&#20026;&#20160;&#20040;&#36825;&#20301;&#30007;&#22763;&#38656;&#35201;&#19968;&#26412;&#24120;&#29992;&#35821;&#25163;&#20876;&#65311;</P>
<P></P>
<P>Last week Mrs. Mills went to London. She does not know London very well, and she lost her way.</P>
<P>Suddenly, she saw a man near a bus stop. &#39;I can ask him the way.&#39; she said to herself.</P>
<P>&#39;Excuse me,&#39; she said. &#39;Can you tell me the way to King Street, please?&#39;</P>
<P>The man smiled pleasantly. He did not understand English! He spoke German. He was a tourist.</P>
<P>Then he put his hand into pocket, and took out a phrasebook.</P>
<P>He opened the book and found a phrase. He read the phrase slowly. &#39;I am sorry,&#39; he said. &#39;I do not speak English.&#39;</P>
<P></P>
<P>New Word and expressions &#29983;&#35789;&#21644;&#30701;&#35821;</P>
<P></P>
<P>week</P>
<P>n. &#21608;</P>
<P></P>
<P>London</P>
<P>n. &#20262;&#25958;</P>
<P></P>
<P>suddenly</P>
<P>adv. &#31361;&#28982;&#22320;</P>
<P></P>
<P>bus stop</P>
<P>&#20844;&#20849;&#27773;&#36710;&#31449;</P>
<P></P>
<P>smile</P>
<P>v. &#24494;&#31505;</P>
<P></P>
<P>pleasantly</P>
<P>adv. &#24841;&#24555;&#22320;</P>
<P></P>
<P>understand (understood)</P>
<P>v. &#25026;&#65292;&#26126;&#30333;</P>
<P></P>
<P>speak (spoke)</P>
<P>v. &#35762;&#65292;&#35828;</P>
<P></P>
<P>hand</P>
<P>n. &#25163;</P>
<P></P>
<P>pocket</P>
<P>n. &#34915;&#34955;</P>
<P></P>
<P>phrasebook</P>
<P>n. &#30701;&#35821;&#25163;&#20876;&#65292;&#24120;&#29992;&#35821;&#25163;&#20876;</P>
<P></P>
<P>phrase</P>
<P>n. &#30701;&#35821;</P>
<P></P>
<P>slowly</P>
<P>adv. &#32531;&#24930;&#22320;</P>
<P></P>
<P>&#21442;&#32771;&#35793;&#25991;</P>
<P></P>
<P>&#19978;&#26143;&#26399;&#31859;&#23572;&#26031;&#22827;&#20154;&#21435;&#20102;&#20262;&#25958;&#12290;&#22905;&#23545;&#20262;&#25958;&#19981;&#24456;&#29087;&#24713;&#65292;&#22240;&#27492;&#36855;&#20102;&#36335;&#12290;</P>
<P>&#31361;&#28982;&#65292;&#22905;&#22312;&#20844;&#20849;&#27773;&#36710;&#31449;&#38468;&#36817;&#30475;&#21040;&#19968;&#20010;&#30007;&#20154;&#12290;&#8220;&#25105;&#21487;&#20197;&#21521;&#20182;&#38382;&#36335;&#65292;&#8221;&#22905;&#24819;&#12290;</P>
<P>&#8220;&#23545;&#19981;&#36215;&#65292;&#24744;&#33021;&#21578;&#35785;&#25105;&#21040;&#22269;&#29579;&#34903;&#24590;&#20040;&#36208;&#21527;&#65311;&#8221;&#22905;&#35828;&#12290;</P>
<P>&#36825;&#20154;&#21451;&#22909;&#22320;&#31505;&#20102;&#31505;&#12290;&#20182;&#19981;&#25026;&#33521;&#35821;&#65281;&#20182;&#35762;&#24503;&#35821;&#12290;&#20182;&#26159;&#20010;&#26053;&#28216;&#32773;&#12290;</P>
<P>&#28982;&#21518;&#20182;&#25226;&#25163;&#20280;&#36827;&#20102;&#34915;&#34955;&#65292;&#25487;&#20986;&#20102;&#19968;&#26412;&#24120;&#29992;&#35821;&#25163;&#20876;&#12290;</P>
<P>&#20182;&#32763;&#24320;&#20070;&#25214;&#21040;&#20102;&#19968;&#26465;&#30701;&#35821;&#12290;&#20182;&#32531;&#24930;&#22320;&#35835;&#30528;&#30701;&#35821;&#12290;</P>
<P>&#8221;&#24456;&#25265;&#27465;&#65292;&#8220;&#20182;&#35828;&#65292;&#8221;&#25105;&#19981;&#20250;&#35762;&#33521;&#35821;&#12290;&#8221;</P>
<P></P></LI>