<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#21313;&#20108;&#31456;<BR>&#20998;&#24037;&#21644;&#24037;&#22330;&#25163;&#24037;&#19994;</H3>
<H4>&#9332;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#20108;&#37325;&#36215;&#28304;</H4>
<P>&#20197;&#20998;&#24037;&#20026;&#22522;&#30784;&#30340;&#21327;&#20316;&#65292;&#22312;&#24037;&#22330;&#25163;&#24037;&#19994;&#19978;&#21462;&#24471;&#20102;&#33258;&#24049;&#30340;&#20856;&#22411;&#24418;&#24577;&#36825;&#31181;&#21327;&#20316;&#65292;&#20316;&#20026;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36807;&#31243;&#30340;&#20855;&#26377;&#29305;&#24449;&#30340;&#24418;&#24335;&#65292;&#22312;&#30495;&#27491;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#21344;&#23621;&#32479;&#27835;&#22320;&#20301;&#12290;&#36825;&#20010;&#26102;&#26399;&#22823;&#32422;&#20174;16&#19990;&#32426;&#20013;&#21494;&#21040;18&#19990;&#32426;&#26368;&#21518;30&#22810;&#24180;&#12290;</P>
<P>&#24037;&#22330;&#25163;&#24037;&#19994;&#26159;&#20197;&#20004;&#31181;&#26041;&#24335;&#20135;&#29983;&#30340;&#12290;</P>
<P>&#19968;&#31181;&#26041;&#24335;&#26159;&#65306;&#19981;&#21516;&#31181;&#30340;&#29420;&#31435;&#25163;&#24037;&#19994;&#30340;&#24037;&#20154;&#22312;&#21516;&#19968;&#20010;&#36164;&#26412;&#23478;&#30340;&#25351;&#25381;&#19979;&#32852;&#21512;&#22312;&#19968;&#20010;&#24037;&#22330;&#37324;&#65292;&#20135;&#21697;&#24517;&#39035;&#32463;&#36807;&#36825;&#20123;&#24037;&#20154;&#20043;&#25163;&#25165;&#33021;&#26368;&#21518;&#21046;&#25104;&#20363;&#22914;&#65292;&#39532;&#36710;&#36807;&#21435;&#26159;&#24456;&#22810;&#29420;&#31435;&#25163;&#24037;&#19994;&#32773;&#65292;&#22914;&#39532;&#36710;&#21280;&#12289;&#39532;&#20855;&#21280;&#12289;&#35009;&#32541;&#12289;&#38067;&#24037;&#38108;&#21280;&#12289;&#26059;&#24037;&#12289;&#39280;&#32486;&#21280;&#12289;&#29627;&#29827;&#21280;&#12289;&#24425;&#30011;&#21280;&#12289;&#27833;&#28422;&#21280;&#12289;&#25551;&#37329;&#21280;&#31561;&#21171;&#21160;&#30340;&#24635;&#20135;&#21697;&#12290;&#39532;&#36710;&#24037;&#22330;&#25163;&#24037;&#19994;&#25226;&#25152;&#26377;&#36825;&#20123;&#19981;&#21516;&#30340;&#25163;&#24037;&#19994;&#32773;&#32852;&#21512;&#22312;&#19968;&#20010;&#24037;&#22330;&#20869;&#65292;&#20182;&#20204;&#22312;&#37027;&#37324;&#21516;&#26102;&#21327;&#21147;&#22320;&#36827;&#34892;&#21171;&#21160;&#12290;&#24403;&#28982;&#65292;&#19968;&#36742;&#39532;&#36710;&#22312;&#21046;&#25104;&#20197;&#21069;&#26159;&#19981;&#33021;&#25551;&#37329;&#30340;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#21516;&#26102;&#21046;&#36896;&#35768;&#22810;&#36742;&#39532;&#36710;&#65292;&#37027;&#20040;&#65292;&#24403;&#19968;&#37096;&#20998;&#39532;&#36710;&#36824;&#22788;&#22312;&#29983;&#20135;&#36807;&#31243;&#30340;&#36739;&#26089;&#38454;&#27573;&#30340;&#26102;&#20505;&#65292;&#21478;&#19968;&#37096;&#20998;&#39532;&#36710;&#23601;&#21487;&#20197;&#19981;&#26029;&#22320;&#25551;&#37329;&#12290;&#21040;&#27492;&#20026;&#27490;&#65292;&#25105;&#20204;&#30340;&#31435;&#36275;&#28857;&#36824;&#26159;&#31616;&#21333;&#21327;&#20316;&#65292;&#23427;&#22312;&#20154;&#21644;&#29289;&#26041;&#38754;&#30340;&#26448;&#26009;<A></A>&#37117;&#26159;&#29616;&#25104;&#30340;&#12290;&#20294;&#26159;&#24456;&#24555;&#23601;&#21457;&#29983;&#20102;&#26412;&#36136;&#30340;&#21464;&#21270;&#12290;&#19987;&#38376;&#20174;&#20107;&#39532;&#36710;&#21046;&#36896;&#30340;&#35009;&#32541;&#12289;&#38067;&#24037;&#12289;&#38108;&#21280;&#31561;&#31561;&#65292;&#36880;&#28176;&#22320;&#22833;&#21435;&#20102;&#20840;&#38754;&#22320;&#20174;&#20107;&#21407;&#26377;&#25163;&#24037;&#19994;&#30340;&#20064;&#24815;&#21644;&#33021;&#21147;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20182;&#20204;&#30340;&#29255;&#38754;&#27963;&#21160;&#29616;&#22312;&#21462;&#24471;&#20102;&#19968;&#31181;&#26368;&#36866;&#21512;&#20110;&#29421;&#38552;&#27963;&#21160;&#33539;&#22260;&#30340;&#24418;&#24335;&#12290;&#36215;&#21021;&#65292;&#39532;&#36710;&#24037;&#22330;&#25163;&#24037;&#19994;&#26159;&#20316;&#20026;&#29420;&#31435;&#25163;&#24037;&#19994;&#30340;&#32467;&#21512;&#20986;&#29616;&#30340;&#12290;&#20197;&#21518;&#65292;&#39532;&#36710;&#29983;&#20135;&#36880;&#28176;&#22320;&#20998;&#25104;&#20102;&#21508;&#31181;&#29305;&#27530;&#30340;&#25805;&#20316;&#65292;&#20854;&#20013;&#27599;&#19968;&#31181;&#25805;&#20316;&#37117;&#22266;&#23450;&#20026;&#19968;&#20010;&#24037;&#20154;&#30340;&#19987;&#38376;&#32844;&#33021;&#65292;&#20840;&#37096;&#25805;&#20316;&#30001;&#36825;&#20123;&#23616;&#37096;&#24037;&#20154;&#32852;&#21512;&#20307;&#26469;&#23436;&#25104;&#12290;&#21516;&#26679;&#65292;&#32455;&#29289;&#24037;&#22330;&#25163;&#24037;&#19994;&#20197;&#21450;&#19968;&#31995;&#21015;&#20854;&#20182;&#24037;&#22330;&#25163;&#24037;&#19994;&#65292;&#20063;&#26159;&#30001;&#19981;&#21516;&#30340;&#25163;&#24037;&#19994;&#22312;&#21516;&#19968;&#20010;&#36164;&#26412;&#30340;&#25351;&#25381;&#19979;&#32467;&#21512;&#36215;&#26469;&#32780;&#20135;&#29983;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos1114747 class=calibre4><A href="about:blank#filepos1176835"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP></P>
<P>&#20294;&#26159;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#20063;&#20197;&#30456;&#21453;&#30340;&#26041;&#24335;&#20135;&#29983;&#12290;&#35768;&#22810;&#20174;&#20107;&#21516;&#19968;&#20010;&#25110;&#21516;&#19968;&#31867;&#24037;&#20316;&#65288;&#20363;&#22914;&#36896;&#32440;&#12289;&#38136;&#23383;&#25110;&#21046;&#38024;&#65289;&#30340;&#25163;&#24037;&#19994;&#32773;&#65292;&#21516;&#26102;&#22312;&#21516;&#19968;&#20010;&#24037;&#22330;&#37324;&#20026;&#21516;&#19968;&#20010;&#36164;&#26412;&#25152;&#38599;&#29992;&#12290;&#36825;&#26159;&#26368;&#31616;&#21333;&#24418;&#24335;&#30340;&#21327;&#20316;&#12290;&#27599;&#20010;&#36825;&#26679;&#30340;&#25163;&#24037;&#19994;&#32773;&#65288;&#21487;&#33021;&#24102;&#19968;&#20004;&#20010;&#24110;&#24037;&#65289;&#37117;&#21046;&#36896;&#25972;&#20010;&#21830;&#21697;&#65292;&#22240;&#32780;&#39034;&#24207;&#22320;&#23436;&#25104;&#21046;&#36896;&#36825;&#19968;&#21830;&#21697;&#25152;&#38656;&#35201;&#30340;&#21508;&#31181;&#25805;&#20316;&#12290;&#20182;&#20173;&#28982;&#25353;&#29031;&#21407;&#26377;&#30340;&#25163;&#24037;&#19994;&#26041;&#24335;&#36827;&#34892;&#21171;&#21160;&#12290;&#20294;&#26159;&#22806;&#37096;&#24773;&#20917;&#24456;&#24555;&#20419;&#20351;&#20154;&#20204;&#25353;&#29031;&#21478;&#19968;&#31181;&#26041;&#24335;&#26469;&#21033;&#29992;&#38598;&#20013;&#22312;&#21516;&#19968;&#20010;&#22330;&#25152;&#30340;&#24037;&#20154;&#21644;&#20182;&#20204;&#21516;&#26102;&#36827;&#34892;&#30340;&#21171;&#21160;&#12290;&#20363;&#22914;&#65292;&#24517;&#39035;&#22312;&#19968;&#23450;&#26399;&#38480;&#20869;&#25552;&#20379;&#22823;<A></A>&#37327;&#23436;&#25104;&#30340;&#21830;&#21697;&#36825;&#31181;&#24773;&#20917;&#65292;&#23601;&#26159;&#22914;&#27492;&#12290;&#20110;&#26159;&#21171;&#21160;&#26377;&#20102;&#20998;&#24037;&#12290;&#21508;&#31181;&#25805;&#20316;&#19981;&#20877;&#30001;&#21516;&#19968;&#20010;&#25163;&#24037;&#19994;&#32773;&#25353;&#29031;&#26102;&#38388;&#30340;&#20808;&#21518;&#39034;&#24207;&#23436;&#25104;&#65292;&#32780;&#26159;&#20998;&#31163;&#24320;&#26469;&#65292;&#23396;&#31435;&#36215;&#26469;&#65292;&#22312;&#31354;&#38388;&#19978;&#24182;&#21015;&#22312;&#19968;&#36215;&#65292;&#27599;&#19968;&#31181;&#25805;&#20316;&#20998;&#37197;&#32473;&#19968;&#20010;&#25163;&#24037;&#19994;&#32773;&#65292;&#20840;&#37096;&#25805;&#20316;&#30001;&#21327;&#20316;&#32773;&#21516;&#26102;&#36827;&#34892;&#12290;&#36825;&#31181;&#20598;&#28982;&#30340;&#20998;&#24037;&#19968;&#20877;&#37325;&#22797;&#65292;&#26174;&#31034;&#20986;&#23427;&#29305;&#26377;&#30340;&#20248;&#36234;&#24615;&#65292;&#24182;&#28176;&#28176;&#22320;&#22266;&#23450;&#20026;&#31995;&#32479;&#30340;&#20998;&#24037;&#12290;&#21830;&#21697;&#20174;&#19968;&#20010;&#35201;&#23436;&#25104;&#35768;&#22810;&#31181;&#25805;&#20316;&#30340;&#29420;&#31435;&#25163;&#24037;&#19994;&#32773;&#30340;&#20010;&#20154;&#20135;&#21697;&#65292;&#36716;&#21270;&#20026;&#19981;&#26029;&#22320;&#21482;&#23436;&#25104;&#21516;&#19968;&#31181;&#23616;&#37096;&#25805;&#20316;&#30340;&#21508;&#20010;&#25163;&#24037;&#19994;&#32773;&#30340;&#32852;&#21512;&#20307;&#30340;&#31038;&#20250;&#20135;&#21697;&#12290;&#19968;&#20010;&#24503;&#22269;&#30340;&#34892;&#20250;&#36896;&#32440;&#21280;&#35201;&#20381;&#27425;&#23436;&#25104;&#30340;&#12289;&#20114;&#30456;&#36830;&#25509;&#30340;&#37027;&#20123;&#25805;&#20316;&#65292;&#22312;&#33655;&#20848;&#30340;&#36896;&#32440;&#25163;&#24037;&#24037;&#22330;&#37324;&#29420;&#31435;&#21270;&#20026;&#35768;&#22810;&#21327;&#20316;&#24037;&#20154;&#21516;&#26102;&#36827;&#34892;&#30340;&#23616;&#37096;&#25805;&#20316;&#12290;&#32445;&#20262;&#22561;&#30340;&#34892;&#20250;&#21046;&#38024;&#21280;&#26159;&#33521;&#22269;&#21046;&#38024;&#25163;&#24037;&#24037;&#22330;&#30340;&#22522;&#26412;&#35201;&#32032;&#12290;&#20294;&#26159;&#32445;&#20262;&#22561;&#30340;&#19968;&#20010;&#21046;&#38024;&#21280;&#35201;&#20381;&#27425;&#23436;&#25104;&#20063;&#35768;20&#31181;&#25805;&#20316;&#65292;&#32780;&#22312;&#33521;&#22269;&#65292;&#23558;&#36817;20&#20010;&#21046;&#38024;&#21280;&#21516;&#26102;&#36827;&#34892;&#24037;&#20316;&#65292;&#27599;&#19968;&#20010;&#20154;&#21482;&#20174;&#20107;20&#31181;&#25805;&#20316;&#20013;&#30340;&#19968;&#31181;<SUP class=calibre6><SMALL id=filepos1116529 class=calibre4><A href="about:blank#filepos1214311"><FONT color=#0066cc size=2>[266]</FONT></A></SMALL></SUP>&#65292;&#21518;&#26469;&#65292;&#36825;20&#31181;&#25805;&#20316;&#26681;&#25454;&#32463;&#39564;&#21448;&#36827;&#19968;&#27493;&#21010;&#20998;&#12289;&#23396;&#31435;&#65292;&#24182;&#29420;&#31435;&#21270;&#20026;&#21508;&#20010;&#24037;&#20154;&#30340;&#19987;&#38376;&#32844;&#33021;&#12290;</P>
<P>&#21487;&#35265;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#20135;&#29983;&#26041;&#24335;&#65292;&#23427;&#30001;&#25163;&#24037;&#19994;&#24418;&#25104;&#30340;&#26041;&#24335;&#65292;&#26159;&#20108;&#37325;&#30340;&#12290;&#19968;&#26041;&#38754;&#65292;&#23427;&#20197;&#19981;&#21516;&#31181;&#30340;&#29420;&#31435;&#25163;&#24037;&#19994;&#30340;&#32467;&#21512;&#20026;&#20986;&#21457;&#28857;&#65292;&#36825;&#20123;&#25163;&#24037;&#19994;&#38750;&#29420;&#31435;&#21270;&#21644;&#29255;&#38754;&#21270;&#21040;&#20102;&#36825;&#31181;&#31243;&#24230;&#65292;&#20197;&#33268;&#23427;&#20204;&#22312;&#21516;&#19968;&#20010;&#21830;&#21697;&#30340;&#29983;&#20135;&#36807;&#31243;&#20013;&#25104;&#20026;&#21482;&#26159;&#20114;&#30456;&#34917;&#20805;&#30340;&#23616;&#37096;&#25805;&#20316;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#20197;&#21516;&#31181;&#25163;&#24037;&#19994;&#32773;&#30340;&#21327;&#20316;&#20026;&#20986;&#21457;&#28857;&#65292;&#23427;&#25226;&#36825;&#31181;&#20010;&#20154;&#25163;&#24037;&#19994;&#20998;&#25104;&#21508;&#31181;&#19981;&#21516;&#30340;&#29305;&#27530;&#25805;&#20316;&#65292;&#20351;&#20043;&#23396;&#31435;&#21644;&#29420;&#31435;&#21270;&#21040;&#36825;&#31181;&#31243;&#24230;&#65292;&#20197;&#33268;&#27599;&#19968;&#31181;&#25805;&#20316;&#25104;&#20026;&#19968;&#20010;&#29305;&#27530;&#24037;&#20154;&#30340;&#19987;&#38376;&#32844;&#33021;&#12290;&#22240;&#27492;&#65292;&#19968;&#26041;&#38754;&#24037;&#22330;&#25163;&#24037;&#19994;&#22312;&#29983;&#20135;&#36807;&#31243;&#20013;&#24341;&#36827;&#20102;&#20998;&#24037;&#65292;&#25110;&#32773;&#36827;&#19968;&#27493;&#21457;&#23637;&#20102;&#20998;&#24037;&#65292;&#21478;&#19968;&#26041;&#38754;&#23427;&#21448;&#25226;&#36807;&#21435;&#20998;&#24320;&#30340;&#25163;&#24037;&#19994;&#32467;&#21512;&#22312;&#19968;&#36215;&#12290;&#20294;&#26159;&#19981;&#31649;&#23427;&#30340;&#29305;&#27530;&#30340;&#20986;&#21457;&#28857;&#22914;&#20309;&#65292;&#23427;&#30340;&#26368;&#32456;&#24418;&#24577;&#24635;&#26159;&#19968;&#26679;&#30340;&#65306;&#19968;&#20010;&#20197;&#20154;&#20026;&#22120;&#23448;&#30340;&#29983;&#20135;&#26426;&#26500;&#12290;</P>
<P>&#20026;&#20102;&#27491;&#30830;&#22320;&#29702;&#35299;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#20998;&#24037;&#65292;&#37325;&#35201;&#30340;&#26159;&#25226;&#25569;&#20303;&#19979;&#21015;&#21508;&#28857;&#39318;&#20808;&#65292;&#22312;&#36825;&#37324;&#29983;&#20135;&#36807;&#31243;&#20998;&#35299;&#20026;&#21508;&#20010;&#29305;&#27530;&#38454;&#27573;&#26159;&#21516;&#25163;&#24037;&#19994;&#27963;&#21160;&#20998;&#25104;&#21508;<A></A>&#31181;&#19981;&#21516;&#30340;&#23616;&#37096;&#25805;&#20316;&#23436;&#20840;&#19968;&#33268;&#30340;&#12290;&#19981;&#31649;&#25805;&#20316;&#26159;&#22797;&#26434;&#36824;&#26159;&#31616;&#21333;&#65292;&#23427;&#20173;&#28982;&#26159;&#25163;&#24037;&#19994;&#24615;&#36136;&#30340;&#65292;&#22240;&#32780;&#20173;&#28982;&#21462;&#20915;&#20110;&#27599;&#20010;&#24037;&#20154;&#20351;&#29992;&#24037;&#20855;&#26102;&#30340;&#21147;&#37327;&#12289;&#29087;&#32451;&#12289;&#36895;&#24230;&#21644;&#20934;&#30830;&#12290;&#25163;&#24037;&#19994;&#20173;&#26087;&#26159;&#22522;&#30784;&#12290;&#36825;&#31181;&#29421;&#38552;&#30340;&#25216;&#26415;&#22522;&#30784;&#20351;&#29983;&#20135;&#36807;&#31243;&#24471;&#19981;&#21040;&#30495;&#27491;&#31185;&#23398;&#30340;&#20998;&#35299;&#65292;&#22240;&#20026;&#20135;&#21697;&#25152;&#32463;&#36807;&#30340;&#27599;&#19968;&#20010;&#23616;&#37096;&#36807;&#31243;&#37117;&#24517;&#39035;&#33021;&#22815;&#20316;&#20026;&#23616;&#37096;&#30340;&#25163;&#24037;&#19994;&#21171;&#21160;&#26469;&#23436;&#25104;&#12290;&#27491;&#22240;&#20026;&#25163;&#24037;&#19994;&#30340;&#29087;&#32451;&#20173;&#26087;&#26159;&#29983;&#20135;&#36807;&#31243;&#30340;&#22522;&#30784;&#65292;&#25152;&#20197;&#27599;&#19968;&#20010;&#24037;&#20154;&#37117;&#21482;&#36866;&#21512;&#20110;&#20174;&#20107;&#19968;&#31181;&#23616;&#37096;&#32844;&#33021;&#20182;&#30340;&#21171;&#21160;&#21147;&#23601;&#36716;&#21270;&#20026;&#32456;&#36523;&#20174;&#20107;&#36825;&#31181;&#23616;&#37096;&#32844;&#33021;&#30340;&#22120;&#23448;&#12290;&#26368;&#21518;&#65292;&#36825;&#31181;&#20998;&#24037;&#26159;&#29305;&#27530;&#31181;&#31867;&#30340;&#21327;&#20316;&#65292;&#23427;&#30340;&#35768;&#22810;&#20248;&#36234;&#24615;&#37117;&#26159;&#30001;&#21327;&#20316;&#30340;&#19968;&#33324;&#24615;&#36136;&#20135;&#29983;&#30340;&#65292;&#32780;&#19981;&#26159;&#30001;&#21327;&#20316;&#30340;&#36825;&#31181;&#29305;&#27530;&#24418;&#24335;&#20135;&#29983;&#30340;&#12290;</P>
<H4>&#9333;&#23616;&#37096;&#24037;&#20154;&#21450;&#20854;&#24037;&#20855;</H4>
<P>&#22914;&#26524;&#25105;&#20204;&#36827;&#34892;&#26356;&#20180;&#32454;&#30340;&#32771;&#23519;&#65292;&#37027;&#20040;&#39318;&#20808;&#23601;&#21487;&#20197;&#28165;&#26970;&#22320;&#30475;&#21040;&#65292;&#32456;&#29983;&#20174;&#20107;&#21516;&#19968;&#31181;&#31616;&#21333;&#25805;&#20316;&#30340;&#24037;&#20154;&#65292;&#25226;&#33258;&#24049;&#30340;&#25972;&#20010;&#36523;&#20307;&#36716;&#21270;&#20026;&#36825;&#31181;&#25805;&#20316;&#30340;&#33258;&#21160;&#30340;&#29255;&#38754;&#30340;&#22120;&#23448;&#65292;&#22240;&#32780;&#20182;&#33457;&#36153;&#22312;&#36825;&#19968;&#25805;&#20316;&#19978;&#30340;&#26102;&#38388;&#65292;&#27604;&#39034;&#24207;&#22320;&#36827;&#34892;&#25972;&#20010;&#31995;&#21015;&#30340;&#25805;&#20316;&#30340;&#25163;&#24037;&#19994;&#32773;&#35201;&#23569;&#12290;&#20294;&#26159;&#65292;&#26500;&#25104;&#24037;&#22330;&#25163;&#24037;&#19994;&#27963;&#26426;&#26500;&#30340;&#32467;&#21512;&#24635;&#20307;&#24037;&#20154;&#65292;&#23436;&#20840;&#26159;&#30001;&#36825;&#20123;&#29255;&#38754;&#30340;&#23616;&#37096;&#24037;&#20154;&#32452;&#25104;&#30340;&#12290;&#22240;&#27492;&#65292;&#19982;&#29420;&#31435;&#30340;&#25163;&#24037;&#19994;&#27604;&#36739;&#65292;&#22312;&#36739;&#30701;&#26102;&#38388;&#20869;&#33021;&#29983;&#20135;&#20986;&#36739;&#22810;&#30340;&#19996;&#35199;&#65292;&#25110;&#32773;&#35828;&#65292;&#21171;&#21160;&#29983;&#20135;&#21147;&#25552;&#39640;&#20102;&#12290;<SUP class=calibre6><SMALL id=filepos1119293 class=calibre4><A href="about:blank#filepos1178080"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP>&#22312;&#23616;&#37096;&#21171;&#21160;&#29420;&#31435;&#21270;&#20026;&#19968;&#20010;&#20154;&#30340;&#19987;&#38376;&#32844;&#33021;&#20043;&#21518;&#65292;&#23616;&#37096;&#21171;&#21160;&#30340;&#26041;&#27861;&#20063;&#23601;&#23436;&#21892;&#36215;&#26469;&#12290;&#32463;&#24120;&#37325;&#22797;&#20570;&#21516;&#19968;&#31181;&#26377;&#38480;&#30340;&#21160;&#20316;&#65292;&#24182;&#25226;&#27880;<A></A>&#24847;&#21147;&#38598;&#20013;&#22312;&#36825;&#31181;&#26377;&#38480;&#30340;&#21160;&#20316;&#19978;&#65292;&#23601;&#33021;&#22815;&#20174;&#32463;&#39564;&#20013;&#23398;&#20250;&#28040;&#32791;&#26368;&#23569;&#30340;&#21147;&#37327;&#36798;&#21040;&#39044;&#26399;&#30340;&#25928;&#26524;&#12290;&#21448;&#22240;&#20026;&#24635;&#26159;&#26377;&#22909;&#20960;&#20195;&#24037;&#20154;&#21516;&#26102;&#22312;&#19968;&#36215;&#29983;&#27963;&#65292;&#22312;&#21516;&#19968;&#20123;&#25163;&#24037;&#24037;&#22330;&#20869;&#20849;&#21516;&#21171;&#21160;&#65292;&#25152;&#20197;&#65292;&#36825;&#26679;&#33719;&#24471;&#30340;&#25216;&#26415;&#19978;&#30340;&#35776;&#31373;&#23601;&#33021;&#24041;&#22266;&#12289;&#31215;&#32047;&#24182;&#36805;&#36895;&#22320;&#20256;&#19979;&#21435;&#12290;<SUP class=calibre6><SMALL id=filepos1119866 class=calibre4><A href="about:blank#filepos1178507"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP></P>
<P>&#24037;&#22330;&#25163;&#24037;&#19994;&#22312;&#24037;&#22330;&#20869;&#37096;&#25226;&#31038;&#20250;&#19978;&#29616;&#23384;&#30340;&#21508;&#31181;&#25163;&#24037;&#19994;&#30340;&#33258;&#28982;&#24418;&#25104;&#30340;&#20998;&#31435;&#20877;&#29983;&#20135;&#20986;&#26469;&#65292;&#24182;&#31995;&#32479;&#22320;&#25226;&#23427;&#21457;&#23637;&#21040;&#26497;&#31471;&#65292;&#20174;&#32780;&#22312;&#23454;&#38469;&#19978;&#29983;&#20135;&#20986;&#23616;&#37096;&#24037;&#20154;&#30340;&#25216;&#33402;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#25226;&#23616;&#37096;&#21171;&#21160;&#36716;&#21270;&#20026;&#19968;&#20010;&#20154;&#30340;&#32456;&#29983;&#32844;&#19994;&#65292;&#31526;&#21512;&#20197;&#21069;&#31038;&#20250;&#30340;&#22914;&#19979;&#20542;&#21521;&#65306;&#20351;&#25163;&#24037;&#19994;&#21464;&#25104;&#19990;&#34989;&#32844;&#19994;&#65292;&#20351;&#23427;&#22266;&#23450;&#20026;&#31181;&#22995;&#65292;&#25110;&#24403;&#19968;&#23450;&#21382;&#21490;&#26465;&#20214;&#20135;&#29983;&#19982;&#31181;&#22995;&#21046;&#24230;&#30456;&#30683;&#30462;&#30340;&#20010;&#20154;&#21464;&#21270;&#26102;&#65292;&#20351;&#23427;&#30828;&#21270;&#20026;&#34892;&#20250;&#12290;&#31181;&#22995;&#21644;&#34892;&#20250;&#30001;&#20197;&#20135;&#29983;&#30340;&#33258;&#28982;&#35268;&#24459;&#65292;&#23601;&#26159;&#35843;&#33410;&#21160;&#26893;&#29289;&#20998;&#21270;&#20026;&#31181;&#21644;&#20122;&#31181;&#30340;&#37027;&#20010;&#33258;&#28982;&#35268;&#24459;&#12290;&#19981;&#21516;&#30340;&#21482;&#26159;&#65292;&#31181;&#22995;&#30340;&#19990;&#34989;&#24615;&#21644;&#34892;&#20250;&#30340;&#25490;&#20182;&#24615;&#21457;&#23637;&#21040;&#19968;&#23450;&#31243;&#24230;&#20250;&#24403;&#20316;&#31038;&#20250;&#27861;&#20196;&#26469;&#39041;&#24067;&#12290;<SUP class=calibre6><SMALL id=filepos1120717 class=calibre4><A href="about:blank#filepos1178771"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP></P>
<P>&#8220;&#36798;&#21345;&#30340;&#40614;&#26031;&#26519;&#34180;&#32433;&#30340;&#31934;&#32454;&#65292;&#31185;&#32599;&#26364;&#24503;&#32819;&#30340;&#33457;&#24067;&#21450;&#20854;&#20182;&#24067;&#21305;&#30340;&#33394;&#24425;&#30340;&#21326;&#20029;&#21644;&#32784;&#20037;&#65292;&#22987;&#32456;&#26159;&#26080;&#19982;&#20262;&#27604;&#30340;&#12290;&#20294;&#26159;&#23427;&#20204;&#30340;&#29983;&#20135;&#24182;&#27809;&#26377;&#20381;&#38752;&#36164;&#26412;&#12289;&#26426;&#22120;&#21644;&#20998;&#24037;&#25110;&#32773;&#20219;&#20309;&#19968;&#31181;&#20351;&#27431;&#27954;&#21046;&#36896;&#19994;&#33719;&#24471;&#24456;&#22810;&#30410;&#22788;&#30340;&#25163;&#27573;&#12290;&#32455;&#24037;&#26159;&#21333;&#29420;&#30340;&#20010;&#20154;&#65292;&#20182;&#26159;&#26681;&#25454;<A></A>&#39038;&#23458;&#30340;&#35746;&#36135;&#32455;&#24067;&#30340;&#12290;&#20182;&#20351;&#29992;&#30340;&#32455;&#26426;&#30340;&#32467;&#26500;&#38750;&#24120;&#31616;&#21333;&#65292;&#26377;&#26102;&#20505;&#21482;&#26159;&#29992;&#20123;&#26408;&#26829;&#33609;&#33609;&#25645;&#25104;&#30340;&#12290;&#36825;&#31181;&#32455;&#26426;&#29978;&#33267;&#27809;&#26377;&#21367;&#32463;&#32447;&#30340;&#35013;&#32622;&#65292;&#22240;&#27492;&#26426;&#36523;&#24517;&#39035;&#20840;&#37096;&#20280;&#23637;&#24320;&#26469;&#65292;&#36825;&#26679;&#23427;&#23601;&#24456;&#31528;&#37325;&#65292;&#24456;&#38271;&#65292;&#26080;&#27861;&#25918;&#22312;&#29983;&#20135;&#32773;&#30340;&#23567;&#23627;&#20013;&#65292;&#22240;&#27492;&#29983;&#20135;&#32773;&#24517;&#39035;&#22312;&#38706;&#22825;&#21171;&#21160;&#65292;&#19968;&#36935;&#21040;&#22351;&#22825;&#27668;&#65292;&#23601;&#21482;&#22909;&#20572;&#24037;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1121533 class=calibre4><A href="about:blank#filepos1179733"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP></P>
<P>&#27491;&#26159;&#29238;&#20256;&#23376;&#12289;&#23376;&#20256;&#23385;&#19968;&#20195;&#19968;&#20195;&#31215;&#32047;&#19979;&#26469;&#30340;&#29305;&#27530;&#29087;&#32451;&#65292;&#25165;&#20351;&#21360;&#24230;&#20154;&#20855;&#26377;&#34584;&#34523;&#19968;&#26679;&#30340;&#25216;&#33402;&#12290;&#20294;&#26159;&#21516;&#22823;&#22810;&#25968;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#24037;&#20154;&#30456;&#27604;&#65292;&#36825;&#26679;&#19968;&#20010;&#21360;&#24230;&#32455;&#24037;&#20174;&#20107;&#30340;&#26159;&#26497;&#22797;&#26434;&#30340;&#21171;&#21160;&#12290;</P>
<P>&#19968;&#20010;&#22312;&#21046;&#21697;&#30340;&#29983;&#20135;&#20013;&#20381;&#27425;&#23436;&#25104;&#21508;&#20010;&#23616;&#37096;&#36807;&#31243;&#30340;&#25163;&#24037;&#19994;&#32773;&#65292;&#24517;&#39035;&#26102;&#32780;&#21464;&#26356;&#20301;&#32622;&#65292;&#26102;&#32780;&#35843;&#25442;&#24037;&#20855;&#12290;&#30001;&#19968;&#31181;&#25805;&#20316;&#36716;&#21040;&#21478;&#19968;&#31181;&#25805;&#20316;&#20250;&#25171;&#26029;&#20182;&#30340;&#21171;&#21160;&#27969;&#31243;&#65292;&#36896;&#25104;&#20182;&#30340;&#24037;&#20316;&#26085;&#20013;&#26576;&#31181;&#31354;&#38553;&#12290;&#19968;&#26086;&#25163;&#24037;&#19994;&#32773;&#25972;&#22825;&#19981;&#26029;&#22320;&#20174;&#20107;&#21516;&#19968;&#31181;&#25805;&#20316;&#65292;&#36825;&#20123;&#31354;&#38553;&#23601;&#20250;&#32553;&#23567;&#65292;&#25110;&#32773;&#35828;&#20250;&#38543;&#30528;&#20182;&#30340;&#25805;&#20316;&#21464;&#21270;&#30340;&#20943;&#23569;&#32780;&#36235;&#20110;&#28040;&#22833;&#12290;&#22312;&#36825;&#37324;&#65292;&#21171;&#21160;&#29983;&#20135;&#29575;&#30340;&#25552;&#39640;&#65292;&#25110;&#32773;&#26159;&#30001;&#20110;&#22686;&#21152;&#20102;&#19968;&#23450;&#26102;&#38388;&#20869;&#21171;&#21160;&#21147;&#30340;&#25903;&#20986;&#65292;&#20063;&#23601;&#26159;&#25552;&#39640;&#20102;&#21171;&#21160;&#24378;&#24230;&#65292;&#25110;&#32773;&#26159;&#30001;&#20110;&#20943;&#23569;&#20102;&#21171;&#21160;&#21147;&#30340;&#38750;&#29983;&#20135;&#32791;&#36153;&#12290;&#23601;&#26159;&#35828;&#65292;&#27599;&#27425;&#30001;&#38745;&#27490;&#21040;&#36816;&#21160;&#25152;&#38656;&#35201;&#30340;&#21147;&#37327;&#30340;&#39069;&#22806;&#28040;&#32791;&#65292;&#20026;&#24050;&#32463;&#36798;&#21040;&#30340;&#27491;&#24120;&#36895;&#24230;&#22312;&#36739;&#38271;&#26102;&#38388;&#30340;&#25345;&#32493;&#25152;&#34917;&#20607;&#21478;&#19968;&#26041;&#38754;&#65292;&#19981;&#26029;&#20174;&#20107;&#21333;&#35843;&#30340;&#21171;&#21160;&#65292;&#20250;&#22952;&#30861;&#31934;&#21147;&#30340;&#25391;&#22859;&#21644;&#28949;&#21457;&#65292;&#22240;&#20026;&#31934;&#21147;&#26159;&#22312;&#27963;&#21160;&#26412;&#36523;&#30340;&#21464;&#25442;&#20013;&#24471;&#21040;&#24674;&#22797;&#21644;&#21050;&#28608;&#30340;&#12290;</P>
<P>&#21171;&#21160;&#29983;&#20135;&#29575;&#19981;&#20165;&#21462;&#20915;&#20110;&#21171;&#21160;&#32773;&#30340;&#25216;&#33402;&#65292;&#32780;&#19988;&#20063;&#21462;&#20915;&#20110;&#20182;&#30340;&#24037;&#20855;&#30340;&#23436;&#21892;&#31243;&#24230;&#12290;&#21516;&#31867;&#30340;&#24037;&#20855;&#65292;&#20363;&#22914;&#20999;&#21066;&#24037;&#20855;&#12289;&#38075;&#20855;&#12289;&#20991;&#20855;&#21644;&#38180;&#20855;&#31561;&#65292;&#29992;&#20110;&#19981;&#21516;&#30340;&#21171;&#21160;&#36807;&#31243;&#65292;&#32780;&#21516;&#19968;&#31181;&#24037;&#20855;&#22312;&#21516;&#19968;&#21171;&#21160;&#36807;&#31243;&#20013;&#21448;&#29992;&#20110;&#19981;&#21516;&#30340;&#25805;&#20316;&#12290;&#20294;&#26159;&#65292;&#19968;&#26086;&#21171;&#21160;&#36807;&#31243;&#30340;&#19981;&#21516;&#25805;&#20316;&#24444;&#27492;&#20998;&#31163;&#65292;&#24182;&#19988;&#27599;&#19968;&#31181;&#23616;&#37096;&#25805;&#20316;&#22312;&#23616;&#37096;&#24037;&#20154;&#25163;&#20013;&#33719;&#24471;&#26368;&#21512;&#36866;&#30340;&#22240;&#32780;&#26159;&#19987;&#38376;&#30340;&#24418;&#24335;&#65292;&#36807;&#21435;&#29992;&#20110;&#19981;&#21516;&#30446;<A></A>&#30340;&#30340;&#24037;&#20855;&#23601;&#24517;&#28982;&#35201;&#21457;&#29983;&#21464;&#21270;&#12290;&#24037;&#20855;&#24418;&#24335;&#21464;&#21270;&#30340;&#26041;&#21521;&#65292;&#26159;&#26681;&#25454;&#20174;&#24037;&#20855;&#21407;&#26469;&#24418;&#24335;&#24102;&#26469;&#30340;&#29305;&#27530;&#22256;&#38590;&#20013;&#24471;&#20986;&#30340;&#32463;&#39564;&#20915;&#23450;&#30340;&#12290;&#21171;&#21160;&#24037;&#20855;&#30340;&#20998;&#21270;&#21644;&#21171;&#21160;&#24037;&#20855;&#30340;&#19987;&#38376;&#21270;&#65292;&#26159;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#29305;&#24449;&#65292;&#21069;&#32773;&#20351;&#21516;&#31867;&#30340;&#24037;&#20855;&#33719;&#24471;&#20102;&#36866;&#21512;&#20110;&#27599;&#31181;&#29305;&#27530;&#29992;&#36884;&#30340;&#29305;&#27530;&#30340;&#22266;&#23450;&#24418;&#24335;&#65292;&#21518;&#32773;&#20351;&#27599;&#31181;&#36825;&#26679;&#30340;&#29305;&#27530;&#30340;&#24037;&#20855;&#21482;&#26377;&#22312;&#19987;&#38376;&#30340;&#23616;&#37096;&#24037;&#20154;&#30340;&#25163;&#20013;&#25165;&#33021;&#20805;&#20998;&#21457;&#25381;&#20316;&#29992;&#12290;&#21333;&#22312;&#20271;&#26126;&#32752;&#23601;&#29983;&#20135;&#20986;&#32422;300&#31181;&#19981;&#21516;&#30340;&#38180;&#65292;&#19981;&#20294;&#27599;&#19968;&#31181;&#38180;&#21482;&#36866;&#29992;&#20110;&#19968;&#20010;&#29305;&#27530;&#30340;&#29983;&#20135;&#36807;&#31243;&#65292;&#32780;&#19988;&#24448;&#24448;&#22909;&#22810;&#31181;&#38180;&#21482;&#29992;&#20110;&#21516;&#19968;&#36807;&#31243;&#30340;&#19981;&#21516;&#25805;&#20316;&#12290;&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#36890;&#36807;&#21171;&#21160;&#24037;&#20855;&#36866;&#21512;&#20110;&#23616;&#37096;&#24037;&#20154;&#30340;&#19987;&#38376;&#30340;&#29305;&#27530;&#32844;&#33021;&#65292;&#20351;&#21171;&#21160;&#24037;&#20855;&#31616;&#21270;&#12289;&#25913;&#36827;&#21644;&#22810;&#26679;&#21270;&#12290;<SUP class=calibre6><SMALL id=filepos1124032 class=calibre4><A href="about:blank#filepos1180086"><FONT color=#0066cc size=2>(6)</FONT></A></SMALL></SUP>&#36825;&#26679;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#20063;&#23601;&#21516;&#26102;&#21019;&#36896;&#20102;&#26426;&#22120;&#30340;&#29289;&#36136;&#26465;&#20214;&#20043;&#19968;&#65292;&#22240;&#20026;&#26426;&#22120;&#23601;&#26159;&#30001;&#35768;&#22810;&#31616;&#21333;&#24037;&#20855;&#32467;&#21512;&#32780;&#25104;&#30340;&#12290;</P>
<P>&#23616;&#37096;&#24037;&#20154;&#21450;&#20854;&#24037;&#20855;&#26500;&#25104;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#31616;&#21333;&#35201;&#32032;&#12290;&#29616;&#22312;&#25105;&#20204;&#26469;&#32771;&#23519;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#20840;&#35980;&#12290;</P>
<H4>&#9334;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#20004;&#31181;&#22522;&#26412;&#24418;&#24335;</H4>
<P>&#28151;&#25104;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#21644;&#26377;&#26426;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#12290;</P>
<P>&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#32452;&#32455;&#26377;&#20004;&#31181;&#22522;&#26412;&#24418;&#24335;&#12290;&#36825;&#20004;&#31181;&#24418;&#24335;&#34429;&#28982;&#26377;&#26102;&#20132;&#38169;&#22312;&#19968;&#36215;&#65292;&#20294;&#20173;&#28982;&#26159;&#20004;&#20010;&#26412;&#36136;&#19978;&#19981;&#21516;&#30340;&#31867;&#21035;&#65292;&#32780;&#19988;&#29305;&#21035;&#22312;&#24037;&#22330;&#25163;&#24037;&#19994;&#21518;&#26469;&#36716;&#21270;&#20026;&#20351;&#29992;&#26426;&#22120;&#30340;&#22823;&#24037;&#19994;&#26102;&#65292;&#36215;&#30528;&#23436;&#20840;&#19981;&#21516;&#30340;&#20316;&#29992;&#12290;&#36825;&#31181;&#20108;&#37325;&#24615;<A></A>&#36215;&#28304;&#20110;&#21046;&#21697;&#26412;&#36523;&#30340;&#24615;&#36136;&#12290;&#21046;&#21697;&#25110;&#32773;&#26159;&#30001;&#21508;&#20010;&#29420;&#31435;&#30340;&#23616;&#37096;&#20135;&#21697;&#32431;&#31929;&#26426;&#26800;&#22320;&#35013;&#37197;&#32780;&#25104;&#65292;&#25110;&#32773;&#26159;&#20381;&#27425;&#32463;&#36807;&#19968;&#31995;&#21015;&#20114;&#30456;&#20851;&#32852;&#30340;&#36807;&#31243;&#21644;&#25805;&#20316;&#32780;&#21462;&#24471;&#23436;&#25104;&#30340;&#24418;&#24577;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#26426;&#36710;&#26159;&#30001;5000&#22810;&#20010;&#29420;&#31435;&#37096;&#20214;&#32452;&#25104;&#30340;&#12290;&#20294;&#26159;&#23427;&#19981;&#33021;&#31639;&#20316;&#31532;&#19968;&#31867;&#30495;&#27491;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#20363;&#23376;&#65292;&#22240;&#20026;&#23427;&#26159;&#22823;&#24037;&#19994;&#30340;&#20135;&#29289;&#12290;&#38047;&#34920;&#25165;&#26159;&#26368;&#22909;&#30340;&#20363;&#23376;&#12290;&#23041;&#24265;&#183;&#37197;&#31532;&#23601;&#24050;&#32463;&#29992;&#23427;&#26469;&#35828;&#26126;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#20998;&#24037;&#12290;<SUP class=calibre6><SMALL id=filepos1125394 class=calibre4><A href="about:blank#filepos1214662"><FONT color=#0066cc size=2>[267]</FONT></A></SMALL></SUP>&#38047;&#34920;&#20174;&#19968;&#20010;&#32445;&#20262;&#22561;&#25163;&#24037;&#19994;&#32773;&#30340;&#20010;&#20154;&#21046;&#21697;<SUP class=calibre6><SMALL id=filepos1125560 class=calibre4><A href="about:blank#filepos1214977"><FONT color=#0066cc size=2>[268]</FONT></A></SMALL></SUP>&#65292;&#36716;&#21270;&#20026;&#26080;&#25968;&#23616;&#37096;&#24037;&#20154;&#30340;&#31038;&#20250;&#20135;&#21697;&#12290;&#36825;&#20123;&#23616;&#37096;&#24037;&#20154;&#26159;&#65306;&#27611;&#22383;&#24037;&#12289;&#21457;&#26465;&#24037;&#12289;&#23383;&#30424;&#24037;&#12289;&#28216;&#19997;&#24037;&#12289;&#38075;&#30707;&#24037;&#12289;&#26840;&#36718;&#25507;&#23376;&#24037;&#12289;&#25351;&#38024;&#24037;&#12289;&#34920;&#22771;&#24037;&#12289;&#34746;&#19997;&#24037;&#12289;&#38208;&#37329;&#24037;&#65292;&#27492;&#22806;&#36824;&#26377;&#35768;&#22810;&#23567;&#31867;&#65292;&#20363;&#22914;&#21046;&#36718;&#24037;&#65288;&#21448;&#20998;&#40644;&#38108;&#36718;&#24037;&#21644;&#38050;&#36718;&#24037;&#65289;&#12289;&#40838;&#36718;&#24037;&#12289;&#19978;&#24358;&#25320;&#38024;&#26426;&#26500;&#24037;&#12289;&#35013;&#36718;&#24037;&#65288;&#25226;&#21508;&#31181;&#36718;&#23433;&#21040;&#36724;&#19978;&#65292;&#24182;&#25226;&#23427;&#20204;&#25243;&#20809;&#31561;&#31561;&#65289;&#12289;&#36724;&#39048;&#24037;&#12289;&#40831;&#36718;&#23433;&#35013;&#24037;&#65288;&#25226;&#21508;&#31181;&#40831;&#36718;&#21644;&#40838;&#36718;&#23433;&#35013;&#21040;&#26426;&#24515;&#20013;&#21435;&#65289;&#12289;&#20999;&#40831;&#24037;&#65288;&#20999;&#36718;&#40831;&#65292;&#25193;&#23380;&#65292;&#25226;&#26840;&#29226;&#31783;&#21644;&#26840;&#29226;&#28140;&#28779;&#65289;&#12289;&#25810;&#32437;&#26426;&#26500;&#24037;&#12289;&#22278;&#26609;&#24418;&#25810;&#32437;&#26426;&#26500;&#21448;&#26377;&#22278;&#31570;&#24037;&#12289;&#25810;&#32437;&#36718;&#29255;&#24037;&#12289;&#25670;&#36718;&#24037;&#12289;&#24555;&#24930;&#35013;&#32622;&#24037;&#65288;&#35843;&#33410;&#38047;&#34920;&#24555;&#24930;&#30340;&#35013;&#32622;&#65289;&#12289;&#25810;&#32437;&#35843;&#36895;&#22120;&#23433;&#35013;&#24037;&#65292;&#36824;&#26377;&#26465;&#21512;&#21644;&#26840;&#29226;&#23433;&#35013;&#24037;&#12289;&#38050;&#25243;&#20809;&#24037;&#12289;&#40831;&#36718;&#25243;&#20809;&#24037;&#12289;&#34746;&#19997;&#25243;&#20809;&#24037;&#12289;&#25551;&#23383;&#24037;&#12289;&#21046;&#30424;&#24037;&#65288;&#25226;&#25642;&#29943;&#28034;&#21040;&#38108;&#19978;&#65289;&#12289;&#34920;&#22771;&#29615;&#21046;&#36896;&#24037;&#12289;&#35013;&#38144;&#38025;&#24037;&#65288;&#25226;&#40644;&#38108;&#38144;&#38025;&#25554;&#20837;&#34920;&#22771;&#30340;&#25509;&#22836;&#31561;&#65289;&#12289;&#34920;&#22771;&#24377;&#31783;&#21046;&#36896;&#24037;&#65288;&#21046;&#36896;&#33021;&#20351;&#34920;&#22771;&#24377;&#36215;&#26469;&#30340;&#24377;&#31783;&#65289;&#12289;&#38613;&#21051;&#24037;&#12289;&#38613;&#38210;&#24037;&#12289;&#34920;&#22771;&#25243;&#20809;&#24037;&#20197;&#21450;&#20854;&#20182;&#24037;&#20154;&#65292;&#26368;&#21518;&#26159;&#35013;&#37197;&#20840;&#34920;&#24182;&#20351;&#20854;&#34892;&#36208;&#30340;&#35013;&#37197;&#24037;&#12290;&#21482;&#26377;&#38047;&#34920;&#30340;&#23569;&#25968;&#20960;&#20010;&#38646;&#20214;&#35201;&#32463;&#36807;&#19981;&#21516;&#30340;&#20154;&#30340;&#25163;&#65292;&#25152;&#26377;&#36825;&#20123;&#20998;&#25955;&#30340;&#32930;&#20307;&#21482;&#26159;&#22312;&#26368;&#32456;&#25226;&#23427;&#20204;&#32467;&#21512;&#25104;&#19968;&#20010;&#26426;&#26800;&#25972;&#20307;&#30340;&#20154;&#30340;&#25163;&#20013;&#25165;&#38598;&#21512;&#22312;&#19968;&#36215;&#12290;&#22312;&#36825;&#37324;&#65292;&#21516;&#22312;&#20854;&#20182;&#31867;&#20284;&#30340;&#21046;&#21697;&#19978;&#19968;&#26679;&#65292;&#25104;&#21697;&#21644;&#23427;&#30340;&#21508;&#31181;&#19981;&#21516;&#30340;&#35201;&#32032;&#30340;&#22806;&#22312;&#20851;&#31995;&#65292;&#20351;&#23616;&#37096;&#24037;&#20154;&#22312;&#21516;&#19968;&#20010;&#24037;&#22330;&#20013;&#30340;&#32467;&#21512;&#25104;&#20026;&#19968;&#31181;&#20598;&#28982;&#30340;&#20107;&#24773;&#12290;&#23616;&#37096;&#21171;&#21160;&#26412;&#36523;&#21448;&#21487;&#20197;&#20316;&#20026;&#24444;&#27492;&#29420;&#31435;&#30340;&#25163;&#24037;&#19994;&#36827;&#34892;&#65292;&#22914;&#22312;&#29926;&#29305;&#24030;&#21644;&#32435;&#27801;&#27888;&#23572;&#24030;&#23601;&#26159;&#36825;&#26679;&#65307;&#22312;&#26085;&#20869;&#29926;&#21017;&#26377;&#22823;&#38047;&#34920;&#25163;&#24037;&#24037;&#22330;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#37027;&#37324;&#23616;&#37096;&#24037;&#20154;&#22312;&#19968;&#20010;&#36164;&#26412;&#25351;&#25381;&#19979;&#36827;&#34892;&#30452;&#25509;&#30340;<A></A>&#21327;&#20316;&#12290;&#20294;&#21363;&#20351;&#22312;&#26085;&#20869;&#29926;&#65292;&#25351;&#38024;&#30424;&#12289;&#21457;&#26465;&#21644;&#34920;&#22771;&#20063;&#24456;&#23569;&#26159;&#22312;&#25163;&#24037;&#24037;&#22330;&#26412;&#36523;&#20869;&#21046;&#36896;&#30340;&#12290;&#22312;&#36825;&#37324;&#65292;&#32467;&#21512;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#29983;&#20135;&#65292;&#21482;&#26377;&#22312;&#20363;&#22806;&#30340;&#24773;&#24418;&#19979;&#25165;&#26159;&#26377;&#21033;&#30340;&#65292;&#22240;&#20026;&#22312;&#23478;&#37324;&#21171;&#21160;&#30340;&#24037;&#20154;&#20043;&#38388;&#30340;&#31454;&#20105;&#21313;&#20998;&#28608;&#28872;&#65292;&#29983;&#20135;&#20998;&#20026;&#35768;&#22810;&#24322;&#36136;&#30340;&#36807;&#31243;&#65292;&#20351;&#20154;&#20204;&#19981;&#22823;&#21487;&#33021;&#20351;&#29992;&#20849;&#21516;&#30340;&#21171;&#21160;&#36164;&#26009;&#65307;&#32780;&#19988;&#22312;&#20998;&#25955;&#29983;&#20135;&#30340;&#24773;&#20917;&#19979;&#65292;&#36164;&#26412;&#23478;&#21487;&#33410;&#30465;&#21378;&#25151;&#31561;&#30340;&#36153;&#29992;&#12290;<SUP class=calibre6><SMALL id=filepos1127776 class=calibre4><A href="about:blank#filepos1180751"><FONT color=#0066cc size=2>(7)</FONT></A></SMALL></SUP>&#19981;&#36807;&#65292;&#36825;&#20123;&#22312;&#23478;&#37324;&#20026;&#19968;&#20010;&#36164;&#26412;&#23478;&#65288;&#24037;&#21378;&#20027;&#65289;&#21171;&#21160;&#30340;&#23616;&#37096;&#24037;&#20154;&#30340;&#22320;&#20301;&#65292;&#20063;&#26159;&#21644;&#20165;&#20165;&#20026;&#33258;&#24049;&#30340;&#39038;&#23458;&#21171;&#21160;&#30340;&#29420;&#31435;&#25163;&#24037;&#19994;&#32773;&#30340;&#22320;&#20301;&#23436;&#20840;&#19981;&#21516;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos1128066 class=calibre4><A href="about:blank#filepos1181809"><FONT color=#0066cc size=2>(8)</FONT></A></SMALL></SUP></P>
<P>&#31532;&#20108;&#31867;&#24037;&#22330;&#25163;&#24037;&#19994;&#65292;&#26159;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#23436;&#25104;&#24418;&#24335;&#65292;&#23427;&#29983;&#20135;&#30340;&#21046;&#21697;&#35201;&#32463;&#36807;&#30456;&#20114;&#32852;&#31995;&#30340;&#21457;&#23637;&#38454;&#27573;&#65292;&#35201;&#39034;&#24207;&#22320;&#32463;&#36807;&#19968;&#31995;&#21015;&#30340;&#38454;&#27573;&#36807;&#31243;&#65292;&#20363;&#22914;&#65292;&#21046;&#38024;&#25163;&#24037;&#24037;&#22330;&#30340;&#38024;&#26465;&#35201;&#32463;&#36807;72&#20010;&#29978;&#33267;92&#20010;&#19987;&#38376;&#30340;&#23616;&#37096;&#24037;&#20154;&#20043;&#25163;&#12290;</P>
<P>&#30001;&#20110;&#36825;&#31181;&#24037;&#22330;&#25163;&#24037;&#19994;&#25226;&#21407;&#26469;&#20998;&#25955;&#30340;&#25163;&#24037;&#19994;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#23427;&#23601;&#32553;&#30701;&#20102;&#21046;&#21697;&#30340;&#21508;&#20010;&#29305;&#27530;&#29983;&#20135;&#38454;&#27573;&#20043;&#38388;&#30340;&#31354;&#38388;&#36317;&#31163;&#12290;&#21046;&#21697;&#20174;&#19968;&#20010;&#38454;&#27573;&#36716;<A></A>&#31227;&#21040;&#21478;&#19968;&#38454;&#27573;&#25152;&#38656;&#35201;&#30340;&#26102;&#38388;&#20943;&#23569;&#20102;&#65292;&#21516;&#26679;&#65292;&#29992;&#22312;&#36825;&#31181;&#36716;&#31227;&#19978;&#30340;&#21171;&#21160;&#20063;&#20943;&#23569;&#20102;&#12290;<SUP class=calibre6><SMALL id=filepos1128808 class=calibre4><A href="about:blank#filepos1182168"><FONT color=#0066cc size=2>(9)</FONT></A></SMALL></SUP>&#36825;&#26679;&#65292;&#21516;&#25163;&#24037;&#19994;&#30456;&#27604;&#65292;&#21171;&#21160;&#29983;&#20135;&#21147;&#25552;&#39640;&#20102;&#65292;&#36825;&#31181;&#25552;&#39640;&#26159;&#30001;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#19968;&#33324;&#21327;&#20316;&#24615;&#36136;&#20135;&#29983;&#30340;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#29305;&#26377;&#30340;&#20998;&#24037;&#21407;&#21017;&#65292;&#20351;&#19981;&#21516;&#30340;&#29983;&#20135;&#38454;&#27573;&#23396;&#31435;&#36215;&#26469;&#65292;&#36825;&#20123;&#38454;&#27573;&#20316;&#20026;&#21516;&#25968;&#30340;&#25163;&#24037;&#19994;&#24615;&#36136;&#30340;&#23616;&#37096;&#21171;&#21160;&#32780;&#20114;&#30456;&#29420;&#31435;&#12290;&#26082;&#28982;&#21508;&#20010;&#23396;&#31435;&#30340;&#32844;&#33021;&#20043;&#38388;&#35201;&#24314;&#31435;&#21644;&#20445;&#25345;&#32852;&#31995;&#65292;&#21046;&#21697;&#23601;&#24471;&#19981;&#26029;&#22320;&#30001;&#19968;&#20010;&#20154;&#20043;&#25163;&#36716;&#21040;&#21478;&#19968;&#20010;&#20154;&#20043;&#25163;&#65292;&#30001;&#19968;&#20010;&#36807;&#31243;&#36716;&#21040;&#21478;&#19968;&#20010;&#36807;&#31243;&#12290;&#20174;&#22823;&#24037;&#19994;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#31181;&#24773;&#24418;&#34920;&#29616;&#20026;&#19968;&#31181;&#20855;&#26377;&#29305;&#24449;&#30340;&#12289;&#30772;&#36153;&#30340;&#12289;&#24037;&#22330;&#25163;&#24037;&#19994;&#21407;&#21017;&#25152;&#22266;&#26377;&#30340;&#23616;&#38480;&#24615;&#12290;<SUP class=calibre6><SMALL id=filepos1129509 class=calibre4><A href="about:blank#filepos1182469"><FONT color=#0066cc size=2>(10)</FONT></A></SMALL></SUP></P>
<P>&#22914;&#26524;&#25105;&#20204;&#32771;&#23519;&#19968;&#23450;&#37327;&#30340;&#21407;&#26009;&#65288;&#22914;&#36896;&#32440;&#25163;&#24037;&#24037;&#22330;&#30340;&#30772;&#24067;&#25110;&#32773;&#21046;&#38024;&#25163;&#24037;&#24037;&#22330;&#30340;&#38024;&#26465;&#65289;&#65292;&#23601;&#21487;&#20197;&#30475;&#21040;&#65292;&#36825;&#20123;&#21407;&#26009;&#22312;&#33719;&#24471;&#33258;&#24049;&#30340;&#26368;&#21518;&#24418;&#24577;&#20043;&#21069;&#65292;&#35201;&#22312;&#19981;&#21516;&#30340;&#23616;&#37096;&#24037;&#20154;&#25163;&#20013;&#32463;&#36807;&#26102;&#38388;&#19978;&#39034;&#24207;&#36827;&#34892;&#30340;&#21508;&#20010;&#29983;&#20135;&#38454;&#27573;&#12290;&#20294;&#22914;&#26524;&#25226;&#24037;&#22330;&#30475;&#20316;&#19968;&#20010;&#24635;&#26426;&#26500;&#65292;&#37027;&#20040;&#21407;&#26009;&#23601;&#21516;&#26102;&#22788;&#22312;&#23427;&#30340;&#25152;&#26377;&#30340;&#29983;&#20135;&#38454;&#27573;&#19978;&#12290;&#30001;&#23616;&#37096;&#24037;&#20154;&#32452;&#25104;&#30340;&#24635;&#20307;&#24037;&#20154;&#65292;&#29992;&#20182;&#30340;&#35768;&#22810;&#25569;&#26377;&#24037;&#20855;&#30340;&#25163;&#30340;&#19968;&#37096;&#20998;&#25289;&#38024;&#26465;&#65292;&#21516;&#26102;&#29992;&#21478;&#19968;&#20123;&#25163;&#21644;&#24037;&#20855;&#25226;&#38024;&#26465;&#25289;&#30452;&#12289;&#20999;&#26029;&#12289;&#30952;&#23574;&#31561;&#31561;&#12290;&#19981;&#21516;&#30340;&#38454;&#27573;&#36807;&#31243;&#30001;&#26102;&#38388;&#19978;&#30340;&#39034;&#24207;&#36827;&#34892;&#36716;&#21270;&#20026;&#31354;&#38388;&#19978;&#30340;&#24182;&#23384;&#12290;&#22240;&#27492;&#22312;&#21516;&#19968;&#26102;&#38388;&#20869;&#21487;&#20197;&#25552;&#20379;&#26356;&#22810;&#30340;&#25104;&#21697;&#12290;<SUP class=calibre6><SMALL id=filepos1130334 class=calibre4><A href="about:blank#filepos1182894"><FONT color=#0066cc size=2>(11)</FONT></A></SMALL></SUP>&#34429;&#28982;&#36825;&#31181;&#21516;&#26102;&#24615;&#26159;&#30001;&#24635;&#36807;&#31243;&#30340;&#19968;&#33324;&#21327;&#20316;&#24418;&#24335;&#20135;&#29983;&#30340;&#65292;&#20294;&#26159;&#24037;&#22330;&#25163;&#24037;&#19994;&#19981;&#21482;&#26159;&#21457;&#29616;&#20102;<A></A>&#29616;&#25104;&#30340;&#21327;&#20316;&#26465;&#20214;&#65292;&#32780;&#19988;&#36824;&#36890;&#36807;&#25226;&#25163;&#24037;&#19994;&#30340;&#27963;&#21160;&#21152;&#20197;&#20998;&#35299;&#32780;&#37096;&#20998;&#22320;&#21019;&#36896;&#20986;&#21327;&#20316;&#26465;&#20214;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#25152;&#20197;&#33021;&#22815;&#36798;&#21040;&#21171;&#21160;&#36807;&#31243;&#30340;&#36825;&#31181;&#31038;&#20250;&#32452;&#32455;&#65292;&#21482;&#26159;&#22240;&#20026;&#21516;&#19968;&#20010;&#24037;&#20154;&#22266;&#23450;&#22312;&#21516;&#19968;&#23616;&#37096;&#24037;&#20316;&#19978;&#12290;</P>
<P>&#22240;&#20026;&#27599;&#20010;&#23616;&#37096;&#24037;&#20154;&#30340;&#23616;&#37096;&#20135;&#21697;&#21516;&#26102;&#21482;&#26159;&#21516;&#19968;&#21046;&#21697;&#30340;&#29305;&#27530;&#30340;&#21457;&#23637;&#38454;&#27573;&#65292;&#25152;&#20197;&#65292;&#19968;&#20010;&#24037;&#20154;&#26159;&#32473;&#21478;&#19968;&#20010;&#24037;&#20154;&#65292;&#25110;&#19968;&#32452;&#24037;&#20154;&#26159;&#32473;&#21478;&#19968;&#32452;&#24037;&#20154;&#25552;&#20379;&#21407;&#26009;&#12290;&#19968;&#20010;&#24037;&#20154;&#30340;&#21171;&#21160;&#32467;&#26524;&#65292;&#25104;&#20102;&#21478;&#19968;&#20010;&#24037;&#20154;&#21171;&#21160;&#30340;&#36215;&#28857;&#12290;&#22240;&#27492;&#22312;&#36825;&#37324;&#65292;&#19968;&#20010;&#24037;&#20154;&#26159;&#30452;&#25509;&#32473;&#21478;&#19968;&#20010;&#24037;&#20154;&#25552;&#20379;&#24037;&#20316;&#12290;&#22312;&#27599;&#19968;&#23616;&#37096;&#36807;&#31243;&#20013;&#65292;&#21462;&#24471;&#39044;&#26399;&#25928;&#26524;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#26159;&#26681;&#25454;&#32463;&#39564;&#30830;&#23450;&#30340;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#24635;&#26426;&#26500;&#26159;&#20197;&#19968;&#23450;&#30340;&#21171;&#21160;&#26102;&#38388;&#20869;&#21462;&#24471;&#19968;&#23450;&#30340;&#32467;&#26524;&#20026;&#21069;&#25552;&#30340;&#12290;&#21482;&#26377;&#22312;&#36825;&#20010;&#21069;&#25552;&#19979;&#65292;&#20114;&#30456;&#34917;&#20805;&#30340;&#21508;&#20010;&#21171;&#21160;&#36807;&#31243;&#25165;&#33021;&#19981;&#38388;&#26029;&#22320;&#12289;&#21516;&#26102;&#22320;&#12289;&#31354;&#38388;&#19978;&#24182;&#23384;&#22320;&#36827;&#34892;&#19979;&#21435;&#12290;&#24456;&#26126;&#26174;&#65292;&#21508;&#31181;&#21171;&#21160;&#22240;&#32780;&#21508;&#20010;&#24037;&#20154;&#20043;&#38388;&#30340;&#36825;&#31181;&#30452;&#25509;&#30340;&#20114;&#30456;&#20381;&#36182;&#65292;&#36843;&#20351;&#27599;&#20010;&#24037;&#20154;&#22312;&#33258;&#24049;&#30340;&#32844;&#33021;&#19978;&#21482;&#20351;&#29992;&#24517;&#35201;&#30340;&#26102;&#38388;&#65292;&#22240;&#27492;&#22312;&#36825;&#37324;&#24418;&#25104;&#20102;&#21644;&#29420;&#31435;&#25163;&#24037;&#19994;&#20013;&#65292;&#29978;&#33267;&#21644;&#31616;&#21333;&#21327;&#20316;&#20013;&#23436;&#20840;&#19981;&#21516;&#30340;&#36830;&#32493;&#24615;&#12289;&#21010;&#19968;&#24615;&#12289;&#35268;&#21017;&#24615;&#12289;&#31209;&#24207;&#24615;<SUP class=calibre6><SMALL id=filepos1131781 class=calibre4><A href="about:blank#filepos1183391"><FONT color=#0066cc size=2>(12)</FONT></A></SMALL></SUP>&#65292;&#29305;&#21035;&#26159;&#21171;&#21160;&#24378;&#24230;&#12290;&#22312;&#19968;&#31181;&#21830;&#21697;&#19978;&#21482;&#24212;&#32791;&#36153;&#29983;&#20135;&#35813;&#21830;&#21697;&#30340;&#31038;&#20250;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#65292;&#36825;&#22312;&#21830;&#21697;&#29983;&#20135;&#30340;&#26465;&#20214;&#19979;&#34920;&#29616;&#20026;&#31454;&#20105;&#30340;&#22806;&#37096;&#24378;&#21046;&#65292;&#22240;&#20026;&#32932;&#27973;&#22320;&#35828;&#65292;&#27599;&#19968;&#20010;&#29983;&#20135;&#32773;&#37117;&#24517;&#39035;&#25353;&#21830;&#21697;&#30340;&#24066;&#22330;&#20215;&#26684;&#20986;&#21806;&#21830;&#21697;&#12290;&#32780;&#22312;&#24037;&#22330;&#25163;&#24037;&#19994;&#20013;&#65292;&#22312;&#19968;&#23450;&#21171;&#21160;&#26102;&#38388;&#20869;&#25552;&#20379;&#19968;&#23450;&#37327;&#30340;&#20135;&#21697;&#65292;&#25104;&#20102;&#29983;&#20135;&#36807;&#31243;&#26412;&#36523;&#30340;&#25216;&#26415;&#35268;&#24459;&#12290;<SUP class=calibre6><SMALL id=filepos1132267 class=calibre4><A href="about:blank#filepos1183782"><FONT color=#0066cc size=2>(13)</FONT></A></SMALL></SUP></P>
<P>&#20294;&#26159;&#65292;&#19981;&#21516;&#30340;&#25805;&#20316;&#38656;&#35201;&#19981;&#31561;&#30340;&#26102;&#38388;&#65292;&#22240;&#27492;&#22312;&#30456;&#31561;&#30340;&#26102;&#38388;&#20869;&#20250;&#25552;&#20379;&#19981;&#31561;&#37327;&#30340;&#23616;&#37096;&#20135;&#21697;&#12290;&#22240;&#27492;&#65292;&#35201;&#20351;&#21516;&#19968;&#20010;&#24037;&#20154;&#27599;&#22825;&#24635;&#26159;&#21482;&#20174;&#20107;&#21516;&#19968;&#31181;<A></A>&#25805;&#20316;&#65292;&#19981;&#21516;&#30340;&#25805;&#20316;&#23601;&#24517;&#39035;&#20351;&#29992;&#19981;&#21516;&#27604;&#20363;&#25968;&#30340;&#24037;&#20154;&#12290;&#20363;&#22914;&#22312;&#27963;&#23383;&#38136;&#36896;&#19994;&#20013;&#65292;&#22914;&#26524;&#19968;&#20010;&#38136;&#24037;&#27599;&#23567;&#26102;&#33021;&#38136;2000&#20010;&#23383;&#65292;&#19968;&#20010;&#20998;&#20999;&#24037;&#33021;&#25130;&#24320;4000&#20010;&#23383;&#65292;&#19968;&#20010;&#30952;&#23383;&#24037;&#33021;&#30952;8000&#20010;&#23383;&#65292;&#38599;&#29992;&#19968;&#20010;&#30952;&#23383;&#24037;&#23601;&#38656;&#35201;&#38599;&#29992;4&#20010;&#38136;&#24037;&#21644;2&#20010;&#20998;&#20999;&#24037;&#12290;<SUP class=calibre6><SMALL id=filepos1132885 class=calibre4><A href="about:blank#filepos1215266"><FONT color=#0066cc size=2>[269]</FONT></A></SMALL></SUP>&#22312;&#36825;&#37324;&#65292;&#21448;&#22238;&#21040;&#20102;&#26368;&#31616;&#21333;&#24418;&#24335;&#30340;&#21327;&#20316;&#21407;&#21017;&#65306;&#21516;&#26102;&#38599;&#29992;&#35768;&#22810;&#20154;&#20174;&#20107;&#21516;&#31181;&#24037;&#20316;&#12290;&#20294;&#29616;&#22312;&#36825;&#20010;&#21407;&#21017;&#34920;&#29616;&#20026;&#19968;&#31181;&#26377;&#26426;&#30340;&#20851;&#31995;&#12290;&#22240;&#27492;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#20998;&#24037;&#19981;&#20165;&#20351;&#31038;&#20250;&#24635;&#20307;&#24037;&#20154;&#30340;&#19981;&#21516;&#36136;&#30340;&#22120;&#23448;&#31616;&#21333;&#21270;&#21644;&#22810;&#26679;&#21270;&#65292;&#32780;&#19988;&#20063;&#20026;&#36825;&#20123;&#22120;&#23448;&#30340;&#25968;&#37327;&#22823;&#23567;&#65292;&#21363;&#20026;&#20174;&#20107;&#27599;&#31181;&#19987;&#38376;&#32844;&#33021;&#30340;&#24037;&#20154;&#23567;&#32452;&#30340;&#30456;&#23545;&#20154;&#25968;&#25110;&#30456;&#23545;&#37327;&#65292;&#21019;&#31435;&#20102;&#25968;&#23398;&#19978;&#22266;&#23450;&#30340;&#27604;&#20363;&#12290;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#20998;&#24037;&#22312;&#21457;&#23637;&#31038;&#20250;&#21171;&#21160;&#36807;&#31243;&#30340;&#36136;&#30340;&#32452;&#25104;&#30340;&#21516;&#26102;&#65292;&#20063;&#21457;&#23637;&#20102;&#23427;&#30340;&#37327;&#30340;&#35268;&#21017;&#21644;&#27604;&#20363;&#24615;&#12290;</P>
<P>&#22914;&#26524;&#21508;&#20010;&#19981;&#21516;&#30340;&#23616;&#37096;&#24037;&#20154;&#23567;&#32452;&#20043;&#38388;&#26368;&#21512;&#36866;&#30340;&#27604;&#20363;&#25968;&#65292;&#24050;&#30001;&#32463;&#39564;&#20026;&#19968;&#23450;&#30340;&#29983;&#20135;&#35268;&#27169;&#30830;&#23450;&#19979;&#26469;&#65292;&#37027;&#20040;&#65292;&#21482;&#26377;&#20351;&#27599;&#20010;&#29305;&#27530;&#24037;&#20154;&#23567;&#32452;&#25353;&#20493;&#25968;&#22686;&#21152;&#65292;&#25165;&#33021;&#25193;&#22823;&#36825;&#20010;&#29983;&#20135;&#35268;&#27169;&#12290;<SUP class=calibre6><SMALL id=filepos1133795 class=calibre4><A href="about:blank#filepos1184109"><FONT color=#0066cc size=2>(14)</FONT></A></SMALL></SUP>&#27492;&#22806;&#65292;&#26576;&#20123;&#24037;&#20316;&#65292;&#19981;&#31649;&#35268;&#27169;&#22823;&#20123;&#25110;&#23567;&#20123;&#65292;&#37117;&#21487;&#20197;&#30001;&#21516;&#19968;&#20010;&#20154;&#26469;&#20570;&#12290;&#20363;&#22914;&#65292;&#24635;&#30417;&#30563;&#30340;&#24037;&#20316;&#65292;&#25226;&#23616;&#37096;&#20135;&#21697;&#30001;&#19968;&#20010;&#29983;&#20135;&#38454;&#27573;&#36816;&#36865;&#21040;&#21478;&#19968;&#20010;&#29983;&#20135;&#38454;&#27573;&#30340;&#24037;&#20316;&#31561;&#31561;&#65292;&#23601;&#26159;&#22914;&#27492;&#12290;&#22240;&#27492;&#65292;&#20351;&#36825;&#20123;&#32844;&#33021;&#29420;&#31435;&#65292;&#25110;&#32773;&#25226;&#23427;&#20204;&#20132;&#32473;&#29305;&#27530;&#24037;&#20154;&#65292;&#21482;&#26377;&#22312;&#22686;&#21152;&#38599;&#20323;&#24037;&#20154;&#20154;&#25968;&#30340;&#24773;&#20917;&#19979;&#65292;&#25165;&#26159;&#26377;&#21033;&#30340;&#65292;&#20294;&#26159;&#36825;&#31181;&#22686;&#21152;&#24517;&#39035;&#31435;&#21051;&#22312;&#25152;&#26377;&#23567;&#32452;&#20013;&#25353;&#27604;&#20363;&#23454;&#34892;&#12290;</P>
<P>&#19968;&#20010;&#23567;&#32452;&#65292;&#21363;&#25191;&#34892;&#21516;&#19968;&#23616;&#37096;&#32844;&#33021;&#30340;&#19968;&#23450;&#25968;&#30446;&#30340;&#24037;&#20154;&#65292;&#26159;&#30001;&#21516;&#36136;&#30340;&#35201;&#32032;&#32452;&#25104;&#30340;&#65292;&#24182;&#19988;&#26500;&#25104;&#24635;&#26426;&#26500;&#30340;&#19968;&#20010;&#29305;&#27530;&#22120;&#23448;&#12290;&#20294;&#22312;&#26576;&#20123;&#25163;&#24037;&#24037;<A></A>&#22330;&#65292;&#36825;&#31181;&#23567;&#32452;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#24050;&#32463;&#32452;&#32455;&#22909;&#20102;&#30340;&#21171;&#21160;&#20307;&#65292;&#32780;&#24635;&#26426;&#26500;&#30001;&#36825;&#20123;&#22522;&#26412;&#30340;&#29983;&#20135;&#26377;&#26426;&#20307;&#30340;&#37325;&#22797;&#25110;&#20493;&#21152;&#24418;&#25104;&#12290;&#25343;&#21046;&#29942;&#25163;&#24037;&#24037;&#22330;&#20026;&#20363;&#12290;&#36825;&#31181;&#24037;&#22330;&#20998;&#20026;&#19977;&#20010;&#26412;&#36136;&#19981;&#21516;&#30340;&#38454;&#27573;&#65292;&#31532;&#19968;&#20010;&#38454;&#27573;&#26159;&#39044;&#22791;&#38454;&#27573;&#65306;&#35843;&#21046;&#29627;&#29827;&#30340;&#37197;&#26009;&#65292;&#25226;&#30722;&#12289;&#30707;&#28784;&#31561;&#31561;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#24182;&#25226;&#36825;&#31181;&#28151;&#21512;&#29289;&#29076;&#21270;&#20026;&#29627;&#29827;&#28082;&#12290;<SUP class=calibre6><SMALL id=filepos1134906 class=calibre4><A href="about:blank#filepos1184696"><FONT color=#0066cc size=2>(15)</FONT></A></SMALL></SUP>&#26368;&#21518;&#38454;&#27573;&#26159;&#25226;&#29942;&#20174;&#28953;&#28903;&#28809;&#20013;&#21462;&#20986;&#65292;&#20998;&#31867;&#65292;&#21253;&#35013;&#31561;&#31561;&#12290;&#36825;&#20004;&#20010;&#38454;&#27573;&#37117;&#20351;&#29992;&#20102;&#19981;&#21516;&#30340;&#23616;&#37096;&#24037;&#20154;&#12290;&#22312;&#36825;&#20004;&#20010;&#38454;&#27573;&#20043;&#38388;&#26159;&#30495;&#27491;&#30340;&#29627;&#29827;&#29983;&#20135;&#21363;&#23545;&#29627;&#29827;&#28082;&#30340;&#21152;&#24037;&#12290;&#22312;&#29627;&#29827;&#28809;&#30340;&#27599;&#19968;&#20010;&#28809;&#21475;&#26049;&#37117;&#26377;&#19968;&#20010;&#23567;&#32452;&#22312;&#24037;&#20316;&#12290;&#36825;&#31181;&#23567;&#32452;&#22312;&#33521;&#22269;&#21483;&#20316;&#8220;&#28809;&#21475;&#8221;&#65292;&#23427;&#30001;&#19968;&#20010;&#21046;&#29942;&#24037;&#25110;&#31934;&#21046;&#24037;&#12289;&#19968;&#20010;&#21561;&#27668;&#24037;&#12289;&#19968;&#20010;&#25910;&#38598;&#24037;&#12289;&#19968;&#20010;&#22534;&#31215;&#24037;&#25110;&#30740;&#30952;&#24037;&#21644;&#19968;&#20010;&#25644;&#20837;&#24037;&#32452;&#25104;&#12290;&#36825;5&#20010;&#23616;&#37096;&#24037;&#20154;&#24418;&#25104;&#19968;&#20010;&#21333;&#19968;&#30340;&#21171;&#21160;&#20307;&#30340;5&#20010;&#29305;&#27530;&#22120;&#23448;&#12290;&#36825;&#20010;&#21171;&#21160;&#20307;&#21482;&#26377;&#20316;&#20026;&#19968;&#20010;&#25972;&#20307;&#65292;&#21363;&#21482;&#26377;&#36890;&#36807;5&#20010;&#20154;&#30340;&#30452;&#25509;&#21327;&#20316;&#25165;&#33021;&#36215;&#20316;&#29992;&#12290;&#22914;&#26524;&#36825;&#20010;&#30001;5&#20010;&#37096;&#20998;&#26500;&#25104;&#30340;&#36527;&#20307;&#23569;&#20102;&#19968;&#20010;&#25104;&#21592;&#65292;&#23427;&#23601;&#30251;&#30186;&#20102;&#12290;&#20294;&#19968;&#20010;&#29627;&#29827;&#28809;&#26377;&#22909;&#20960;&#20010;&#28809;&#21475;&#65292;&#20363;&#22914;&#65292;&#22312;&#33521;&#22269;&#26377;4&#8212;6&#20010;&#28809;&#21475;&#65292;&#27599;&#20010;&#28809;&#21475;&#37117;&#26377;&#19968;&#20010;&#30427;&#29627;&#29827;&#28082;&#30340;&#22303;&#21046;&#22377;&#22490;&#65292;&#24182;&#19988;&#26377;&#19968;&#20010;&#21516;&#26679;&#30001;5&#20010;&#25104;&#21592;&#32452;&#25104;&#30340;&#24037;&#20154;&#23567;&#32452;&#12290;&#22312;&#36825;&#37324;&#65292;&#27599;&#20010;&#32452;&#30340;&#32452;&#32455;&#37117;&#30452;&#25509;&#20197;&#20998;&#24037;&#20026;&#22522;&#30784;&#65292;&#32780;&#21508;&#20010;&#21516;&#31867;&#23567;&#32452;&#20043;&#38388;&#30340;&#32852;&#31995;&#21017;&#26159;&#19968;&#31181;&#31616;&#21333;&#30340;&#21327;&#20316;&#65292;&#22312;&#36825;&#31181;&#21327;&#20316;&#19979;&#65292;&#29983;&#20135;&#36164;&#26009;&#20043;&#19968;&#65288;&#36825;&#37324;&#26159;&#29627;&#29827;&#28809;&#65289;&#30001;&#20110;&#20849;&#21516;&#20351;&#29992;&#32780;&#24471;&#21040;&#26356;&#32463;&#27982;&#30340;&#21033;&#29992;&#12290;&#36825;&#31181;&#26377;4&#8212;6&#20010;&#23567;&#32452;&#30340;&#29627;&#29827;&#28809;&#65292;&#26500;&#25104;&#19968;&#20010;&#29627;&#29827;&#20316;&#22346;&#65307;&#32780;&#19968;&#20010;&#29627;&#29827;&#25163;&#24037;&#24037;&#22330;&#26377;&#20960;&#20010;&#36825;&#26679;&#30340;&#20316;&#22346;&#65292;&#21516;&#26102;&#36824;&#35201;&#26377;&#29983;&#20135;&#30340;&#26368;&#21021;&#38454;&#27573;&#21644;&#26368;&#21518;&#38454;&#27573;&#25152;&#38656;&#30340;&#21508;&#31181;&#35774;&#22791;&#21644;&#24037;&#20154;&#12290;</P>
<P>&#26368;&#21518;&#65292;&#27491;&#22914;&#24037;&#22330;&#25163;&#24037;&#19994;&#37096;&#20998;&#22320;&#30001;&#19981;&#21516;&#25163;&#24037;&#19994;&#32467;&#21512;&#32780;&#25104;&#19968;&#26679;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#21448;&#33021;&#21457;&#23637;&#20026;&#19981;&#21516;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#32467;&#21512;&#12290;&#20363;&#22914;&#65292;&#33521;&#22269;&#30340;&#22823;&#29627;&#29827;<A></A>&#24037;&#22330;&#33258;&#24049;&#21046;&#36896;&#22303;&#21046;&#22377;&#22490;&#65292;&#22240;&#20026;&#20135;&#21697;&#30340;&#20248;&#21155;&#20027;&#35201;&#21462;&#20915;&#20110;&#22377;&#22490;&#30340;&#36136;&#37327;&#12290;&#22312;&#36825;&#37324;&#65292;&#21046;&#36896;&#29983;&#20135;&#36164;&#26009;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#21516;&#21046;&#36896;&#20135;&#21697;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#32852;&#21512;&#36215;&#26469;&#20102;&#12290;&#21453;&#36807;&#26469;&#65292;&#21046;&#36896;&#20135;&#21697;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#65292;&#20063;&#21487;&#20197;&#21516;&#37027;&#20123;&#21448;&#25226;&#23427;&#30340;&#20135;&#21697;&#24403;&#20316;&#21407;&#26009;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#65292;&#25110;&#32773;&#21516;&#37027;&#20123;&#25226;&#23427;&#30340;&#20135;&#21697;&#19982;&#33258;&#24049;&#30340;&#20135;&#21697;&#32467;&#25104;&#19968;&#20307;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#32852;&#21512;&#36215;&#26469;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#30475;&#21040;&#21046;&#36896;&#29159;&#30707;&#29627;&#29827;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#21516;&#30952;&#29627;&#29827;&#19994;&#21644;&#38136;&#38108;&#19994;&#65288;&#20026;&#21508;&#31181;&#29627;&#29827;&#21046;&#21697;&#38262;&#23884;&#37329;&#23646;&#65289;&#32467;&#21512;&#22312;&#19968;&#36215;&#12290;&#22312;&#36825;&#31181;&#22330;&#21512;&#65292;&#19981;&#21516;&#30340;&#32467;&#21512;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#25104;&#20102;&#19968;&#20010;&#24635;&#24037;&#22330;&#25163;&#24037;&#19994;&#22312;&#31354;&#38388;&#19978;&#22810;&#23569;&#20998;&#31163;&#30340;&#37096;&#38376;&#65292;&#21516;&#26102;&#21448;&#26159;&#21508;&#26377;&#20998;&#24037;&#30340;&#12289;&#20114;&#19981;&#20381;&#36182;&#30340;&#29983;&#20135;&#36807;&#31243;&#12290;&#32467;&#21512;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#34429;&#26377;&#26576;&#20123;&#20248;&#28857;&#65292;&#20294;&#23427;&#19981;&#33021;&#22312;&#33258;&#24049;&#30340;&#22522;&#30784;&#19978;&#36798;&#21040;&#30495;&#27491;&#30340;&#25216;&#26415;&#19978;&#30340;&#32479;&#19968;&#12290;&#36825;&#31181;&#32479;&#19968;&#21482;&#26377;&#22312;&#24037;&#22330;&#25163;&#24037;&#19994;&#36716;&#21270;&#20026;&#26426;&#22120;&#29983;&#20135;&#26102;&#25165;&#33021;&#20135;&#29983;&#12290;</P>
<P>&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#24456;&#24555;&#23601;&#34920;&#26126;&#20943;&#23569;&#29983;&#20135;&#21830;&#21697;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#26159;&#33258;&#35273;&#30340;&#21407;&#21017;<SUP class=calibre6><SMALL id=filepos1137592 class=calibre4><A href="about:blank#filepos1184972"><FONT color=#0066cc size=2>(16)</FONT></A></SMALL></SUP>&#65292;&#22240;&#27492;&#20063;&#23601;&#38388;&#25110;&#21457;&#23637;&#20102;&#26426;&#22120;&#30340;&#20351;&#29992;&#65292;&#29305;&#21035;&#26159;&#22312;&#26576;&#20123;&#38656;&#35201;&#22823;&#37327;&#20154;&#21147;&#12289;&#36153;&#21147;&#24456;&#22823;&#30340;&#31616;&#21333;&#30340;&#26368;&#21021;&#30340;&#36807;&#31243;&#12290;&#20363;&#22914;&#65292;&#22312;&#36896;&#32440;&#25163;&#24037;&#24037;&#22330;&#24456;&#24555;&#23601;&#37319;&#29992;&#20102;&#31881;&#30862;&#30952;&#26469;&#30952;&#30862;&#30772;&#24067;&#65292;&#22312;&#20918;&#37329;&#19994;&#24456;&#24555;&#23601;&#37319;&#29992;&#20102;&#25152;&#35859;&#30340;&#25443;&#30862;&#30952;&#26469;&#25443;&#30862;&#30719;&#30707;&#12290;<SUP class=calibre6><SMALL id=filepos1137976 class=calibre4><A href="about:blank#filepos1185265"><FONT color=#0066cc size=2>(17)</FONT></A></SMALL></SUP><SUP class=calibre6><SMALL id=filepos1138090 class=calibre4><A href="about:blank#filepos1215631"><FONT color=#0066cc size=2>[270]</FONT></A></SMALL></SUP>&#32599;&#39532;&#24093;&#22269;&#20197;&#27700;&#30952;&#30340;&#24418;&#24335;&#25226;&#19968;&#20999;&#26426;&#22120;&#30340;&#21407;&#22987;&#24418;&#24335;&#30041;&#20256;&#19979;&#26469;&#12290;<SUP class=calibre6><SMALL id=filepos1138280 class=calibre4><A href="about:blank#filepos1185489"><FONT color=#0066cc size=2>(18)</FONT></A></SMALL></SUP><SUP class=calibre6><SMALL id=filepos1138394 class=calibre4><A href="about:blank#filepos1216075"><FONT color=#0066cc size=2>[271]</FONT></A></SMALL></SUP>&#25163;&#24037;&#19994;&#26102;&#26399;&#30041;&#19979;&#20102;&#25351;&#21335;&#38024;&#12289;&#28779;&#33647;&#12289;&#21360;&#21047;&#26415;&#21644;&#33258;&#40483;&#38047;&#36825;&#20123;&#20255;&#22823;&#30340;&#21457;&#26126;&#12290;&#20294;&#24635;&#30340;&#26469;&#35828;&#65292;&#27491;&#22914;&#20122;&#24403;&#183;&#26031;&#23494;&#25351;&#20986;&#30340;&#65292;&#26426;&#22120;&#22312;&#20998;&#24037;<A></A>&#20043;&#26049;&#36215;&#30528;&#27425;&#35201;&#30340;&#20316;&#29992;&#12290;<SUP class=calibre6><SMALL id=filepos1138701 class=calibre4><A href="about:blank#filepos1185957"><FONT color=#0066cc size=2>(19)</FONT></A></SMALL></SUP>&#26426;&#22120;&#22312;17&#19990;&#32426;&#30340;&#38388;&#25110;&#24212;&#29992;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#22240;&#20026;&#23427;&#20026;&#24403;&#26102;&#30340;&#22823;&#25968;&#23398;&#23478;&#20204;&#21019;&#31435;&#29616;&#20195;&#21147;&#23398;&#25552;&#20379;&#20102;&#23454;&#38469;&#30340;&#25903;&#28857;&#21644;&#21050;&#28608;&#12290;</P>
<P>&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#25152;&#29305;&#26377;&#30340;&#26426;&#22120;&#22987;&#32456;&#26159;&#30001;&#35768;&#22810;&#23616;&#37096;&#24037;&#20154;&#32467;&#21512;&#25104;&#30340;&#24635;&#20307;&#24037;&#20154;&#26412;&#36523;&#12290;&#19968;&#31181;&#21830;&#21697;&#30340;&#29983;&#20135;&#32773;&#39034;&#24207;&#22320;&#23436;&#25104;&#30340;&#12289;&#22312;&#20854;&#20840;&#37096;&#21171;&#21160;&#36807;&#31243;&#20013;&#20132;&#32455;&#22312;&#19968;&#36215;&#30340;&#21508;&#31181;&#25805;&#20316;&#65292;&#21521;&#21830;&#21697;&#29983;&#20135;&#32773;&#25552;&#20986;&#21508;&#31181;&#19981;&#21516;&#30340;&#35201;&#27714;&#12290;&#22312;&#19968;&#31181;&#25805;&#20316;&#20013;&#65292;&#20182;&#24517;&#39035;&#20351;&#20986;&#36739;&#22823;&#30340;&#20307;&#21147;&#65307;&#22312;&#21478;&#19968;&#31181;&#25805;&#20316;&#20013;&#65292;&#20182;&#24517;&#39035;&#27604;&#36739;&#28789;&#24039;&#65307;&#22312;&#31532;&#19977;&#31181;&#25805;&#20316;&#20013;&#65292;&#20182;&#24517;&#39035;&#26356;&#21152;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#31561;&#31561;&#65307;&#32780;&#21516;&#19968;&#20010;&#20154;&#19981;&#21487;&#33021;&#22312;&#30456;&#21516;&#30340;&#31243;&#24230;&#19978;&#20855;&#22791;&#36825;&#20123;&#32032;&#36136;&#12290;&#22312;&#21508;&#31181;&#25805;&#20316;&#20998;&#31163;&#12289;&#29420;&#31435;&#21644;&#23396;&#31435;&#20043;&#21518;&#65292;&#24037;&#20154;&#23601;&#25353;&#29031;&#20182;&#20204;&#30340;&#29305;&#38271;&#20998;&#24320;&#12289;&#20998;&#31867;&#21644;&#20998;&#32452;&#12290;&#22914;&#26524;&#35828;&#24037;&#20154;&#30340;&#22825;&#36171;&#29305;&#24615;&#26159;&#20998;&#24037;&#36182;&#20197;&#29983;&#38271;&#30340;&#22522;&#30784;&#65292;&#37027;&#20040;&#24037;&#22330;&#25163;&#24037;&#19994;&#19968;&#32463;&#24314;&#31435;&#65292;&#23601;&#20250;&#20351;&#29983;&#26469;&#21482;&#36866;&#23452;&#20110;&#20174;&#20107;&#29255;&#38754;&#30340;&#29305;&#27530;&#32844;&#33021;&#30340;&#21171;&#21160;&#21147;&#21457;&#23637;&#36215;&#26469;&#12290;&#29616;&#22312;&#24635;&#20307;&#24037;&#20154;&#20855;&#22791;&#20102;&#25216;&#33402;&#31243;&#24230;&#30456;&#21516;&#30340;&#19968;&#20999;&#29983;&#20135;&#32032;&#36136;&#65292;&#21516;&#26102;&#33021;&#26368;&#32463;&#27982;&#22320;&#20351;&#29992;&#23427;&#20204;&#65292;&#22240;&#20026;&#20182;&#20351;&#33258;&#24049;&#30340;&#25152;&#26377;&#22120;&#23448;&#20010;&#20307;&#21270;&#32780;&#25104;&#20026;&#29305;&#27530;&#30340;&#24037;&#20154;&#25110;&#24037;&#20154;&#23567;&#32452;&#65292;&#21508;&#33258;&#25285;&#20219;&#19968;&#31181;&#19987;&#38376;&#30340;&#32844;&#33021;&#12290;<SUP class=calibre6><SMALL id=filepos1140005 class=calibre4><A href="about:blank#filepos1186879"><FONT color=#0066cc size=2>(20)</FONT></A></SMALL></SUP>&#23616;&#37096;&#24037;&#20154;&#20316;&#20026;&#24635;&#20307;&#24037;&#20154;<A></A>&#30340;&#19968;&#20010;&#32930;&#20307;&#65292;&#20182;&#30340;&#29255;&#38754;&#24615;&#29978;&#33267;&#32570;&#38519;&#23601;&#25104;&#20102;&#20182;&#30340;&#20248;&#28857;&#12290;<SUP class=calibre6><SMALL id=filepos1140225 class=calibre4><A href="about:blank#filepos1187483"><FONT color=#0066cc size=2>(21)</FONT></A></SMALL></SUP>&#20174;&#20107;&#29255;&#38754;&#32844;&#33021;&#30340;&#20064;&#24815;&#65292;&#20351;&#20182;&#36716;&#21270;&#20026;&#26412;&#33021;&#22320;&#20934;&#30830;&#22320;&#36215;&#20316;&#29992;&#30340;&#22120;&#23448;&#65292;&#32780;&#24635;&#26426;&#26500;&#30340;&#32852;&#31995;&#36843;&#20351;&#20182;&#20197;&#26426;&#22120;&#37096;&#20214;&#30340;&#35268;&#21017;&#24615;&#21457;&#29983;&#20316;&#29992;&#12290;<SUP class=calibre6><SMALL id=filepos1140495 class=calibre4><A href="about:blank#filepos1187699"><FONT color=#0066cc size=2>(22)</FONT></A></SMALL></SUP></P>
<P>&#22240;&#20026;&#24635;&#20307;&#24037;&#20154;&#30340;&#21508;&#31181;&#32844;&#33021;&#26377;&#30340;&#27604;&#36739;&#31616;&#21333;&#65292;&#26377;&#30340;&#27604;&#36739;&#22797;&#26434;&#65292;&#26377;&#30340;&#27604;&#36739;&#20302;&#32423;&#65292;&#26377;&#30340;&#27604;&#36739;&#39640;&#32423;&#65292;&#25152;&#20197;&#20182;&#30340;&#22120;&#23448;&#65292;&#21363;&#21508;&#20010;&#21171;&#21160;&#21147;&#65292;&#38656;&#35201;&#26497;&#19981;&#30456;&#21516;&#30340;&#25945;&#32946;&#31243;&#24230;&#65292;&#20174;&#32780;&#20855;&#26377;&#26497;&#19981;&#30456;&#21516;&#30340;&#20215;&#20540;&#12290;&#22240;&#27492;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#21457;&#23637;&#20102;&#19968;&#31181;&#21171;&#21160;&#21147;&#30340;&#31561;&#32423;&#21046;&#24230;&#65292;&#19982;&#27492;&#30456;&#36866;&#24212;&#30340;&#26159;&#19968;&#31181;&#24037;&#36164;&#30340;&#31561;&#32423;&#21046;&#24230;&#12290;&#19968;&#26041;&#38754;&#65292;&#21333;&#20010;&#24037;&#20154;&#36866;&#24212;&#20110;&#19968;&#31181;&#29255;&#38754;&#30340;&#32844;&#33021;&#65292;&#32456;&#29983;&#20174;&#20107;&#36825;&#31181;&#32844;&#33021;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#21508;&#31181;&#21171;&#21160;&#25805;&#20316;&#65292;&#20063;&#35201;&#36866;&#24212;&#36825;&#31181;&#30001;&#20808;&#22825;&#30340;&#21644;&#21518;&#22825;&#30340;&#25216;&#33021;&#26500;&#25104;&#30340;&#31561;&#32423;&#21046;&#24230;&#12290;<SUP class=calibre6><SMALL id=filepos1141197 class=calibre4><A href="about:blank#filepos1188222"><FONT color=#0066cc size=2>(23)</FONT></A></SMALL></SUP>&#28982;&#32780;&#65292;&#27599;&#19968;&#20010;&#29983;&#20135;&#36807;&#31243;&#37117;&#38656;&#35201;&#26377;&#19968;&#20123;&#20219;&#20309;&#20154;&#37117;&#33021;&#32988;&#20219;&#30340;&#31616;&#21333;&#25805;&#20316;&#12290;&#29616;&#22312;&#65292;&#36825;&#19968;&#31867;&#25805;&#20316;&#20063;&#26029;&#32477;&#20102;&#21516;&#20869;&#23481;&#36739;&#20805;&#23454;&#30340;&#27963;&#21160;&#35201;&#32032;&#30340;&#27969;&#21160;&#30340;&#32852;&#31995;&#65292;&#30828;&#21270;&#20026;&#19987;&#38376;&#32844;&#33021;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#22312;&#23427;&#25484;&#25569;&#30340;&#27599;&#31181;&#25163;&#24037;&#19994;&#20013;&#65292;&#36896;&#25104;&#20102;&#19968;&#31867;&#25152;&#35859;&#30340;<A></A>&#38750;&#29087;&#32451;&#24037;&#20154;&#65292;&#36825;&#20123;&#24037;&#20154;&#26159;&#25163;&#24037;&#19994;&#29983;&#20135;&#26497;&#31471;&#25490;&#26021;&#30340;&#12290;&#22914;&#26524;&#35828;&#24037;&#22330;&#25163;&#24037;&#19994;&#38752;&#29306;&#29298;&#23436;&#25972;&#30340;&#21171;&#21160;&#33021;&#21147;&#20351;&#38750;&#24120;&#29255;&#38754;&#30340;&#19987;&#38271;&#21457;&#23637;&#25104;&#25216;&#33402;&#65292;&#37027;&#20040;&#23427;&#21448;&#20351;&#27809;&#26377;&#20219;&#20309;&#21457;&#23637;&#24320;&#22987;&#25104;&#20026;&#19987;&#38271;&#12290;&#19982;&#31561;&#32423;&#21046;&#24230;&#30340;&#38454;&#26799;&#30456;&#24182;&#21015;&#65292;&#24037;&#20154;&#31616;&#21333;&#22320;&#20998;&#20026;&#29087;&#32451;&#24037;&#20154;&#21644;&#38750;&#29087;&#32451;&#24037;&#20154;&#12290;&#23545;&#21518;&#32773;&#35828;&#26469;&#23436;&#20840;&#19981;&#38656;&#35201;&#23398;&#20064;&#36153;&#29992;&#65292;&#32780;&#23545;&#21069;&#32773;&#35828;&#26469;&#65292;&#30001;&#20110;&#32844;&#33021;&#30340;&#31616;&#21270;&#65292;&#23398;&#20064;&#36153;&#29992;&#27604;&#25163;&#24037;&#19994;&#32773;&#35201;&#20302;&#12290;&#22312;&#36825;&#20004;&#31181;&#22330;&#21512;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#37117;&#38477;&#20302;&#20102;&#12290;<SUP class=calibre6><SMALL id=filepos1142137 class=calibre4><A href="about:blank#filepos1189060"><FONT color=#0066cc size=2>(24)</FONT></A></SMALL></SUP>&#20294;&#20063;&#26377;&#20363;&#22806;&#65292;&#24403;&#21171;&#21160;&#36807;&#31243;&#30340;&#20998;&#35299;&#20135;&#29983;&#20102;&#19968;&#20123;&#22312;&#25163;&#24037;&#19994;&#29983;&#20135;&#20013;&#26681;&#26412;&#27809;&#26377;&#36807;&#30340;&#65292;&#25110;&#32773;&#19981;&#26159;&#22312;&#21516;&#26679;&#22823;&#30340;&#33539;&#22260;&#20869;&#26377;&#36807;&#30340;&#26032;&#30340;&#32508;&#21512;&#30340;&#32844;&#33021;&#26102;&#65292;&#23601;&#26159;&#22914;&#27492;&#12290;&#30001;&#23398;&#20064;&#36153;&#29992;&#30340;&#28040;&#22833;&#25110;&#20943;&#23569;&#25152;&#24341;&#36215;&#30340;&#21171;&#21160;&#21147;&#30340;&#30456;&#23545;&#36140;&#20540;&#65292;&#30452;&#25509;&#21253;&#21547;&#30528;&#36164;&#26412;&#30340;&#26356;&#22823;&#30340;&#22686;&#27542;&#65292;&#22240;&#20026;&#20961;&#26159;&#32553;&#30701;&#21171;&#21160;&#21147;&#20877;&#29983;&#20135;&#25152;&#24517;&#35201;&#30340;&#26102;&#38388;&#30340;&#20107;&#24773;&#65292;&#37117;&#20250;&#25193;&#22823;&#21097;&#20313;&#21171;&#21160;&#30340;&#39046;&#22495;&#12290;</P>
<H4>&#9335;&#24037;&#22330;&#25163;&#24037;&#19994;&#20869;&#37096;&#30340;&#20998;&#24037;&#21644;&#31038;&#20250;&#20869;&#37096;&#30340;&#20998;&#24037;</H4>
<P>&#25105;&#20204;&#39318;&#20808;&#32771;&#23519;&#20102;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#36215;&#28304;&#65292;&#25509;&#30528;&#32771;&#23519;&#20102;&#23427;&#30340;&#31616;&#21333;&#35201;&#32032;&#8212;&#8212;&#23616;&#37096;&#24037;&#20154;&#21450;&#20854;&#24037;&#20855;&#65292;&#26368;&#21518;&#32771;&#23519;&#20102;&#23427;&#30340;&#24635;&#26426;&#26500;&#12290;&#29616;&#22312;&#25105;&#20204;&#31616;&#21333;&#22320;&#21465;&#36848;&#19968;&#19979;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#21644;&#26500;&#25104;&#19968;&#20999;&#21830;&#21697;&#29983;&#20135;&#30340;&#19968;&#33324;&#22522;&#30784;&#30340;&#31038;&#20250;&#20998;&#24037;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</P>
<P>&#21333;&#23601;&#21171;&#21160;&#26412;&#36523;&#26469;&#35828;&#65292;&#21487;&#20197;&#25226;&#31038;&#20250;&#29983;&#20135;&#20998;&#20026;&#20892;&#19994;&#12289;&#24037;&#19994;&#31561;&#22823;&#31867;&#65292;&#21483;&#20316;&#19968;&#33324;&#30340;&#20998;&#24037;&#65307;&#25226;&#36825;&#20123;&#29983;&#20135;&#22823;&#31867;&#20998;&#20026;&#31181;&#21644;&#20122;&#31181;&#65292;&#21483;&#20316;&#29305;&#27530;&#30340;&#20998;&#24037;&#65307;&#25226;<A></A>&#24037;&#22330;&#20869;&#37096;&#30340;&#20998;&#24037;&#65292;&#21483;&#20316;&#20010;&#21035;&#30340;&#20998;&#24037;&#12290;<SUP class=calibre6><SMALL id=filepos1143365 class=calibre4><A href="about:blank#filepos1189368"><FONT color=#0066cc size=2>(25)</FONT></A></SMALL></SUP></P>
<P>&#31038;&#20250;&#20869;&#37096;&#30340;&#20998;&#24037;&#20197;&#21450;&#20010;&#20154;&#34987;&#30456;&#24212;&#22320;&#38480;&#21046;&#22312;&#29305;&#27530;&#32844;&#19994;&#33539;&#22260;&#20869;&#30340;&#29616;&#35937;&#65292;&#21516;&#24037;&#22330;&#25163;&#24037;&#19994;&#20869;&#37096;&#30340;&#20998;&#24037;&#19968;&#26679;&#65292;&#26159;&#20174;&#30456;&#21453;&#30340;&#20004;&#20010;&#36215;&#28857;&#21457;&#23637;&#36215;&#26469;&#30340;&#12290;&#22312;&#23478;&#24237;&#20869;&#37096;<SUP class=calibre6><SMALL id=filepos1143716 class=calibre4><A href="about:blank#filepos1190300"><FONT color=#0066cc size=2>(26)</FONT></A></SMALL></SUP>&#65292;&#38543;&#21518;&#22312;&#27663;&#26063;&#20869;&#37096;&#65292;&#30001;&#20110;&#24615;&#21035;&#21644;&#24180;&#40836;&#30340;&#24046;&#21035;&#65292;&#20063;&#23601;&#26159;&#22312;&#32431;&#29983;&#29702;&#30340;&#22522;&#30784;&#19978;&#20135;&#29983;&#20102;&#19968;&#31181;&#33258;&#28982;&#30340;&#20998;&#24037;&#12290;&#38543;&#30528;&#20849;&#21516;&#20307;&#30340;&#25193;&#22823;&#65292;&#20154;&#21475;&#30340;&#22686;&#38271;&#65292;&#29305;&#21035;&#26159;&#21508;&#27663;&#26063;&#38388;&#30340;&#20914;&#31361;&#65292;&#19968;&#20010;&#27663;&#26063;&#20043;&#24449;&#26381;&#21478;&#19968;&#20010;&#27663;&#26063;&#65292;&#36825;&#31181;&#20998;&#24037;&#30340;&#26448;&#26009;&#20063;&#25193;&#22823;&#20102;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#22312;&#21069;&#38754;&#24050;&#32463;&#35848;&#21040;<SUP class=calibre6><SMALL id=filepos1144148 class=calibre4><A href="about:blank#filepos1190886"><FONT color=#0066cc size=2>(27)</FONT></A></SMALL></SUP>&#65292;&#20135;&#21697;&#20132;&#25442;&#26159;&#22312;&#19981;&#21516;&#30340;&#23478;&#24237;&#12289;&#27663;&#26063;&#12289;&#20849;&#21516;&#20307;&#20114;&#30456;&#25509;&#35302;&#30340;&#22320;&#26041;&#20135;&#29983;&#30340;&#65292;&#22240;&#20026;&#22312;&#25991;&#21270;&#30340;&#21021;&#26399;&#65292;&#20197;&#29420;&#31435;&#36164;&#26684;&#20114;&#30456;&#25509;&#35302;&#30340;&#19981;&#26159;&#20010;&#20154;&#65292;&#32780;&#26159;&#23478;&#24237;&#12289;&#27663;&#26063;&#31561;&#31561;&#12290;&#19981;&#21516;&#30340;&#20849;&#21516;&#20307;&#22312;&#21508;&#33258;&#30340;&#33258;&#28982;&#29615;&#22659;&#20013;&#65292;&#25214;&#21040;&#19981;&#21516;&#30340;&#29983;&#20135;&#36164;&#26009;&#21644;&#19981;&#21516;&#30340;&#29983;&#27963;&#36164;&#26009;&#12290;&#22240;&#27492;&#65292;&#23427;&#20204;&#30340;&#29983;&#20135;&#26041;&#24335;&#12289;&#29983;&#27963;&#26041;&#24335;&#21644;&#20135;&#21697;&#65292;&#20063;&#23601;&#21508;&#19981;&#30456;&#21516;&#12290;&#36825;&#31181;&#33258;&#28982;&#30340;&#24046;&#21035;&#65292;&#22312;&#20849;&#21516;&#20307;&#20114;&#30456;&#25509;&#35302;&#26102;&#24341;&#36215;&#20102;&#20135;&#21697;&#30340;&#20114;&#30456;&#20132;&#25442;&#65292;&#20174;&#32780;&#20351;&#36825;&#20123;&#20135;&#21697;&#36880;&#28176;&#36716;&#21270;&#20026;&#21830;&#21697;&#12290;&#20132;&#25442;&#27809;&#26377;&#36896;&#25104;&#29983;&#20135;&#39046;&#22495;&#20043;&#38388;<A></A>&#30340;&#24046;&#21035;&#65292;&#32780;&#26159;&#20351;&#19981;&#21516;&#30340;&#29983;&#20135;&#39046;&#22495;&#21457;&#29983;&#20851;&#31995;&#65292;&#20174;&#32780;&#20351;&#23427;&#20204;&#36716;&#21270;&#20026;&#31038;&#20250;&#24635;&#29983;&#20135;&#30340;&#22810;&#23569;&#20114;&#30456;&#20381;&#36182;&#30340;&#37096;&#38376;&#12290;&#22312;&#36825;&#37324;&#65292;&#31038;&#20250;&#20998;&#24037;&#26159;&#30001;&#21407;&#26469;&#19981;&#21516;&#32780;&#21448;&#20114;&#19981;&#20381;&#36182;&#30340;&#29983;&#20135;&#39046;&#22495;&#20043;&#38388;&#30340;&#20132;&#25442;&#20135;&#29983;&#30340;&#12290;&#32780;&#22312;&#37027;&#37324;&#65292;&#22312;&#20197;&#29983;&#29702;&#20998;&#24037;&#20026;&#36215;&#28857;&#30340;&#22320;&#26041;&#65292;&#30452;&#25509;&#20114;&#30456;&#32852;&#31995;&#30340;&#25972;&#20307;&#30340;&#21508;&#20010;&#29305;&#27530;&#22120;&#23448;&#20114;&#30456;&#20998;&#24320;&#21644;&#20998;&#31163;&#65292;&#8212;&#8212;&#36825;&#20010;&#20998;&#31163;&#36807;&#31243;&#30340;&#20027;&#35201;&#25512;&#21160;&#21147;&#26159;&#21516;&#20854;&#20182;&#20849;&#21516;&#20307;&#20132;&#25442;&#21830;&#21697;&#65292;&#8212;&#8212;&#24182;&#19988;&#29420;&#31435;&#36215;&#26469;&#65292;&#20197;&#33268;&#19981;&#21516;&#30340;&#21171;&#21160;&#30340;&#32852;&#31995;&#26159;&#20197;&#20135;&#21697;&#20316;&#20026;&#21830;&#21697;&#30340;&#20132;&#25442;&#20026;&#20013;&#20171;&#30340;&#12290;&#22312;&#19968;&#31181;&#22330;&#21512;&#65292;&#21407;&#26469;&#29420;&#31435;&#30340;&#19996;&#35199;&#20007;&#22833;&#20102;&#29420;&#31435;&#65292;&#22312;&#21478;&#19968;&#31181;&#22330;&#21512;&#65292;&#21407;&#26469;&#38750;&#29420;&#31435;&#30340;&#19996;&#35199;&#33719;&#24471;&#20102;&#29420;&#31435;&#12290;</P>
<P>&#19968;&#20999;&#21457;&#36798;&#30340;&#12289;&#20197;&#21830;&#21697;&#20132;&#25442;&#20026;&#20013;&#20171;&#30340;&#20998;&#24037;&#30340;&#22522;&#30784;&#65292;&#37117;&#26159;&#22478;&#20065;&#30340;&#20998;&#31163;&#12290;<SUP class=calibre6><SMALL id=filepos1145601 class=calibre4><A href="about:blank#filepos1191087"><FONT color=#0066cc size=2>(28)</FONT></A></SMALL></SUP>&#21487;&#20197;&#35828;&#65292;&#31038;&#20250;&#30340;&#20840;&#37096;&#32463;&#27982;&#21490;&#65292;&#37117;&#27010;&#25324;&#20026;&#36825;&#31181;&#23545;&#31435;&#30340;&#36816;&#21160;&#12290;&#20294;&#26159;&#20851;&#20110;&#36825;&#31181;&#23545;&#31435;&#65292;&#25105;&#20204;&#19981;&#22312;&#36825;&#37324;&#22810;&#35848;&#12290;</P>
<P>&#19968;&#23450;&#37327;&#21516;&#26102;&#20351;&#29992;&#30340;&#24037;&#20154;&#65292;&#26159;&#24037;&#22330;&#25163;&#24037;&#19994;&#20869;&#37096;&#20998;&#24037;&#30340;&#29289;&#36136;&#21069;&#25552;&#65292;&#21516;&#26679;&#65292;&#20154;&#21475;&#25968;&#37327;&#21644;&#20154;&#21475;&#23494;&#24230;&#26159;&#31038;&#20250;&#20869;&#37096;&#20998;&#24037;&#30340;&#29289;&#36136;&#21069;&#25552;&#65292;&#22312;&#36825;&#37324;&#65292;&#20154;&#21475;&#23494;&#24230;&#20195;&#26367;&#20102;&#24037;&#20154;&#22312;&#21516;&#19968;&#20010;&#24037;&#22330;&#20869;&#30340;&#23494;&#38598;&#12290;<SUP class=calibre6><SMALL id=filepos1146120 class=calibre4><A href="about:blank#filepos1191661"><FONT color=#0066cc size=2>(29)</FONT></A></SMALL></SUP>&#20294;&#26159;&#20154;&#21475;&#23494;&#24230;&#26159;&#19968;&#31181;&#30456;&#23545;&#30340;&#19996;&#35199;&#12290;&#20154;&#21475;&#36739;&#23569;&#20294;&#20132;&#36890;&#24037;&#20855;&#21457;&#36798;&#30340;&#22269;&#23478;&#65292;&#27604;&#20154;&#21475;&#36739;&#22810;&#20294;&#20132;&#36890;&#24037;&#20855;&#19981;&#21457;&#36798;&#30340;&#22269;&#23478;&#26377;&#26356;&#21152;&#23494;&#38598;&#30340;&#20154;&#21475;&#65307;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#20363;&#22914;&#65292;&#32654;&#22269;<A></A>&#21271;&#37096;&#21508;&#24030;&#30340;&#20154;&#21475;&#27604;&#21360;&#24230;&#30340;&#20154;&#21475;&#26356;&#21152;&#31264;&#23494;&#12290;<SUP class=calibre6><SMALL id=filepos1146499 class=calibre4><A href="about:blank#filepos1192172"><FONT color=#0066cc size=2>(30)</FONT></A></SMALL></SUP></P>
<P>&#22240;&#20026;&#21830;&#21697;&#29983;&#20135;&#21644;&#21830;&#21697;&#27969;&#36890;&#26159;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#19968;&#33324;&#21069;&#25552;&#65292;&#25152;&#20197;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#20998;&#24037;&#35201;&#27714;&#31038;&#20250;&#20869;&#37096;&#30340;&#20998;&#24037;&#24050;&#32463;&#36798;&#21040;&#19968;&#23450;&#30340;&#21457;&#23637;&#31243;&#24230;&#12290;&#30456;&#21453;&#22320;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#21448;&#20250;&#21457;&#29983;&#21453;&#20316;&#29992;&#65292;&#21457;&#23637;&#24182;&#22686;&#21152;&#31038;&#20250;&#20998;&#24037;&#12290;&#38543;&#30528;&#21171;&#21160;&#24037;&#20855;&#30340;&#20998;&#21270;&#65292;&#29983;&#20135;&#36825;&#20123;&#24037;&#20855;&#30340;&#34892;&#19994;&#20063;&#26085;&#30410;&#20998;&#21270;&#12290;<SUP class=calibre6><SMALL id=filepos1146994 class=calibre4><A href="about:blank#filepos1192757"><FONT color=#0066cc size=2>(31)</FONT></A></SMALL></SUP>&#19968;&#26086;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#29983;&#20135;&#25193;&#23637;&#21040;&#36825;&#26679;&#19968;&#31181;&#34892;&#19994;&#65292;&#21363;&#21040;&#30446;&#21069;&#20026;&#27490;&#20316;&#20026;&#20027;&#35201;&#34892;&#19994;&#25110;&#36741;&#21161;&#34892;&#19994;&#21644;&#20854;&#20182;&#34892;&#19994;&#32852;&#31995;&#22312;&#19968;&#36215;&#12289;&#24182;&#30001;&#21516;&#19968;&#29983;&#20135;&#32773;&#32463;&#33829;&#30340;&#34892;&#19994;&#65292;&#20998;&#31163;&#21644;&#20114;&#30456;&#29420;&#31435;&#30340;&#29616;&#35937;&#23601;&#20250;&#31435;&#21363;&#21457;&#29983;&#12290;&#19968;&#26086;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#29983;&#20135;&#25193;&#23637;&#21040;&#26576;&#31181;&#21830;&#21697;&#30340;&#19968;&#20010;&#29305;&#27530;&#30340;&#29983;&#20135;&#38454;&#27573;&#65292;&#35813;&#21830;&#21697;&#30340;&#21508;&#20010;&#29983;&#20135;&#38454;&#27573;&#23601;&#36716;&#21270;&#20026;&#21508;&#31181;&#29420;&#31435;&#30340;&#34892;&#19994;&#12290;&#21069;&#38754;&#24050;&#32463;&#25351;&#20986;&#65292;&#22312;&#21046;&#21697;&#26159;&#19968;&#20010;&#30001;&#23616;&#37096;&#20135;&#21697;&#32431;&#31929;&#26426;&#26800;&#22320;&#35013;&#37197;&#25104;&#30340;&#25972;&#20307;&#30340;&#22320;&#26041;&#65292;&#23616;&#37096;&#21171;&#21160;&#21448;&#21487;&#20197;&#29420;&#31435;&#21270;&#20026;&#29305;&#27530;&#30340;&#25163;&#24037;&#19994;<SUP class=calibre6><SMALL id=filepos1147642 class=calibre4><A href="about:blank#filepos1193011"><FONT color=#0066cc size=2>(32)</FONT></A></SMALL></SUP>&#12290;&#20026;&#20102;&#20351;&#24037;&#22330;&#25163;&#24037;&#19994;&#20869;&#37096;&#30340;&#20998;&#24037;&#26356;&#23436;&#21892;&#65292;&#21516;&#19968;&#20010;&#29983;&#20135;&#37096;&#38376;&#26681;&#25454;&#20854;&#21407;&#26009;&#30340;&#19981;&#21516;&#65292;&#26681;&#25454;&#21516;&#19968;&#31181;&#21407;&#26009;&#21487;&#33021;&#20855;&#26377;&#30340;&#19981;&#21516;&#24418;&#24335;&#65292;&#32780;&#20998;&#25104;&#19981;&#21516;&#30340;&#26377;&#26102;&#26159;&#23853;&#26032;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#12290;&#20363;&#22914;&#65292;18&#19990;&#32426;&#19978;&#21322;&#21494;&#65292;&#21333;&#22312;&#27861;&#22269;&#23601;&#32455;&#20986;&#20102;100&#22810;&#31181;&#19981;&#21516;&#30340;&#19997;&#32455;&#21697;&#65307;&#20363;&#22914;&#65292;&#22312;&#38463;&#32500;&#23612;&#32705;&#65292;&#27861;&#24459;&#26366;&#35268;&#23450;&#8220;&#27599;&#20010;&#23398;&#24466;&#22987;&#32456;&#21482;&#33021;&#20174;&#20107;&#19968;&#31181;&#20135;&#21697;&#30340;&#21046;&#36896;&#65292;&#19981;&#24471;&#21516;&#26102;&#23398;&#20960;&#31181;&#20135;&#21697;&#30340;&#21046;&#36896;&#26041;&#27861;&#8221;&#12290;<SUP class=calibre6><SMALL id=filepos1148193 class=calibre4><A href="about:blank#filepos1217553"><FONT color=#0066cc size=2>[275]</FONT></A></SMALL></SUP>&#25226;&#29305;&#27530;&#29983;&#20135;&#37096;&#38376;&#22266;&#23450;&#22312;&#19968;&#20010;&#22269;&#23478;&#30340;&#29305;&#27530;&#22320;&#21306;&#30340;&#22320;&#22495;&#20998;&#24037;&#65292;&#30001;<A></A>&#20110;&#21033;&#29992;&#21508;&#31181;&#29305;&#28857;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#29983;&#20135;&#30340;&#20986;&#29616;&#65292;&#33719;&#24471;&#20102;&#26032;&#30340;&#25512;&#21160;&#21147;&#12290;<SUP class=calibre6><SMALL id=filepos1148477 class=calibre4><A href="about:blank#filepos1193212"><FONT color=#0066cc size=2>(33)</FONT></A></SMALL></SUP>&#22312;&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#65292;&#19990;&#30028;&#24066;&#22330;&#30340;&#25193;&#22823;&#21644;&#27542;&#27665;&#21046;&#24230;&#65288;&#20108;&#32773;&#23646;&#20110;&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#30340;&#19968;&#33324;&#23384;&#22312;&#26465;&#20214;&#65289;&#65292;&#20026;&#31038;&#20250;&#20869;&#37096;&#30340;&#20998;&#24037;&#25552;&#20379;&#20102;&#20016;&#23500;&#30340;&#26448;&#26009;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#19981;&#21435;&#36827;&#19968;&#27493;&#35770;&#35777;&#65292;&#20998;&#24037;&#38500;&#20102;&#25193;&#23637;&#21040;&#32463;&#27982;&#39046;&#22495;&#20197;&#22806;&#65292;&#21448;&#24590;&#26679;&#25193;&#23637;&#21040;&#31038;&#20250;&#30340;&#20854;&#20182;&#19968;&#20999;&#39046;&#22495;&#65292;&#24590;&#26679;&#21040;&#22788;&#20026;&#19987;&#19994;&#21270;&#12289;&#19987;&#38376;&#21270;&#30340;&#21457;&#23637;&#65292;&#20026;&#20154;&#30340;&#32454;&#20998;&#22880;&#23450;&#22522;&#30784;&#65292;&#20197;&#33268;&#20122;&#183;&#26031;&#23494;&#30340;&#32769;&#24072;&#20122;&#183;&#24343;&#26684;&#26862;&#26366;&#32463;&#21483;&#21898;&#35828;&#65306;&#8220;&#25105;&#20204;&#25104;&#20102;&#22900;&#38582;&#27665;&#26063;&#65292;&#25105;&#20204;&#20013;&#38388;&#27809;&#26377;&#33258;&#30001;&#20154;&#8221;<SUP class=calibre6><SMALL id=filepos1149096 class=calibre4><A href="about:blank#filepos1193836"><FONT color=#0066cc size=2>(34)</FONT></A></SMALL></SUP>&#12290;</P>
<P>&#31038;&#20250;&#20869;&#37096;&#30340;&#20998;&#24037;&#21644;&#24037;&#22330;&#20869;&#37096;&#30340;&#20998;&#24037;&#65292;&#23613;&#31649;&#26377;&#35768;&#22810;&#30456;&#20284;&#28857;&#21644;&#32852;&#31995;&#65292;&#20294;&#20108;&#32773;&#19981;&#20165;&#26377;&#31243;&#24230;&#19978;&#30340;&#24046;&#21035;&#65292;&#32780;&#19988;&#26377;&#26412;&#36136;&#30340;&#21306;&#21035;&#12290;&#22312;&#19968;&#31181;&#20869;&#22312;&#32852;&#31995;&#25226;&#19981;&#21516;&#30340;&#29983;&#20135;&#37096;&#38376;&#36830;&#32467;&#36215;&#26469;&#30340;&#22330;&#21512;&#65292;&#36825;&#31181;&#30456;&#20284;&#28857;&#26080;&#21487;&#20105;&#36777;&#22320;&#34920;&#29616;&#24471;&#26368;&#20026;&#26126;&#26174;&#12290;&#20363;&#22914;&#65292;&#29287;&#20154;&#29983;&#20135;&#27611;&#30382;&#65292;&#30382;&#21280;&#25226;&#27611;&#30382;&#36716;&#21270;&#20026;&#30382;&#38761;&#65292;&#38795;&#21280;&#25226;&#30382;&#38761;&#36716;&#21270;&#20026;&#30382;&#38772;&#12290;&#22312;&#36825;&#37324;&#65292;&#27599;&#20010;&#20154;&#25152;&#29983;&#20135;&#30340;&#21482;&#26159;&#19968;&#31181;&#20013;&#38388;&#21046;&#21697;&#65292;&#32780;&#26368;&#21518;&#30340;&#23436;&#25104;&#30340;&#24418;&#24577;&#26159;&#20182;&#20204;&#30340;&#29305;&#27530;&#21171;&#21160;&#30340;&#32467;&#21512;&#20135;&#21697;&#12290;&#27492;&#22806;&#65292;&#36824;&#26377;&#20379;&#32473;&#29287;&#20154;&#12289;&#30382;&#21280;&#21644;&#38795;&#21280;&#20197;&#29983;&#20135;&#36164;&#26009;&#30340;&#21508;&#31181;&#21171;&#21160;&#37096;&#38376;&#12290;&#26377;&#20154;&#21487;&#33021;&#20687;&#20122;&#183;&#26031;&#23494;&#37027;&#26679;&#65292;&#35748;&#20026;&#36825;&#31181;&#31038;&#20250;&#20998;&#24037;&#21644;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#30340;&#21306;&#21035;&#21482;&#26159;&#20027;&#35266;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#21482;&#26159;&#23545;&#35266;&#23519;&#32773;&#25165;&#23384;&#22312;&#30340;&#65292;&#22240;&#20026;&#35266;&#23519;&#32773;&#22312;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#30340;&#22330;&#21512;&#19968;&#30524;&#23601;&#21487;&#20197;&#22312;&#31354;&#38388;&#19978;&#30475;&#21040;&#21508;&#31181;&#21508;&#26679;&#23616;&#37096;&#21171;&#21160;&#65292;&#32780;&#22312;&#31038;&#20250;&#20998;&#24037;&#30340;&#22330;&#21512;&#65292;&#21508;&#31181;&#23616;&#37096;&#21171;&#21160;&#20998;&#25955;&#22312;&#24191;&#22823;&#30340;&#38754;&#19978;&#65292;&#27599;&#20010;&#29305;&#27530;&#37096;&#38376;&#37117;&#38599;&#29992;&#22823;&#37327;&#30340;&#20154;&#65292;&#22240;&#32780;<A></A>&#20351;&#36825;&#31181;&#32852;&#31995;&#27169;&#31946;&#19981;&#28165;&#12290;<SUP class=calibre6><SMALL id=filepos1150269 class=calibre4><A href="about:blank#filepos1194084"><FONT color=#0066cc size=2>(35)</FONT></A></SMALL></SUP>&#20294;&#26159;&#65292;&#20351;&#29287;&#20154;&#12289;&#30382;&#21280;&#21644;&#38795;&#21280;&#30340;&#29420;&#31435;&#21171;&#21160;&#21457;&#29983;&#32852;&#31995;&#30340;&#26159;&#20160;&#20040;&#21602;&#65311;&#37027;&#23601;&#26159;&#20182;&#20204;&#21508;&#33258;&#30340;&#20135;&#21697;&#37117;&#26159;&#20316;&#20026;&#21830;&#21697;&#32780;&#23384;&#22312;&#12290;&#21453;&#36807;&#26469;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#30340;&#29305;&#28857;&#26159;&#20160;&#20040;&#21602;&#65311;&#37027;&#23601;&#26159;&#23616;&#37096;&#24037;&#20154;&#19981;&#29983;&#20135;&#21830;&#21697;&#12290;<SUP class=calibre6><SMALL id=filepos1150620 class=calibre4><A href="about:blank#filepos1195130"><FONT color=#0066cc size=2>(36)</FONT></A></SMALL></SUP>&#36716;&#21270;&#20026;&#21830;&#21697;&#30340;&#21482;&#26159;&#23616;&#37096;&#24037;&#20154;&#30340;&#20849;&#21516;&#20135;&#21697;&#12290;<SUP class=calibre6><SMALL id=filepos1150788 class=calibre4><A href="about:blank#filepos1195714"><FONT color=#0066cc size=2>(37)</FONT></A></SMALL></SUP>&#31038;&#20250;&#20869;&#37096;<A></A>&#30340;&#20998;&#24037;&#20197;&#19981;&#21516;&#21171;&#21160;&#37096;&#38376;&#30340;&#20135;&#21697;&#30340;&#20080;&#21334;&#20026;&#20013;&#20171;&#65307;&#24037;&#22330;&#25163;&#24037;&#19994;&#20869;&#37096;&#21508;&#23616;&#37096;&#21171;&#21160;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#20197;&#19981;&#21516;&#30340;&#21171;&#21160;&#21147;&#20986;&#21334;&#32473;&#21516;&#19968;&#20010;&#36164;&#26412;&#23478;&#65292;&#32780;&#36825;&#20010;&#36164;&#26412;&#23478;&#25226;&#23427;&#20204;&#20316;&#20026;&#19968;&#20010;&#32467;&#21512;&#21171;&#21160;&#21147;&#26469;&#20351;&#29992;&#20026;&#20013;&#20171;&#12290;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#20197;&#29983;&#20135;&#36164;&#26009;&#38598;&#20013;&#22312;&#19968;&#20010;&#36164;&#26412;&#23478;&#25163;&#20013;&#20026;&#21069;&#25552;&#65307;&#31038;&#20250;&#20998;&#24037;&#21017;&#20197;&#29983;&#20135;&#36164;&#26009;&#20998;&#25955;&#22312;&#35768;&#22810;&#20114;&#19981;&#20381;&#36182;&#30340;&#21830;&#21697;&#29983;&#20135;&#32773;&#20013;&#38388;&#20026;&#21069;&#25552;&#12290;&#22312;&#24037;&#22330;&#25163;&#24037;&#19994;&#20013;&#65292;&#20445;&#25345;&#27604;&#20363;&#25968;&#25110;&#27604;&#20363;&#30340;&#38081;&#30340;&#35268;&#24459;&#20351;&#19968;&#23450;&#25968;&#37327;&#30340;&#24037;&#20154;&#20174;&#20107;&#19968;&#23450;&#30340;&#32844;&#33021;&#65307;&#32780;&#22312;&#21830;&#21697;&#29983;&#20135;&#32773;&#21450;&#20854;&#29983;&#20135;&#36164;&#26009;&#22312;&#31038;&#20250;&#19981;&#21516;&#21171;&#21160;&#37096;&#38376;&#20013;&#30340;&#20998;&#37197;&#19978;&#65292;&#20598;&#28982;&#24615;&#21644;&#20219;&#24847;&#24615;&#21457;&#25381;&#30528;&#33258;&#24049;&#30340;&#26434;&#20081;&#26080;&#31456;&#30340;&#20316;&#29992;&#12290;&#35802;&#28982;&#65292;&#19981;&#21516;&#30340;&#29983;&#20135;&#39046;&#22495;&#32463;&#24120;&#21147;&#27714;&#20445;&#25345;&#24179;&#34913;&#65292;&#19968;&#26041;&#38754;&#22240;&#20026;&#65292;&#27599;&#19968;&#20010;&#21830;&#21697;&#29983;&#20135;&#32773;&#37117;&#24517;&#39035;&#29983;&#20135;&#19968;&#31181;&#20351;&#29992;&#20215;&#20540;&#65292;&#21363;&#24517;&#39035;&#28385;&#36275;&#19968;&#31181;&#29305;&#27530;&#30340;&#31038;&#20250;&#38656;&#35201;&#65292;&#32780;&#36825;&#31181;&#38656;&#35201;&#30340;&#33539;&#22260;&#22312;&#37327;&#19978;&#26159;&#19981;&#21516;&#30340;&#65292;&#19968;&#31181;&#20869;&#22312;&#32852;&#31995;&#25226;&#21508;&#31181;&#19981;&#21516;&#30340;&#38656;&#35201;&#37327;&#36830;&#32467;&#25104;&#19968;&#20010;&#33258;&#28982;&#30340;&#20307;&#31995;&#65307;&#21478;&#19968;&#26041;&#38754;&#22240;&#20026;&#65292;&#21830;&#21697;&#30340;&#20215;&#20540;&#35268;&#24459;&#20915;&#23450;&#31038;&#20250;&#22312;&#23427;&#25152;&#25903;&#37197;&#30340;&#20840;&#37096;&#21171;&#21160;&#26102;&#38388;&#20013;&#33021;&#22815;&#29992;&#22810;&#23569;&#26102;&#38388;&#21435;&#29983;&#20135;&#27599;&#19968;&#31181;&#29305;&#27530;&#21830;&#21697;&#12290;&#20294;&#26159;&#19981;&#21516;&#29983;&#20135;&#39046;&#22495;&#30340;&#36825;&#31181;&#20445;&#25345;&#24179;&#34913;&#30340;&#32463;&#24120;&#36235;&#21183;&#65292;&#21482;&#19981;&#36807;&#26159;&#23545;&#36825;&#31181;&#24179;&#34913;&#32463;&#24120;&#36973;&#21040;&#30772;&#22351;&#30340;&#19968;&#31181;&#21453;&#20316;&#29992;&#12290;&#22312;&#24037;&#22330;&#20869;&#37096;&#30340;&#20998;&#24037;&#20013;&#39044;&#20808;&#22320;&#12289;&#26377;&#35745;&#21010;&#22320;&#36215;&#20316;&#29992;&#30340;&#35268;&#21017;&#65292;&#22312;&#31038;&#20250;&#20869;&#37096;&#30340;&#20998;&#24037;&#20013;&#21482;&#26159;&#22312;&#20107;&#21518;&#20316;&#20026;&#19968;&#31181;&#20869;&#22312;&#30340;&#12289;&#26080;&#22768;&#30340;&#33258;&#28982;&#24517;&#28982;&#24615;&#36215;&#30528;&#20316;&#29992;&#65292;&#36825;&#31181;&#33258;&#28982;&#24517;&#28982;&#24615;&#21482;&#33021;&#22312;&#24066;&#22330;&#20215;&#26684;&#30340;&#26228;&#38632;&#34920;&#24335;&#30340;&#21464;&#21160;&#20013;&#35273;&#23519;&#20986;&#26469;&#65292;&#24182;&#20811;&#26381;&#30528;&#21830;&#21697;&#29983;&#20135;&#32773;&#30340;&#26080;&#35268;&#21017;&#30340;&#20219;&#24847;&#34892;&#21160;&#12290;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#30340;&#21069;&#25552;&#26159;&#36164;&#26412;&#23478;&#23545;&#20110;&#21482;&#26159;&#20316;&#20026;&#20182;&#25152;&#25317;&#26377;&#30340;&#24635;&#26426;&#26500;&#30340;&#21508;&#20010;&#32930;&#20307;&#30340;&#20154;&#20204;&#20139;&#26377;&#32477;&#23545;&#30340;&#26435;&#23041;&#65307;&#31038;&#20250;&#20998;&#24037;&#21017;&#20351;&#29420;&#31435;&#30340;&#21830;&#21697;&#29983;&#20135;&#32773;&#20114;&#30456;&#23545;&#31435;&#20182;&#20204;&#19981;&#25215;&#35748;&#20219;&#20309;&#21035;&#30340;&#26435;&#23041;&#65292;&#21482;&#25215;&#35748;&#31454;&#20105;&#30340;&#26435;&#23041;&#65292;&#21482;&#25215;&#35748;&#20182;&#20204;&#20114;&#30456;&#21033;&#30410;&#30340;&#21387;&#21147;&#21152;&#22312;&#20182;&#20204;&#36523;&#19978;&#30340;&#24378;&#21046;&#65292;&#27491;&#22914;&#22312;&#21160;&#29289;&#30028;&#20013;&#19968;&#20999;&#21453;&#23545;&#19968;&#20999;&#30340;&#25112;&#20105;<SUP class=calibre6><SMALL id=filepos1152853 class=calibre4><A href="about:blank#filepos1217951"><FONT color=#0066cc size=2>[276]</FONT></A></SMALL></SUP>&#22810;&#23569;&#26159;&#19968;&#20999;&#29289;&#31181;&#30340;&#29983;&#23384;&#26465;&#20214;&#19968;&#26679;&#12290;&#22240;&#27492;&#65292;&#36164;&#20135;&#38454;&#32423;&#24847;&#35782;&#19968;&#26041;&#38754;&#31216;&#39042;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#65292;&#24037;&#20154;&#32456;&#29983;&#22266;&#23450;&#20174;&#20107;&#26576;&#31181;&#23616;&#37096;&#25805;&#20316;&#65292;&#23616;&#37096;&#24037;&#20154;&#32477;&#23545;&#26381;&#20174;&#36164;&#26412;&#65292;&#25226;&#36825;&#20123;&#35828;&#25104;&#26159;&#20026;&#25552;&#39640;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#21171;&#21160;&#32452;&#32455;&#65292;&#21516;&#26102;&#21448;&#21516;<A></A>&#26679;&#39640;&#22768;&#36131;&#39554;&#23545;&#31038;&#20250;&#29983;&#20135;&#36807;&#31243;&#30340;&#20219;&#20309;&#26377;&#24847;&#35782;&#30340;&#31038;&#20250;&#30417;&#30563;&#21644;&#35843;&#33410;&#65292;&#25226;&#36825;&#35828;&#25104;&#26159;&#20405;&#29359;&#36164;&#26412;&#23478;&#20010;&#20154;&#30340;&#19981;&#21487;&#20405;&#29359;&#30340;&#36130;&#20135;&#26435;&#12289;&#33258;&#30001;&#21644;&#33258;&#20915;&#30340;&#8220;&#29420;&#21019;&#24615;&#8221;&#12290;&#24037;&#21378;&#21046;&#24230;&#30340;&#28909;&#24515;&#30340;&#36777;&#25252;&#22763;&#20204;&#22312;&#26021;&#36131;&#31038;&#20250;&#21171;&#21160;&#30340;&#20219;&#20309;&#19968;&#31181;&#26222;&#36941;&#32452;&#32455;&#26102;&#65292;&#21482;&#20250;&#35828;&#36825;&#31181;&#32452;&#32455;&#23558;&#25226;&#25972;&#20010;&#31038;&#20250;&#36716;&#21270;&#20026;&#19968;&#24231;&#24037;&#21378;&#65292;&#36825;&#19968;&#28857;&#26159;&#24456;&#33021;&#35828;&#26126;&#38382;&#39064;&#30340;&#12290;</P>
<P>&#22312;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#31038;&#20250;&#20013;&#65292;&#31038;&#20250;&#20998;&#24037;&#30340;&#26080;&#25919;&#24220;&#29366;&#24577;&#21644;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#30340;&#19987;&#21046;&#26159;&#20114;&#30456;&#21046;&#32422;&#30340;&#65292;&#30456;&#21453;&#22320;&#65292;&#22312;&#32844;&#19994;&#30340;&#20998;&#31163;&#33258;&#28982;&#22320;&#21457;&#23637;&#36215;&#26469;&#12289;&#38543;&#21518;&#22266;&#23450;&#19979;&#26469;&#12289;&#26368;&#21518;&#30001;&#27861;&#24459;&#21152;&#20197;&#24041;&#22266;&#30340;&#26089;&#26399;&#31038;&#20250;&#24418;&#24335;&#20013;&#65292;&#19968;&#26041;&#38754;&#65292;&#21576;&#29616;&#20986;&#19968;&#24133;&#26377;&#35745;&#21010;&#21644;&#26377;&#26435;&#23041;&#22320;&#32452;&#32455;&#31038;&#20250;&#21171;&#21160;&#30340;&#22270;&#30011;&#65292;&#21478;&#19968;&#26041;&#38754;&#24037;&#22330;&#20869;&#37096;&#30340;&#20998;&#24037;&#36824;&#23436;&#20840;&#21463;&#21040;&#25490;&#26021;&#65292;&#25110;&#32773;&#21482;&#26159;&#22312;&#24456;&#29421;&#23567;&#30340;&#33539;&#22260;&#20869;&#65292;&#25110;&#32773;&#21482;&#26159;&#38388;&#25110;&#21644;&#20598;&#28982;&#22320;&#24471;&#21040;&#21457;&#23637;&#12290;<SUP class=calibre6><SMALL id=filepos1154133 class=calibre4><A href="about:blank#filepos1196961"><FONT color=#0066cc size=2>(38)</FONT></A></SMALL></SUP></P>
<P>&#20363;&#22914;&#65292;&#37027;&#20123;&#30446;&#21069;&#36824;&#37096;&#20998;&#22320;&#20445;&#23384;&#30528;&#30340;&#21407;&#22987;&#30340;&#35268;&#27169;&#23567;&#30340;&#21360;&#24230;&#20844;&#31038;&#23601;&#26159;&#24314;&#31435;&#22312;&#22303;&#22320;&#20849;&#21516;&#21344;&#26377;&#12289;&#20892;&#19994;&#21644;&#25163;&#24037;&#19994;&#30452;&#25509;&#32467;&#21512;&#20197;&#21450;&#22266;&#23450;&#20998;&#24037;&#30340;&#22522;&#30784;&#20043;&#19978;&#30340;&#65292;&#36825;&#31181;&#20998;&#24037;&#22312;&#32452;&#25104;&#26032;&#20844;&#31038;&#26102;&#25104;&#20026;&#29616;&#25104;&#30340;&#35745;&#21010;&#21644;&#30053;&#22270;&#12290;&#36825;&#31181;&#20844;&#31038;&#37117;&#26159;&#19968;&#20010;&#33258;&#32473;&#33258;&#36275;&#30340;&#29983;&#20135;&#25972;&#20307;&#65292;&#23427;&#20204;&#30340;&#29983;&#20135;&#38754;&#31215;&#20174;&#19968;&#30334;&#33521;&#20137;&#33267;&#20960;&#21315;&#33521;&#20137;&#19981;&#31561;&#12290;&#20135;&#21697;&#30340;&#20027;&#35201;&#37096;&#20998;&#26159;&#20026;&#20102;&#28385;&#36275;&#20844;&#31038;&#26412;&#36523;&#30340;&#30452;&#25509;&#38656;&#35201;&#65292;&#32780;&#19981;&#26159;&#24403;&#20316;&#21830;&#21697;&#26469;&#29983;&#20135;&#30340;&#65292;&#22240;&#27492;&#65292;&#29983;&#20135;&#26412;&#36523;&#19982;&#25972;&#20010;&#21360;&#24230;&#31038;&#20250;&#20197;&#21830;&#21697;&#20132;&#25442;&#20026;&#20013;&#20171;&#30340;&#20998;&#24037;&#27627;&#26080;&#20851;&#31995;&#12290;&#21482;&#26377;&#21097;&#20313;&#30340;&#20135;&#21697;&#25165;&#36716;&#21270;&#20026;&#21830;&#21697;&#65292;&#32780;&#19988;&#26377;&#19968;&#37096;&#20998;&#21040;&#20102;&#22269;&#23478;&#25163;&#20013;&#25165;&#36716;&#21270;&#20026;&#21830;&#21697;&#65292;&#20174;&#36828;&#21476;&#20197;&#26469;&#23601;&#26377;&#19968;&#23450;&#37327;&#30340;&#20135;&#21697;&#20316;&#20026;&#23454;&#29289;&#22320;&#31199;&#27969;&#20837;&#22269;&#23478;&#25163;&#20013;&#12290;&#22312;&#21360;&#24230;&#30340;&#19981;&#21516;&#22320;&#21306;&#23384;&#22312;&#30528;&#19981;&#21516;&#30340;<A></A>&#20844;&#31038;&#24418;&#24335;&#12290;&#24418;&#24335;&#26368;&#31616;&#21333;&#30340;&#20844;&#31038;&#20849;&#21516;&#32789;&#31181;&#22303;&#22320;&#65292;&#25226;&#22303;&#22320;&#30340;&#20135;&#21697;&#20998;&#37197;&#32473;&#20844;&#31038;&#25104;&#21592;&#65292;&#32780;&#27599;&#20010;&#23478;&#24237;&#21017;&#20174;&#20107;&#32442;&#32433;&#12289;&#32455;&#24067;&#31561;&#31561;&#65292;&#20316;&#20026;&#23478;&#24237;&#21103;&#19994;&#12290;&#38500;&#20102;&#36825;&#20123;&#20174;&#20107;&#21516;&#31867;&#21171;&#21160;&#30340;&#32676;&#20247;&#20197;&#22806;&#65292;&#25105;&#20204;&#36824;&#21487;&#20197;&#30475;&#21040;&#19968;&#20010;&#8220;&#39318;&#39046;&#8221;&#65292;&#20182;&#20860;&#20219;&#27861;&#23448;&#12289;&#35686;&#23448;&#21644;&#31246;&#21519;&#65307;&#19968;&#20010;&#35760;&#36134;&#21592;&#65292;&#30331;&#35760;&#20892;&#19994;&#36134;&#30446;&#65292;&#30331;&#35760;&#21644;&#35760;&#24405;&#19982;&#27492;&#26377;&#20851;&#30340;&#19968;&#20999;&#20107;&#39033;&#65307;&#31532;&#19977;&#20010;&#23448;&#21519;&#65292;&#25429;&#32521;&#32618;&#29359;&#65292;&#20445;&#25252;&#22806;&#26469;&#26053;&#23458;&#24182;&#25226;&#20182;&#20204;&#20174;&#19968;&#20010;&#26449;&#24196;&#25252;&#36865;&#21040;&#21478;&#19968;&#26449;&#24196;&#65307;&#19968;&#20010;&#36793;&#38450;&#20154;&#21592;&#65292;&#23432;&#21355;&#20844;&#31038;&#36793;&#30028;&#38450;&#27490;&#37051;&#36817;&#20844;&#31038;&#20837;&#20405;&#65307;&#19968;&#20010;&#31649;&#27700;&#21592;&#65292;&#20174;&#20844;&#20849;&#33988;&#27700;&#27744;&#20013;&#20998;&#37197;&#28748;&#28297;&#29992;&#27700;&#65307;&#19968;&#20010;&#23110;&#32599;&#38376;&#65292;&#21496;&#29702;&#23447;&#25945;&#20202;&#24335;&#65307;&#19968;&#20010;&#25945;&#21592;&#65292;&#22312;&#27801;&#22303;&#19978;&#25945;&#20844;&#31038;&#20799;&#31461;&#20889;&#23383;&#35835;&#20070;&#65307;&#19968;&#20010;&#19987;&#31649;&#21382;&#27861;&#30340;&#23110;&#32599;&#38376;&#65292;&#20197;&#21344;&#26143;&#23478;&#30340;&#36164;&#26684;&#30830;&#23450;&#25773;&#31181;&#12289;&#25910;&#21106;&#30340;&#26102;&#38388;&#20197;&#21450;&#23545;&#21508;&#31181;&#20892;&#27963;&#26377;&#21033;&#21644;&#19981;&#21033;&#30340;&#26102;&#38388;&#65307;&#19968;&#20010;&#38081;&#21280;&#21644;&#19968;&#20010;&#26408;&#21280;&#65292;&#21046;&#36896;&#21644;&#20462;&#29702;&#20840;&#37096;&#20892;&#20855;&#65307;&#19968;&#20010;&#38518;&#24037;&#65292;&#20026;&#20840;&#26449;&#21046;&#36896;&#22120;&#30399;&#65307;&#19968;&#20010;&#29702;&#21457;&#24072;&#65292;&#19968;&#20010;&#27927;&#34915;&#21280;&#65292;&#19968;&#20010;&#38134;&#21280;&#65292;&#26377;&#26102;&#36824;&#21487;&#20197;&#30475;&#21040;&#19968;&#20010;&#35799;&#20154;&#65292;&#20182;&#22312;&#26377;&#20123;&#20844;&#31038;&#37324;&#20195;&#26367;&#38134;&#21280;&#65292;&#22312;&#21478;&#22806;&#19968;&#20123;&#20844;&#31038;&#37324;&#20195;&#26367;&#25945;&#21592;&#12290;&#36825;&#21313;&#20960;&#20010;&#20154;&#30340;&#29983;&#27963;&#30001;&#20840;&#20844;&#31038;&#36127;&#25285;&#12290;&#22914;&#26524;&#20154;&#21475;&#22686;&#38271;&#20102;&#65292;&#23601;&#22312;&#26410;&#24320;&#22438;&#30340;&#22303;&#22320;&#19978;&#25353;&#29031;&#26087;&#20844;&#31038;&#30340;&#26679;&#23376;&#24314;&#31435;&#19968;&#20010;&#26032;&#30340;&#20844;&#31038;&#12290;&#20844;&#31038;&#30340;&#26426;&#26500;&#26174;&#31034;&#20102;&#26377;&#35745;&#21010;&#30340;&#20998;&#24037;&#65292;&#20294;&#26159;&#23427;&#19981;&#21487;&#33021;&#26377;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#65292;&#22240;&#20026;&#23545;&#38081;&#21280;&#26408;&#21280;&#31561;&#31561;&#26469;&#35828;&#24066;&#22330;&#26159;&#19981;&#21464;&#30340;&#65292;&#33267;&#22810;&#26681;&#25454;&#26449;&#24196;&#30340;&#22823;&#23567;&#65292;&#38081;&#21280;&#12289;&#38518;&#24037;&#31561;&#31561;&#19981;&#26159;&#19968;&#20010;&#32780;&#26159;&#20004;&#20010;&#25110;&#19977;&#20010;&#12290;<SUP class=calibre6><SMALL id=filepos1156552 class=calibre4><A href="about:blank#filepos1197547"><FONT color=#0066cc size=2>(39)</FONT></A></SMALL></SUP>&#35843;&#33410;&#20844;&#31038;&#20998;&#24037;&#30340;&#35268;&#24459;&#22312;&#36825;&#37324;&#20197;&#33258;&#28982;&#35268;&#24459;&#30340;&#19981;&#21487;&#25239;&#25298;&#30340;&#26435;&#23041;&#36215;&#30528;&#20316;&#29992;&#65292;&#32780;&#27599;&#19968;&#20010;&#25163;&#24037;&#19994;&#32773;&#65292;&#20363;&#22914;&#38081;&#21280;&#31561;&#31561;&#65292;&#22312;&#20182;&#30340;&#24037;&#22330;&#20869;&#25353;&#29031;&#20256;&#32479;&#26041;&#24335;&#23436;&#25104;&#20182;&#32844;&#19994;&#33539;&#22260;&#20869;&#30340;&#19968;&#20999;&#25805;&#20316;&#65292;&#20294;&#26159;&#20182;&#26159;&#29420;&#31435;&#30340;&#65292;&#19981;&#25215;&#35748;&#20219;&#20309;&#26435;&#23041;&#12290;&#36825;&#20123;&#33258;&#32473;&#33258;&#36275;&#30340;&#20844;&#31038;&#19981;&#26029;&#22320;&#25353;&#29031;&#21516;&#19968;&#24418;&#24335;&#25226;&#33258;&#24049;&#20877;&#29983;&#20135;&#20986;&#26469;&#65292;&#24403;&#23427;&#20204;&#20598;&#28982;&#36973;&#21040;&#30772;&#22351;&#26102;&#65292;&#20250;&#22312;&#21516;&#19968;&#22320;&#28857;&#20197;<A></A>&#21516;&#19968;&#21517;&#31216;&#20877;&#24314;&#31435;&#36215;&#26469;<SUP class=calibre6><SMALL id=filepos1157099 class=calibre4><A href="about:blank#filepos1198060"><FONT color=#0066cc size=2>(40)</FONT></A></SMALL></SUP>&#65292;&#36825;&#31181;&#20844;&#31038;&#30340;&#31616;&#21333;&#30340;&#29983;&#20135;&#26377;&#26426;&#20307;&#65292;&#20026;&#25581;&#31034;&#19979;&#38754;&#36825;&#20010;&#31192;&#23494;&#25552;&#20379;&#20102;&#19968;&#25226;&#38053;&#21273;&#65306;&#20122;&#27954;&#21508;&#22269;&#19981;&#26029;&#29926;&#35299;&#12289;&#19981;&#26029;&#37325;&#24314;&#21644;&#32463;&#24120;&#25913;&#26397;&#25442;&#20195;&#65292;&#19982;&#27492;&#25130;&#28982;&#30456;&#21453;&#65292;&#20122;&#27954;&#30340;&#31038;&#20250;&#21364;&#27809;&#26377;&#21464;&#21270;&#12290;&#36825;&#31181;&#31038;&#20250;&#30340;&#22522;&#26412;&#32463;&#27982;&#35201;&#32032;&#30340;&#32467;&#26500;&#65292;&#19981;&#20026;&#25919;&#27835;&#39046;&#22495;&#20013;&#30340;&#39118;&#26292;&#25152;&#35302;&#21160;&#12290;</P>
<P>&#21069;&#38754;&#24050;&#32463;&#35848;&#21040;&#65292;&#34892;&#20250;&#30340;&#35268;&#31456;<SUP class=calibre6><SMALL id=filepos1157597 class=calibre4><A href="about:blank#filepos1198807"><FONT color=#0066cc size=2>(41)</FONT></A></SMALL></SUP>&#36890;&#36807;&#20005;&#26684;&#38480;&#21046;&#19968;&#20010;&#34892;&#20250;&#24072;&#20613;&#25152;&#33021;&#38599;&#29992;&#30340;&#24110;&#24037;&#30340;&#20154;&#25968;&#65292;&#26377;&#35745;&#21010;&#22320;&#38459;&#27490;&#20102;&#34892;&#20250;&#24072;&#20613;&#36716;&#21270;&#20026;&#36164;&#26412;&#23478;&#12290;&#21516;&#26679;&#65292;&#34892;&#20250;&#24072;&#20613;&#21482;&#33021;&#22312;&#20182;&#26412;&#20154;&#26159;&#24072;&#20613;&#30340;&#37027;&#20010;&#25163;&#24037;&#19994;&#20013;&#38599;&#29992;&#24110;&#24037;&#12290;&#34892;&#20250;&#31469;&#21147;&#25269;&#21046;&#21830;&#20154;&#36164;&#26412;&#36825;&#31181;&#19982;&#23427;&#23545;&#31435;&#30340;&#12289;&#24799;&#19968;&#33258;&#30001;&#30340;&#36164;&#26412;&#24418;&#24335;&#30340;&#20219;&#20309;&#20405;&#20837;&#12290;&#21830;&#20154;&#21487;&#20197;&#36141;&#20080;&#20219;&#20309;&#21830;&#21697;&#65292;&#20294;&#26159;&#19981;&#33021;&#36141;&#20080;&#20316;&#20026;&#21830;&#21697;&#30340;&#21171;&#21160;&#12290;&#20182;&#21482;&#35768;&#20805;&#24403;&#25163;&#24037;&#19994;&#20135;&#21697;&#30340;&#23450;&#36141;&#20154;&#12290;&#22914;&#26524;&#22806;&#37096;&#24773;&#20917;&#24341;&#36215;&#36827;&#19968;&#27493;&#30340;&#20998;&#24037;&#65292;&#29616;&#23384;&#30340;&#34892;&#20250;&#23601;&#20998;&#20026;&#20960;&#20010;&#20122;&#31181;&#25110;&#32773;&#22312;&#21407;&#26377;&#34892;&#20250;&#20043;&#22806;&#24314;&#31435;&#26032;&#30340;&#34892;&#20250;&#65292;&#20294;&#26159;&#21508;&#31181;&#25163;&#24037;&#19994;&#24182;&#19981;&#32852;&#21512;&#22312;&#19968;&#20010;&#24037;&#22330;&#20869;&#12290;&#22240;&#27492;&#65292;&#34429;&#28982;&#34892;&#20250;&#32452;&#32455;&#36896;&#25104;&#30340;&#25163;&#24037;&#19994;&#30340;&#20998;&#31163;&#12289;&#23396;&#31435;&#21644;&#21457;&#23637;&#26159;&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#30340;&#29289;&#36136;&#23384;&#22312;&#26465;&#20214;&#65292;&#20294;&#34892;&#20250;&#32452;&#32455;&#25490;&#26021;&#20102;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#20998;&#24037;&#12290;&#24635;&#30340;&#35828;&#26469;&#65292;&#24037;&#20154;&#21644;&#20182;&#30340;&#29983;&#20135;&#36164;&#26009;&#36824;&#26159;&#20114;&#30456;&#32467;&#21512;&#30340;&#65292;&#23601;&#20687;&#34583;&#29275;&#21644;&#23427;&#30340;&#30002;&#22771;&#20114;&#30456;&#32467;&#21512;&#19968;&#26679;&#65292;&#22240;&#32780;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#36215;&#30721;&#22522;&#30784;&#36824;&#19981;&#20855;&#22791;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#29983;&#20135;&#36164;&#26009;&#36824;&#27809;&#26377;&#29420;&#31435;&#21270;&#20026;&#36164;&#26412;&#32780;&#21516;&#24037;&#20154;&#30456;&#23545;&#31435;&#12290;</P>
<P>&#25972;&#20010;&#31038;&#20250;&#20869;&#30340;&#20998;&#24037;&#65292;&#19981;&#35770;&#26159;&#21542;&#20197;&#21830;&#21697;&#20132;&#25442;&#20026;&#20013;&#20171;&#65292;&#26159;&#21508;&#31181;&#32463;&#27982;&#30340;<A></A>&#31038;&#20250;&#24418;&#24577;&#25152;&#20849;&#26377;&#30340;&#65292;&#32780;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#21364;&#23436;&#20840;&#26159;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#29420;&#29305;&#21019;&#36896;&#12290;</P>
<H4>&#9336;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#36164;&#26412;&#20027;&#20041;&#24615;&#36136;</H4>
<P>&#20154;&#25968;&#36739;&#22810;&#30340;&#24037;&#20154;&#21463;&#21516;&#19968;&#36164;&#26412;&#25351;&#25381;&#65292;&#26082;&#26159;&#19968;&#33324;&#21327;&#20316;&#30340;&#33258;&#28982;&#36215;&#28857;&#65292;&#20063;&#26159;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#33258;&#28982;&#36215;&#28857;&#12290;&#21453;&#36807;&#26469;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#20998;&#24037;&#21448;&#20351;&#25152;&#20351;&#29992;&#30340;&#24037;&#20154;&#20154;&#25968;&#30340;&#22686;&#21152;&#25104;&#20026;&#25216;&#26415;&#19978;&#30340;&#24517;&#35201;&#12290;&#29616;&#22312;&#65292;&#21333;&#20010;&#36164;&#26412;&#23478;&#25152;&#24517;&#39035;&#20351;&#29992;&#30340;&#26368;&#20302;&#38480;&#39069;&#30340;&#24037;&#20154;&#20154;&#25968;&#65292;&#35201;&#30001;&#29616;&#26377;&#30340;&#20998;&#24037;&#26469;&#35268;&#23450;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#35201;&#24471;&#21040;&#36827;&#19968;&#27493;&#20998;&#24037;&#30340;&#21033;&#30410;&#65292;&#23601;&#24517;&#39035;&#36827;&#19968;&#27493;&#22686;&#21152;&#24037;&#20154;&#20154;&#25968;&#65292;&#32780;&#19988;&#21482;&#33021;&#25353;&#20493;&#25968;&#26469;&#22686;&#21152;&#12290;&#20294;&#26159;&#38543;&#30528;&#36164;&#26412;&#30340;&#21487;&#21464;&#32452;&#25104;&#37096;&#20998;&#30340;&#22686;&#21152;&#65292;&#36164;&#26412;&#30340;&#19981;&#21464;&#32452;&#25104;&#37096;&#20998;&#20063;&#24517;&#39035;&#22686;&#21152;&#65292;&#24314;&#31569;&#29289;&#12289;&#28809;&#23376;&#31561;&#20849;&#21516;&#29983;&#20135;&#26465;&#20214;&#30340;&#35268;&#27169;&#35201;&#25193;&#22823;&#65292;&#21407;&#26009;&#23588;&#20854;&#35201;&#22686;&#21152;&#65292;&#32780;&#19988;&#35201;&#27604;&#24037;&#20154;&#20154;&#25968;&#24555;&#24471;&#22810;&#22320;&#22686;&#21152;&#12290;&#30001;&#20110;&#20998;&#24037;&#65292;&#21171;&#21160;&#29983;&#20135;&#21147;&#25552;&#39640;&#20102;&#65292;&#19968;&#23450;&#21171;&#21160;&#37327;&#22312;&#19968;&#23450;&#26102;&#38388;&#20869;&#28040;&#32791;&#30340;&#21407;&#26009;&#25968;&#37327;&#20063;&#23601;&#25353;&#27604;&#20363;&#22686;&#22823;&#12290;&#22240;&#27492;&#65292;&#21333;&#20010;&#36164;&#26412;&#23478;&#25163;&#20013;&#30340;&#36164;&#26412;&#26368;&#20302;&#38480;&#39069;&#36234;&#26469;&#36234;&#22686;&#22823;&#65292;&#25110;&#32773;&#35828;&#65292;&#31038;&#20250;&#30340;&#29983;&#27963;&#36164;&#26009;&#21644;&#29983;&#20135;&#36164;&#26009;&#36234;&#26469;&#36234;&#22810;&#22320;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#36825;&#26159;&#30001;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#25216;&#26415;&#24615;&#36136;&#20135;&#29983;&#30340;&#19968;&#20010;&#35268;&#24459;&#12290;<SUP class=calibre6><SMALL id=filepos1160127 class=calibre4><A href="about:blank#filepos1199008"><FONT color=#0066cc size=2>(42)</FONT></A></SMALL></SUP></P>
<P>&#22312;&#24037;&#22330;&#25163;&#24037;&#19994;&#20013;&#65292;&#20063;&#21644;&#22312;&#31616;&#21333;&#21327;&#20316;&#20013;&#19968;&#26679;&#65292;&#25191;&#34892;&#32844;&#33021;&#30340;&#21171;&#21160;&#20307;&#26159;&#36164;&#26412;&#30340;&#19968;&#31181;&#23384;&#22312;&#24418;&#24335;&#12290;&#30001;&#35768;&#22810;&#21333;&#20010;&#30340;&#23616;&#37096;&#24037;&#20154;&#32452;&#25104;&#30340;&#31038;&#20250;&#29983;&#20135;&#26426;&#26500;&#26159;&#23646;&#20110;&#36164;&#26412;&#23478;&#30340;&#12290;&#22240;&#27492;&#65292;&#30001;&#21508;&#31181;&#21171;&#21160;&#30340;&#32467;&#21512;&#25152;&#20135;&#29983;&#30340;&#29983;&#20135;&#21147;&#20063;&#23601;&#34920;&#29616;&#20026;&#36164;&#26412;&#30340;&#29983;&#20135;&#21147;&#12290;&#30495;&#27491;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#19981;&#20165;&#20351;&#20197;&#21069;&#29420;&#31435;&#30340;&#24037;&#20154;&#26381;&#20174;&#36164;&#26412;&#30340;&#25351;&#25381;&#21644;&#32426;&#24459;&#65292;&#32780;&#19988;&#36824;&#22312;&#24037;&#20154;&#33258;&#24049;&#20013;&#38388;&#36896;&#25104;&#20102;&#31561;&#32423;&#30340;&#21010;&#20998;&#12290;&#31616;&#21333;&#21327;&#20316;&#22823;&#20307;&#19978;&#27809;&#26377;&#25913;&#21464;&#20010;&#20154;&#30340;&#21171;&#21160;&#26041;&#24335;&#65292;&#32780;&#24037;&#22330;&#25163;&#24037;&#19994;&#21364;&#20351;&#23427;&#24443;&#24213;&#22320;&#21457;&#29983;&#20102;&#38761;&#21629;&#65292;&#20174;&#26681;&#26412;&#19978;&#20405;&#34989;&#20102;&#20010;&#20154;&#30340;&#21171;&#21160;&#21147;&#12290;&#24037;&#22330;&#25163;&#24037;&#19994;&#25226;&#24037;&#20154;&#21464;&#25104;&#30072;&#24418;&#29289;&#65292;&#23427;&#21387;&#25233;&#24037;&#20154;&#30340;&#22810;&#31181;&#22810;&#26679;&#30340;&#29983;&#20135;&#24535;&#36259;&#21644;&#29983;&#20135;&#25165;&#33021;&#65292;&#20154;&#20026;&#22320;&#22521;&#26893;&#24037;&#20154;&#29255;&#38754;&#30340;&#25216;&#24039;&#65292;&#36825;&#27491;&#20687;&#22312;&#25289;&#26222;&#25289;&#22612;&#21508;&#22269;<SUP class=calibre6><SMALL id=filepos1161045 class=calibre4><A href="about:blank#filepos1219384"><FONT color=#0066cc size=2>[279]</FONT></A></SMALL></SUP>&#20154;&#20204;&#20026;&#20102;&#24471;&#21040;&#29298;&#30044;&#30340;&#27611;&#30382;&#25110;&#27833;&#33026;&#32780;&#23648;&#23472;&#25972;&#21482;&#29298;&#30044;&#19968;&#26679;&#12290;&#19981;&#20165;&#21508;&#31181;&#29305;&#27530;&#30340;&#23616;&#37096;&#21171;&#21160;&#20998;&#37197;&#32473;&#19981;&#21516;&#30340;&#20010;&#20307;&#65292;&#32780;&#19988;&#20010;&#20307;&#26412;&#36523;&#20063;&#34987;&#20998;&#21106;&#24320;&#26469;&#65292;&#36716;&#21270;&#20026;&#26576;&#31181;&#23616;&#37096;&#21171;&#21160;&#30340;&#33258;&#21160;&#30340;&#24037;&#20855;<SUP class=calibre6><SMALL id=filepos1161376 class=calibre4><A href="about:blank#filepos1199829"><FONT color=#0066cc size=2>(43)</FONT></A></SMALL></SUP>&#65292;&#36825;&#26679;&#65292;&#26757;&#28037;&#23612;&#183;&#38463;&#26684;&#21033;&#24052;&#25226;&#20154;&#35828;&#25104;&#21482;&#26159;&#20154;&#36523;&#20307;&#30340;&#19968;&#20010;&#29255;&#26029;&#36825;&#31181;&#33618;&#35884;&#30340;&#23507;&#35328;<SUP class=calibre6><SMALL id=filepos1161588 class=calibre4><A href="about:blank#filepos1219613"><FONT color=#0066cc size=2>[280]</FONT></A></SMALL></SUP>&#23601;&#23454;&#29616;&#20102;&#12290;<SUP class=calibre6><SMALL id=filepos1161718 class=calibre4><A href="about:blank#filepos1200163"><FONT color=#0066cc size=2>(44)</FONT></A></SMALL></SUP>&#36215;&#21021;&#65292;&#24037;&#20154;&#22240;&#20026;&#27809;&#26377;&#29983;&#20135;&#21830;&#21697;&#30340;&#29289;&#36136;&#36164;&#26009;&#65292;&#25226;&#21171;&#21160;&#21147;&#21334;&#32473;&#36164;&#26412;&#65292;&#29616;&#22312;&#65292;&#20182;&#20010;&#20154;&#30340;&#21171;&#21160;&#21147;&#19981;&#21334;&#32473;&#36164;&#26412;&#65292;&#23601;&#24471;&#19981;&#21040;&#21033;&#29992;&#12290;&#23427;&#21482;&#26377;&#22312;&#19968;&#31181;&#32852;&#31995;&#20013;&#25165;&#21457;&#25381;&#20316;&#29992;&#65292;&#36825;&#31181;&#32852;&#31995;&#21482;&#26377;&#22312;&#23427;&#20986;&#21334;&#20197;&#21518;&#65292;&#22312;&#36164;&#26412;&#23478;&#30340;&#24037;&#22330;&#20013;&#25165;&#23384;&#22312;&#12290;&#24037;&#22330;&#25163;&#24037;&#19994;&#24037;&#20154;&#25353;&#20854;&#33258;&#28982;&#30340;&#24615;&#36136;&#27809;&#26377;&#33021;&#21147;&#20570;&#19968;&#20214;&#29420;&#31435;&#30340;&#24037;&#20316;&#65292;&#20182;&#21482;&#33021;&#20316;&#20026;&#36164;&#26412;&#23478;&#24037;&#22330;&#30340;&#38468;&#23646;&#29289;&#23637;&#24320;&#29983;&#20135;&#27963;&#21160;&#12290;<SUP class=calibre6><SMALL id=filepos1162249 class=calibre4><A href="about:blank#filepos1200472"><FONT color=#0066cc size=2>(45)</FONT></A></SMALL></SUP>&#27491;&#20687;&#32822;&#21644;&#21326;<A></A>&#30340;&#36873;&#27665;&#30340;&#39069;&#19978;&#20889;&#30528;&#20182;&#20204;&#26159;&#32822;&#21644;&#21326;&#30340;&#36130;&#20135;&#19968;&#26679;&#65292;&#20998;&#24037;&#22312;&#24037;&#22330;&#25163;&#24037;&#19994;&#24037;&#20154;&#30340;&#36523;&#19978;&#25171;&#19978;&#20102;&#20182;&#20204;&#26159;&#36164;&#26412;&#30340;&#36130;&#20135;&#30340;&#28889;&#21360;&#12290;</P>
<P>&#29420;&#31435;&#30340;&#20892;&#27665;&#25110;&#25163;&#24037;&#19994;&#32773;&#25152;&#21457;&#25381;&#65288;&#34429;&#28982;&#26159;&#23567;&#35268;&#27169;&#22320;&#65289;&#30340;&#30693;&#35782;&#12289;&#21028;&#26029;&#21147;&#21644;&#24847;&#24535;&#65292;&#8212;&#8212;&#20182;&#21457;&#25381;&#36825;&#20123;&#19996;&#35199;&#65292;&#27491;&#22914;&#26410;&#24320;&#21270;&#30340;&#20154;&#25226;&#20840;&#37096;&#25112;&#20105;&#33402;&#26415;&#24403;&#20316;&#20182;&#30340;&#20010;&#20154;&#26426;&#26234;&#26469;&#26045;&#23637;&#19968;&#26679;&#65292;&#8212;&#8212;&#29616;&#22312;&#21482;&#26159;&#23545;&#25972;&#20010;&#24037;&#22330;&#35828;&#26469;&#25165;&#26159;&#24517;&#35201;&#30340;&#12290;&#29983;&#20135;&#19978;&#30340;&#26234;&#21147;&#22312;&#19968;&#20010;&#26041;&#38754;&#25193;&#22823;&#20102;&#23427;&#30340;&#35268;&#27169;&#65292;&#27491;&#26159;&#22240;&#20026;&#23427;&#22312;&#35768;&#22810;&#26041;&#38754;&#28040;&#22833;&#20102;&#12290;&#23616;&#37096;&#24037;&#20154;&#25152;&#22833;&#21435;&#30340;&#19996;&#35199;&#65292;&#37117;&#38598;&#20013;&#22312;&#21644;&#20182;&#20204;&#23545;&#31435;&#30340;&#36164;&#26412;&#19978;&#38754;&#20102;&#12290;<SUP class=calibre6><SMALL id=filepos1163027 class=calibre4><A href="about:blank#filepos1201014"><FONT color=#0066cc size=2>(46)</FONT></A></SMALL></SUP>&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#30340;&#19968;&#20010;&#20135;&#29289;&#65292;&#23601;&#26159;&#29289;&#36136;&#29983;&#20135;&#36807;&#31243;&#30340;&#26234;&#21147;&#20316;&#20026;&#20182;&#20154;&#30340;&#36130;&#20135;&#21644;&#32479;&#27835;&#24037;&#20154;&#30340;&#21147;&#37327;&#21516;&#24037;&#20154;&#30456;&#23545;&#31435;&#12290;&#36825;&#20010;&#20998;&#31163;&#36807;&#31243;&#22312;&#31616;&#21333;&#21327;&#20316;&#20013;&#24320;&#22987;&#65292;&#22312;&#24037;&#22330;&#25163;&#24037;&#19994;&#20013;&#24471;&#21040;&#21457;&#23637;&#65292;&#22312;&#22823;&#24037;&#19994;&#20013;&#23436;&#25104;&#12290;&#22312;&#31616;&#21333;&#21327;&#20316;&#20013;&#65292;&#36164;&#26412;&#23478;&#22312;&#21333;&#20010;&#24037;&#20154;&#38754;&#21069;&#20195;&#34920;&#31038;&#20250;&#21171;&#21160;&#20307;&#30340;&#32479;&#19968;&#21644;&#24847;&#24535;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#20351;&#24037;&#20154;&#30072;&#24418;&#21457;&#23637;&#65292;&#21464;&#25104;&#23616;&#37096;&#24037;&#20154;&#65292;&#22823;&#24037;&#19994;&#21017;&#25226;&#31185;&#23398;&#20316;&#20026;&#19968;&#31181;&#29420;&#31435;&#30340;&#29983;&#20135;&#33021;&#21147;&#19982;&#21171;&#21160;&#20998;&#31163;&#24320;&#26469;&#65292;&#24182;&#36843;&#20351;&#31185;&#23398;&#20026;&#36164;&#26412;&#26381;&#21153;&#12290;<SUP class=calibre6><SMALL id=filepos1163648 class=calibre4><A href="about:blank#filepos1201294"><FONT color=#0066cc size=2>(47)</FONT></A></SMALL></SUP></P>
<P>&#22312;&#24037;&#22330;&#25163;&#24037;&#19994;&#20013;&#65292;&#24635;&#20307;&#24037;&#20154;&#20174;&#32780;&#36164;&#26412;&#22312;&#31038;&#20250;&#29983;&#20135;&#21147;&#19978;&#30340;&#23500;&#26377;&#65292;&#26159;&#20197;&#24037;&#20154;&#22312;&#20010;&#20154;&#29983;&#20135;&#21147;&#19978;&#30340;&#36139;&#20047;&#20026;&#26465;&#20214;&#30340;&#12290;</P>
<P>&#8220;&#26080;&#30693;&#26159;&#36855;&#20449;&#20043;&#27597;&#65292;&#20063;&#26159;&#24037;&#19994;&#20043;&#27597;&#12290;&#24605;&#32034;&#21644;&#24819;&#35937;&#20250;&#20135;&#29983;&#38169;&#35823;&#65292;&#20294;&#26159;&#25163;&#36275;&#27963;&#21160;&#30340;&#20064;&#24815;&#26082;&#19981;&#38752;&#24605;&#32034;&#65292;&#20063;&#19981;&#38752;&#24819;&#35937;&#12290;&#22240;&#27492;&#65292;&#22312;&#26368;&#23569;&#29992;&#33041;&#31563;&#30340;&#22320;&#26041;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#20063;&#23601;&#26368;&#32321;&#33635;&#65292;&#25152;&#20197;&#65292;&#21487;&#20197;&#25226;&#24037;&#22330;&#30475;&#25104;&#19968;&#37096;&#26426;&#22120;&#65292;&#32780;&#20154;&#26159;&#26426;&#22120;&#30340;&#21508;&#20010;&#37096;&#20998;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1164293 class=calibre4><A href="about:blank#filepos1201768"><FONT color=#0066cc size=2>(48)</FONT></A></SMALL></SUP></P>
<P>&#20107;&#23454;&#19978;&#65292;&#22312;18&#19990;&#32426;&#20013;&#21494;&#65292;&#26576;&#20123;&#25163;&#24037;&#24037;&#22330;&#23425;&#24895;&#20351;&#29992;&#21322;&#30333;&#30196;&#26469;&#20174;&#20107;&#26576;&#20123;&#31616;&#21333;&#30340;&#12289;&#28982;&#32780;&#26500;&#25104;&#24037;&#21378;&#31192;&#23494;&#30340;&#25805;&#20316;&#12290;<SUP class=calibre6><SMALL id=filepos1164589 class=calibre4><A href="about:blank#filepos1201997"><FONT color=#0066cc size=2>(49)</FONT></A></SMALL></SUP></P>
<P>&#20122;&#183;&#26031;&#23494;&#35828;&#65306;</P>
<P>&#8220;&#22823;&#22810;&#25968;&#20154;&#30340;&#26234;&#21147;&#65292;&#24517;&#28982;&#30001;&#20182;&#20204;&#30340;&#26085;&#24120;&#27963;&#21160;&#21457;&#23637;&#36215;&#26469;&#12290;&#32456;&#29983;&#20174;&#20107;&#23569;&#25968;&#31616;&#21333;&#25805;&#20316;&#30340;&#20154;&#8230;&#8230;&#27809;&#26377;&#26426;&#20250;&#36816;&#29992;&#33258;&#24049;&#30340;&#26234;&#21147;&#8230;&#8230;&#20182;&#30340;&#36831;&#38045;&#21644;&#26080;&#30693;&#23601;&#36798;&#21040;&#26080;&#20197;&#22797;&#21152;&#30340;&#22320;&#27493;&#12290;&#8221;</P>
<P>&#26031;&#23494;&#22312;&#25551;&#36848;&#20102;&#23616;&#37096;&#24037;&#20154;&#30340;&#24858;&#38045;&#20197;&#21518;&#32487;&#32493;&#35828;&#65306;</P>
<P>&#8220;&#20182;&#30340;&#21574;&#26495;&#30340;&#12289;&#21333;&#35843;&#30340;&#29983;&#27963;&#33258;&#28982;&#25439;&#23475;&#20102;&#20182;&#30340;&#36827;&#21462;&#31934;&#31070;&#8230;&#8230;&#23427;&#29978;&#33267;&#30772;&#22351;&#20102;&#20182;&#30340;&#36523;&#20307;&#30340;&#27963;&#21147;&#65292;&#20351;&#20182;&#38500;&#20102;&#20174;&#20107;&#20182;&#25152;&#20250;&#30340;&#37027;&#31181;&#23616;&#37096;&#24037;&#20316;&#20197;&#22806;&#65292;&#19981;&#33021;&#31934;&#21147;&#20805;&#27803;&#22320;&#25345;&#20037;&#22320;&#20351;&#29992;&#33258;&#24049;&#30340;&#21147;&#37327;&#12290;&#22240;&#27492;&#65292;&#20182;&#22312;&#33258;&#24049;&#30340;&#19987;&#38376;&#32844;&#19994;&#20013;&#30340;&#25216;&#33021;&#26159;&#38752;&#29306;&#29298;&#20182;&#30340;&#26234;&#21147;&#30340;&#12289;&#31038;&#20250;&#30340;&#21644;&#20891;&#20107;&#30340;&#21697;&#24503;&#32780;&#21462;&#24471;&#30340;&#12290;&#20294;&#26159;&#65292;&#22312;&#27599;&#19968;&#20010;&#24037;&#19994;&#30340;&#25991;&#26126;&#30340;&#31038;&#20250;&#20013;&#65292;&#36825;&#26159;&#21171;&#21160;&#36139;&#27665;&#21363;&#24191;&#22823;&#20154;&#27665;&#32676;&#20247;&#24517;&#28982;&#38519;&#20837;&#30340;&#22659;&#22320;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1165644 class=calibre4><A href="about:blank#filepos1202249"><FONT color=#0066cc size=2>(50)</FONT></A></SMALL></SUP></P>
<P>&#20026;&#20102;&#38450;&#27490;&#30001;&#20110;&#20998;&#24037;&#32780;&#36896;&#25104;&#30340;&#20154;&#27665;&#32676;&#20247;&#30340;&#23436;&#20840;&#33806;&#32553;&#65292;&#20122;&#183;&#26031;&#23494;&#24314;&#35758;&#30001;&#22269;&#23478;&#26469;&#23454;&#26045;&#22269;&#27665;&#25945;&#32946;&#65292;&#34429;&#28982;&#26159;&#22312;&#26497;&#23567;&#30340;&#33539;&#22260;&#20869;&#23454;&#26045;&#12290;&#20122;&#183;&#26031;&#23494;&#33879;&#20316;&#30340;&#27861;&#25991;&#35793;&#32773;&#21644;&#35780;&#27880;&#32773;&#28909;&#183;&#21152;&#23572;&#28037;&#8212;&#8212;&#20182;&#22312;&#27861;&#20848;&#35199;&#31532;&#19968;&#24093;&#22269;&#26102;&#33258;&#28982;&#22320;&#25104;&#20102;&#20803;&#32769;&#38498;&#35758;&#21592;&#8212;&#8212;&#22987;&#32456;&#19968;&#36143;&#22320;&#21453;&#23545;&#36825;&#19968;&#28857;&#12290;&#20182;&#35748;&#20026;&#65292;&#22269;&#27665;&#25945;<A></A>&#32946;&#26159;&#21516;&#20998;&#24037;&#30340;&#22522;&#26412;&#35268;&#24459;&#30456;&#30683;&#30462;&#30340;&#65307;&#23454;&#26045;&#22269;&#27665;&#25945;&#32946;&#20250;&#8220;&#28040;&#28781;&#25105;&#20204;&#30340;&#25972;&#20010;&#31038;&#20250;&#21046;&#24230;&#8221;&#12290;&#20182;&#35828;&#65306;</P>
<P>&#8220;&#20687;&#20854;&#20182;&#19968;&#20999;&#20998;&#24037;&#19968;&#26679;&#65292;&#20307;&#21147;&#21171;&#21160;&#21644;&#33041;&#21147;&#21171;&#21160;&#20043;&#38388;&#30340;&#20998;&#31163;<SUP class=calibre6><SMALL id=filepos1166392 class=calibre4><A href="about:blank#filepos1203126"><FONT color=#0066cc size=2>(51)</FONT></A></SMALL></SUP>&#65292;&#38543;&#30528;&#31038;&#20250;&#12296;&#20182;&#27491;&#30830;&#22320;&#20351;&#29992;&#20102;&#36825;&#20010;&#29992;&#35821;&#26469;&#34920;&#31034;&#36164;&#26412;&#12289;&#22303;&#22320;&#25152;&#26377;&#26435;&#21644;&#23427;&#20204;&#30340;&#22269;&#23478;&#12297;&#30340;&#26085;&#30410;&#23500;&#35029;&#32780;&#36234;&#26469;&#36234;&#26126;&#26174;&#12289;&#36234;&#26469;&#36234;&#30830;&#23450;&#12290;&#20687;&#20854;&#20182;&#20219;&#20309;&#20998;&#24037;&#19968;&#26679;&#65292;&#36825;&#31181;&#20998;&#24037;&#26159;&#36807;&#21435;&#36827;&#27493;&#30340;&#32467;&#26524;&#21644;&#26410;&#26469;&#36827;&#27493;&#30340;&#21407;&#22240;&#8230;&#8230;&#25919;&#24220;&#24212;&#24403;&#21453;&#23545;&#36825;&#31181;&#20998;&#24037;&#24182;&#38459;&#27490;&#23427;&#30340;&#33258;&#28982;&#36827;&#31243;&#21527;&#25919;&#24220;&#24212;&#24403;&#29992;&#19968;&#37096;&#20998;&#22269;&#23478;&#25910;&#20837;&#26469;&#35797;&#22270;&#20351;&#20004;&#31867;&#21147;&#27714;&#20998;&#24320;&#21644;&#20998;&#31435;&#30340;&#21171;&#21160;&#28151;&#28102;&#21644;&#28151;&#21512;&#36215;&#26469;&#21527;&#65311;&#8221;<SUP class=calibre6><SMALL id=filepos1166935 class=calibre4><A href="about:blank#filepos1203423"><FONT color=#0066cc size=2>(52)</FONT></A></SMALL></SUP></P>
<P>&#26576;&#31181;&#26234;&#21147;&#19978;&#21644;&#36523;&#20307;&#19978;&#30340;&#30072;&#24418;&#21270;&#65292;&#29978;&#33267;&#21516;&#25972;&#20010;&#31038;&#20250;&#30340;&#20998;&#24037;&#20063;&#26159;&#20998;&#19981;&#24320;&#30340;&#12290;&#20294;&#26159;&#65292;&#22240;&#20026;&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#22823;&#22823;&#21152;&#28145;&#20102;&#21171;&#21160;&#37096;&#38376;&#30340;&#36825;&#31181;&#31038;&#20250;&#20998;&#35010;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#22240;&#20026;&#23427;&#20197;&#33258;&#24049;&#29305;&#26377;&#30340;&#20998;&#24037;&#25165;&#20174;&#29983;&#21629;&#30340;&#26681;&#28304;&#19978;&#20405;&#34989;&#30528;&#20010;&#20154;&#65292;&#25152;&#20197;&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#20063;&#39318;&#20808;&#32473;&#24037;&#19994;&#30149;&#29702;&#23398;&#25552;&#20379;&#20102;&#26448;&#26009;&#21644;&#21050;&#28608;&#21147;&#12290;<SUP class=calibre6><SMALL id=filepos1167451 class=calibre4><A href="about:blank#filepos1203626"><FONT color=#0066cc size=2>(53)</FONT></A></SMALL></SUP></P>
<P>&#8220;&#19968;&#20010;&#20154;&#22914;&#26524;&#24212;&#21463;&#27515;&#21009;&#65292;&#23545;&#20182;&#30340;&#20998;&#21106;&#23601;&#21483;&#20316;&#22788;&#27515;&#65292;&#22914;&#26524;&#20182;&#19981;&#24212;&#21463;&#27515;&#21009;&#65292;&#23545;&#20182;<A></A>&#30340;&#20998;&#21106;&#23601;&#21483;&#20316;&#35851;&#26432;&#12290;&#23545;&#21171;&#21160;&#30340;&#20998;&#21106;&#23601;&#26159;&#23545;&#27665;&#20247;&#30340;&#35851;&#26432;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1167794 class=calibre4><A href="about:blank#filepos1204752"><FONT color=#0066cc size=2>(54)</FONT></A></SMALL></SUP></P>
<P>&#20197;&#20998;&#24037;&#20026;&#22522;&#30784;&#30340;&#21327;&#20316;&#25110;&#24037;&#22330;&#25163;&#24037;&#19994;&#65292;&#26368;&#21021;&#26159;&#33258;&#21457;&#22320;&#24418;&#25104;&#30340;&#12290;&#19968;&#26086;&#23427;&#24471;&#21040;&#19968;&#23450;&#30340;&#24041;&#22266;&#21644;&#25193;&#23637;&#65292;&#23427;&#23601;&#25104;&#20026;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#26377;&#24847;&#35782;&#30340;&#12289;&#26377;&#35745;&#21010;&#30340;&#21644;&#31995;&#32479;&#30340;&#24418;&#24335;&#12290;&#30495;&#27491;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#21382;&#21490;&#34920;&#26126;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#25152;&#29305;&#26377;&#30340;&#20998;&#24037;&#26368;&#21021;&#26159;&#22914;&#20309;&#26681;&#25454;&#32463;&#39564;&#65292;&#22909;&#20687;&#32972;&#30528;&#24403;&#20107;&#20154;&#33719;&#24471;&#36866;&#24403;&#30340;&#24418;&#24335;&#65292;&#20294;&#21518;&#26469;&#26159;&#22914;&#20309;&#20687;&#34892;&#20250;&#25163;&#24037;&#19994;&#37027;&#26679;&#65292;&#21147;&#22270;&#26681;&#25454;&#20256;&#32479;&#25226;&#19968;&#24230;&#25214;&#21040;&#30340;&#24418;&#24335;&#20445;&#25345;&#19979;&#26469;&#65292;&#22312;&#20010;&#21035;&#22330;&#21512;&#29978;&#33267;&#25226;&#23427;&#20445;&#25345;&#20102;&#20960;&#30334;&#24180;&#12290;&#36825;&#31181;&#24418;&#24335;&#30340;&#21464;&#21270;&#65292;&#38500;&#20102;&#22312;&#27425;&#35201;&#20107;&#24773;&#19978;&#30340;&#21464;&#21270;&#20197;&#22806;&#65292;&#22987;&#32456;&#21482;&#26159;&#30001;&#20110;&#21171;&#21160;&#24037;&#20855;&#30340;&#38761;&#21629;&#12290;&#29616;&#20195;&#24037;&#22330;&#25163;&#24037;&#19994;&#8212;&#8212;&#22312;&#36825;&#37324;&#25105;&#19981;&#26159;&#25351;&#20197;&#26426;&#22120;&#20026;&#22522;&#30784;&#30340;&#22823;&#24037;&#19994;&#8212;&#8212;&#25110;&#32773;&#22914;&#22312;&#22823;&#22478;&#24066;&#20135;&#29983;&#30340;&#26381;&#35013;&#24037;&#22330;&#25163;&#24037;&#19994;&#37027;&#26679;&#65292;&#25214;&#21040;&#20102;&#29616;&#25104;&#30340;&#8220;&#35799;&#20154;&#30340;&#20998;&#25955;&#30340;&#32930;&#20307;&#8221;&#65292;&#21482;&#38656;&#35201;&#25226;&#23427;&#20204;&#20174;&#20998;&#25955;&#29366;&#24577;&#38598;&#21512;&#36215;&#26469;&#65307;&#25110;&#32773;&#65292;&#20998;&#24037;&#30340;&#21407;&#21017;&#21313;&#20998;&#26126;&#26174;&#65292;&#21482;&#38656;&#35201;&#31616;&#21333;&#22320;&#25226;&#25163;&#24037;&#19994;&#29983;&#20135;&#65288;&#20363;&#22914;&#35013;&#35746;&#19994;&#65289;&#30340;&#21508;&#31181;&#25805;&#20316;&#20998;&#37197;&#32473;&#19987;&#38376;&#30340;&#24037;&#20154;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#29992;&#19981;&#30528;&#19968;&#20010;&#26143;&#26399;&#30340;&#32463;&#39564;&#65292;&#23601;&#33021;&#25214;&#21040;&#21508;&#31181;&#32844;&#33021;&#25152;&#24517;&#38656;&#30340;&#20154;&#25163;&#20043;&#38388;&#30340;&#27604;&#20363;&#25968;&#12290;<SUP class=calibre6><SMALL id=filepos1169066 class=calibre4><A href="about:blank#filepos1205287"><FONT color=#0066cc size=2>(55)</FONT></A></SMALL></SUP></P>
<P>&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#36890;&#36807;&#25163;&#24037;&#19994;&#27963;&#21160;&#30340;&#20998;&#35299;&#65292;&#21171;&#21160;&#24037;&#20855;&#30340;&#19987;&#38376;&#21270;&#65292;&#23616;&#37096;&#24037;&#20154;&#30340;&#24418;&#25104;&#20197;&#21450;&#23616;&#37096;&#24037;&#20154;&#22312;&#19968;&#20010;&#24635;&#26426;&#26500;&#20013;&#30340;&#20998;&#32452;&#21644;&#32467;&#21512;&#65292;&#36896;&#25104;&#20102;<A></A>&#31038;&#20250;&#29983;&#20135;&#36807;&#31243;&#30340;&#36136;&#30340;&#21010;&#20998;&#21644;&#37327;&#30340;&#27604;&#20363;&#65292;&#20174;&#32780;&#21019;&#31435;&#20102;&#31038;&#20250;&#21171;&#21160;&#30340;&#19968;&#23450;&#32452;&#32455;&#65292;&#36825;&#26679;&#23601;&#21516;&#26102;&#21457;&#23637;&#20102;&#26032;&#30340;&#12289;&#31038;&#20250;&#30340;&#21171;&#21160;&#29983;&#20135;&#21147;&#12290;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#20316;&#20026;&#31038;&#20250;&#29983;&#20135;&#36807;&#31243;&#30340;&#29305;&#27530;&#30340;&#36164;&#26412;&#20027;&#20041;&#24418;&#24335;&#65292;&#8212;&#8212;&#23427;&#22312;&#24403;&#26102;&#30340;&#22522;&#30784;&#19978;&#21482;&#33021;&#22312;&#36164;&#26412;&#20027;&#20041;&#30340;&#24418;&#24335;&#20013;&#21457;&#23637;&#36215;&#26469;&#65292;&#8212;&#8212;&#21482;&#26159;&#29983;&#20135;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#21363;&#38752;&#29306;&#29298;&#24037;&#20154;&#26469;&#21152;&#24378;&#36164;&#26412;&#65288;&#20154;&#20204;&#25226;&#23427;&#21483;&#20316;&#31038;&#20250;&#36130;&#23500;&#65292;&#8220;&#22269;&#27665;&#36130;&#23500;&#8221;&#31561;&#31561;&#33258;&#34892;&#22686;&#27542;&#30340;&#19968;&#31181;&#29305;&#27530;&#26041;&#27861;&#12290;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#19981;&#20165;&#21482;&#26159;&#20026;&#36164;&#26412;&#23478;&#32780;&#19981;&#26159;&#20026;&#24037;&#20154;&#21457;&#23637;&#31038;&#20250;&#30340;&#21171;&#21160;&#29983;&#20135;&#21147;&#65292;&#32780;&#19988;&#38752;&#20351;&#21508;&#20010;&#24037;&#20154;&#30072;&#24418;&#21270;&#26469;&#21457;&#23637;&#31038;&#20250;&#30340;&#21171;&#21160;&#29983;&#20135;&#21147;&#12290;&#23427;&#29983;&#20135;&#20102;&#36164;&#26412;&#32479;&#27835;&#21171;&#21160;&#30340;&#26032;&#26465;&#20214;&#12290;&#22240;&#27492;&#65292;&#19968;&#26041;&#38754;&#65292;&#23427;&#34920;&#29616;&#20026;&#31038;&#20250;&#30340;&#32463;&#27982;&#24418;&#25104;&#36807;&#31243;&#20013;&#30340;&#21382;&#21490;&#36827;&#27493;&#21644;&#24517;&#35201;&#30340;&#21457;&#23637;&#22240;&#32032;&#21478;&#19968;&#26041;&#38754;&#65292;&#23427;&#34920;&#29616;&#20026;&#25991;&#26126;&#30340;&#21644;&#31934;&#24039;&#30340;&#21093;&#21066;&#25163;&#27573;&#12290;</P>
<P>&#25919;&#27835;&#32463;&#27982;&#23398;&#20316;&#20026;&#19968;&#38376;&#29420;&#31435;&#30340;&#31185;&#23398;&#65292;&#26159;&#22312;&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#25165;&#20135;&#29983;&#30340;&#65292;&#23427;&#21482;&#26159;&#20174;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#30340;&#35266;&#28857;&#25226;&#31038;&#20250;&#20998;&#24037;&#19968;&#33324;<SUP class=calibre6><SMALL id=filepos1170456 class=calibre4><A href="about:blank#filepos1205985"><FONT color=#0066cc size=2>(56)</FONT></A></SMALL></SUP>&#30475;&#25104;&#26159;&#29992;&#21516;&#37327;&#21171;&#21160;&#29983;&#20135;&#26356;&#22810;&#21830;&#21697;&#65292;&#20174;&#32780;&#20351;&#21830;&#21697;&#20415;&#23452;&#21644;&#21152;&#36895;&#36164;&#26412;&#31215;&#32047;&#30340;&#25163;&#27573;&#12290;&#21516;&#36825;&#31181;&#30528;&#37325;&#37327;&#21644;&#20132;&#25442;&#20215;&#20540;&#30340;&#35266;&#28857;&#25130;&#28982;&#30456;&#21453;&#65292;&#21476;&#20856;&#21476;&#20195;&#30340;&#33879;&#20316;&#23478;&#21482;&#27880;&#37325;&#36136;&#21644;&#20351;&#29992;&#20215;&#20540;&#12290;<SUP class=calibre6><SMALL id=filepos1170780 class=calibre4><A href="about:blank#filepos1206322"><FONT color=#0066cc size=2>(57)</FONT></A></SMALL></SUP>&#30001;<A></A>&#20110;&#31038;&#20250;&#29983;&#20135;&#37096;&#38376;&#30340;&#20998;&#31163;&#65292;&#21830;&#21697;&#23601;&#21046;&#36896;&#24471;&#26356;&#22909;&#65292;&#20154;&#30340;&#19981;&#21516;&#24535;&#36259;&#21644;&#25165;&#33021;&#20026;&#33258;&#24049;&#36873;&#25321;&#21040;&#36866;&#23452;&#30340;&#27963;&#21160;&#33539;&#22260;<SUP class=calibre6><SMALL id=filepos1171030 class=calibre4><A href="about:blank#filepos1207605"><FONT color=#0066cc size=2>(58)</FONT></A></SMALL></SUP>&#65292;&#22914;&#26524;&#27809;&#26377;&#38480;&#21046;&#65292;&#22312;&#20219;&#20309;&#22320;&#26041;&#37117;&#20316;&#19981;&#20986;&#37325;&#35201;&#30340;&#20107;&#24773;<SUP class=calibre6><SMALL id=filepos1171210 class=calibre4><A href="about:blank#filepos1208091"><FONT color=#0066cc size=2>(59)</FONT></A></SMALL></SUP>&#12290;&#22240;&#27492;&#65292;&#20135;&#21697;&#21644;&#29983;&#20135;&#32773;&#30001;&#20110;&#20998;&#24037;&#32780;&#24471;&#21040;&#25913;&#21892;&#12290;&#20182;&#20204;&#20598;&#23572;&#20063;&#25552;&#21040;&#20135;&#21697;&#25968;&#37327;&#30340;&#22686;&#21152;&#65292;&#20294;&#20182;&#20204;&#25351;&#30340;&#21482;&#26159;&#20351;&#29992;&#20215;&#20540;&#30340;&#26356;&#21152;&#20016;&#23500;&#12290;&#20182;&#20204;&#26681;&#26412;&#27809;&#26377;&#24819;&#21040;&#20132;&#25442;&#20215;&#20540;&#65292;&#27809;&#26377;&#24819;&#21040;&#20351;&#21830;&#21697;&#20415;&#23452;&#30340;&#38382;&#39064;&#12290;&#36825;&#31181;&#20851;&#20110;&#20351;&#29992;&#20215;&#20540;&#30340;&#35266;&#28857;&#26082;&#22312;&#26575;&#25289;&#22270;&#37027;&#37324;<SUP class=calibre6><SMALL id=filepos1171612 class=calibre4><A href="about:blank#filepos1209207"><FONT color=#0066cc size=2>(60)</FONT></A></SMALL></SUP>&#65292;&#20063;&#22312;&#33394;&#35834;<A></A>&#33452;<SUP class=calibre6><SMALL id=filepos1171751 class=calibre4><A href="about:blank#filepos1211081"><FONT color=#0066cc size=2>(61)</FONT></A></SMALL></SUP>&#37027;&#37324;&#21344;&#32479;&#27835;&#22320;&#20301;&#12290;&#21069;&#32773;&#35748;&#20026;&#20998;&#24037;&#26159;&#31038;&#20250;&#20998;&#20026;&#31561;&#32423;&#30340;&#22522;&#30784;&#65292;&#21518;&#32773;&#21017;&#20197;&#20182;&#25152;&#29305;&#26377;&#30340;&#24066;&#27665;&#38454;&#32423;&#30340;&#26412;&#33021;&#24050;&#32463;&#26356;&#21152;&#25509;&#36817;&#24037;&#22330;&#20869;&#37096;&#30340;&#20998;&#24037;&#12290;&#22312;&#26575;&#25289;&#22270;&#30340;&#29702;&#24819;&#22269;<SUP class=calibre6><SMALL id=filepos1172054 class=calibre4><A href="about:blank#filepos1224263"><FONT color=#0066cc size=2>[290]</FONT></A></SMALL></SUP>&#20013;&#65292;&#20998;&#24037;&#34987;&#35828;&#25104;&#26159;&#22269;&#23478;&#30340;&#26500;&#25104;&#21407;&#21017;&#65292;&#23601;&#36825;&#19968;&#28857;&#35828;&#65292;&#20182;&#30340;&#29702;&#24819;&#22269;&#21482;&#26159;&#22467;&#21450;&#31181;&#22995;&#21046;&#24230;&#22312;&#38597;&#20856;&#30340;&#29702;&#24819;&#21270;&#65307;&#19982;&#26575;&#25289;&#22270;&#21516;&#26102;&#20195;&#30340;&#20854;&#20182;&#20154;&#65292;&#20363;&#22914;&#20234;&#32034;&#20811;&#25289;&#24213;<SUP class=calibre6><SMALL id=filepos1172355 class=calibre4><A href="about:blank#filepos1212459"><FONT color=#0066cc size=2>(62)</FONT></A></SMALL></SUP>&#65292;&#20063;&#25226;&#22467;&#21450;&#30475;&#25104;&#26159;&#27169;&#33539;&#30340;&#20135;&#19994;&#22269;&#65292;&#29978;&#33267;&#22312;&#32599;&#39532;&#24093;&#22269;&#26102;&#20195;&#30340;&#24076;&#33098;&#20154;&#30475;&#26469;&#65292;&#23427;&#36824;&#20445;&#25345;&#30528;&#36825;&#31181;<A></A>&#24847;&#20041;&#12290;<SUP class=calibre6><SMALL id=filepos1172599 class=calibre4><A href="about:blank#filepos1213259"><FONT color=#0066cc size=2>(63)</FONT></A></SMALL></SUP></P>
<P>&#22312;&#30495;&#27491;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#65292;&#21363;&#22312;&#24037;&#22330;&#25163;&#24037;&#19994;&#25104;&#20026;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#32479;&#27835;&#24418;&#24335;&#30340;&#26102;&#26399;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#25152;&#29305;&#26377;&#30340;&#20542;&#21521;&#30340;&#20805;&#20998;&#23454;&#29616;&#36935;&#21040;&#20102;&#22810;&#26041;&#38754;&#30340;&#38556;&#30861;&#12290;&#34429;&#28982;&#24037;&#22330;&#25163;&#24037;&#19994;&#65292;&#22914;&#25105;&#20204;&#24050;&#30475;&#21040;&#30340;&#65292;&#38500;&#20102;&#25226;&#24037;&#20154;&#20998;&#25104;&#31561;&#32423;&#20197;&#22806;&#65292;&#36824;&#25226;&#24037;&#20154;&#31616;&#21333;&#22320;&#20998;&#20026;&#29087;&#32451;&#24037;&#20154;&#21644;&#38750;&#29087;&#32451;&#24037;&#20154;<SUP class=calibre6><SMALL id=filepos1173094 class=calibre4><A href="about:blank#filepos1213472"><FONT color=#0066cc size=2>(64)</FONT></A></SMALL></SUP>&#65292;&#20294;&#26159;&#65292;&#30001;&#20110;&#29087;&#32451;&#24037;&#20154;&#20855;&#26377;&#21387;&#20498;&#20248;&#21183;&#30340;&#24433;&#21709;&#65292;&#38750;&#29087;&#32451;&#24037;&#20154;&#30340;&#20154;&#25968;&#20173;&#28982;&#26497;&#20854;&#26377;&#38480;&#12290;&#34429;&#28982;&#24037;&#22330;&#25163;&#24037;&#19994;&#20351;&#29305;&#27530;&#25805;&#20316;&#36866;&#24212;&#20110;&#23427;&#30340;&#27963;&#30340;&#21171;&#21160;&#22120;&#23448;&#30340;&#24180;&#40836;&#12289;&#20307;&#21147;&#21644;&#21457;&#32946;&#30340;&#19981;&#21516;&#31243;&#24230;&#65292;&#20174;&#32780;&#36843;&#20999;&#35201;&#27714;&#22312;&#29983;&#20135;&#19978;&#23545;&#22919;&#22899;&#21644;&#20799;&#31461;&#36827;&#34892;&#21093;&#21066;&#65292;&#20294;&#24635;&#30340;&#35828;&#26469;&#65292;&#36825;&#31181;&#20542;&#21521;&#30001;&#20110;&#20064;&#24815;&#21644;&#30007;&#24037;&#30340;&#21453;&#25239;&#32780;&#36973;&#21040;&#30772;&#22351;&#12290;&#34429;&#28982;&#25163;&#24037;&#19994;&#27963;&#21160;&#30340;&#20998;&#35299;&#38477;&#20302;&#20102;&#24037;&#20154;&#30340;&#25945;&#32946;&#36153;&#29992;&#65292;&#20174;&#32780;&#38477;&#20302;&#20102;&#24037;&#20154;&#30340;&#20215;&#20540;&#65292;&#20294;&#36739;&#38590;&#30340;&#23616;&#37096;&#21171;&#21160;&#20173;&#28982;&#38656;&#35201;&#36739;&#38271;&#30340;&#23398;&#20064;&#26102;&#38388;&#65292;&#29978;&#33267;&#22312;&#36825;&#31181;&#23398;&#20064;&#26102;&#38388;&#24050;&#25104;&#20026;&#22810;&#20313;&#30340;&#22320;&#26041;&#65292;&#24037;&#20154;&#20173;&#29992;&#24515;&#33391;&#33510;&#22320;&#25226;&#23427;&#20445;&#30041;&#19979;&#26469;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#30475;&#21040;&#65292;&#33521;&#22269;&#30340;&#23398;&#20064;&#26102;&#38388;&#23450;&#20026;7&#24180;&#30340;&#23398;&#24466;&#27861;&#65292;&#30452;&#21040;&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#30340;&#26411;&#26399;&#36824;&#23436;&#20840;&#26377;&#25928;&#65292;&#22823;&#24037;&#19994;&#25165;&#25226;&#23427;&#20204;&#24223;&#38500;&#12290;&#22240;&#20026;&#25163;&#24037;&#19994;&#30340;&#29087;&#32451;&#20173;&#28982;&#26159;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#22522;&#30784;&#65292;&#21516;&#26102;&#22312;&#24037;&#22330;&#25163;&#24037;&#19994;&#20013;&#25191;&#34892;&#32844;&#33021;&#30340;&#24635;&#26426;&#26500;&#27809;&#26377;&#20219;&#20309;&#19981;&#20381;&#36182;&#24037;&#20154;&#26412;&#36523;&#30340;&#23458;&#35266;&#39592;&#39612;&#65292;&#25152;&#20197;&#36164;&#26412;&#19981;&#24471;&#19981;&#32463;&#24120;&#21516;&#24037;&#20154;&#30340;&#19981;&#26381;&#20174;&#34892;&#20026;&#20316;&#26007;&#20105;&#12290;&#25105;&#20204;&#30340;&#26379;&#21451;&#23588;&#23572;&#21483;&#21898;&#35828;&#65306;</P>
<P>&#8220;&#20154;&#31867;&#22825;&#24615;&#30340;&#24369;&#28857;&#22914;&#27492;&#20043;&#22823;&#65292;&#20197;&#33268;&#24037;&#20154;&#36234;&#29087;&#32451;&#65292;&#23601;&#36234;&#20219;&#24615;&#65292;&#36234;&#38590;&#39550;&#39533;&#65292;&#22240;&#27492;&#65292;&#24037;&#20154;&#19981;&#39535;&#26381;&#30340;&#33086;&#27668;&#32473;&#24635;&#26426;&#26500;&#36896;&#25104;&#24040;&#22823;&#30340;&#25439;&#23475;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1174451 class=calibre4><A href="about:blank#filepos1213673"><FONT color=#0066cc size=2>(65)</FONT></A></SMALL></SUP></P>
<P>&#22240;&#27492;&#65292;&#22312;&#25972;&#20010;&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#65292;&#37117;&#21487;&#21548;&#21040;&#20851;&#20110;&#24037;&#20154;&#32570;&#20047;&#32426;&#24459;&#30340;&#24616;<A></A>&#35328;&#12290;<SUP class=calibre6><SMALL id=filepos1174710 class=calibre4><A href="about:blank#filepos1213867"><FONT color=#0066cc size=2>(66)</FONT></A></SMALL></SUP>&#21363;&#20351;&#25105;&#20204;&#27809;&#26377;&#24403;&#26102;&#30340;&#33879;&#20316;&#23478;&#30340;&#35760;&#36733;&#65292;&#20294;&#20174;16&#19990;&#32426;&#30452;&#21040;&#22823;&#24037;&#19994;&#26102;&#20195;&#65292;&#36164;&#26412;&#22987;&#32456;&#27809;&#26377;&#33021;&#22815;&#21344;&#26377;&#24037;&#22330;&#25163;&#24037;&#19994;&#24037;&#20154;&#20840;&#37096;&#21487;&#20379;&#25903;&#37197;&#30340;&#21171;&#21160;&#26102;&#38388;&#65292;&#21508;&#31181;&#24037;&#22330;&#25163;&#24037;&#19994;&#29983;&#21629;&#30701;&#20419;&#65292;&#23427;&#20204;&#38543;&#30528;&#24037;&#20154;&#30001;&#22269;&#22806;&#36801;&#20837;&#25110;&#36801;&#24448;&#22269;&#22806;&#32780;&#30001;&#19968;&#22269;&#36801;&#21040;&#21478;&#19968;&#22269;&#65292;&#36825;&#20123;&#26368;&#31616;&#21333;&#30340;&#20107;&#23454;&#23601;&#31561;&#20110;&#25104;&#21315;&#19978;&#19975;&#20876;&#30340;&#20070;&#12290;&#25105;&#20204;&#19968;&#20877;&#24341;&#29992;&#36807;&#30340;&#12298;&#35770;&#25163;&#24037;&#19994;&#21644;&#21830;&#19994;&#12299;&#30340;&#20316;&#32773;&#22312;1770&#24180;&#21628;&#21505;&#35828;&#65306;&#8220;&#24517;&#39035;&#29992;&#36825;&#31181;&#25110;&#37027;&#31181;&#26041;&#27861;&#25226;&#31209;&#24207;&#24314;&#31435;&#36215;&#26469;&#12290;&#8221;66&#24180;&#20197;&#21518;&#65292;&#23433;&#24503;&#40065;&#183;&#23588;&#23572;&#21338;&#22763;&#20063;&#35828;&#36947;&#65292;&#22312;&#20197;&#8220;&#32463;&#38498;&#24335;&#30340;&#20998;&#24037;&#25945;&#26465;&#8221;&#20026;&#22522;&#30784;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#20013;&#65292;&#36824;&#32570;&#20047;&#8220;&#31209;&#24207;&#8221;&#65292;&#32780;&#8220;&#38463;&#20811;&#33713;&#24314;&#31435;&#20102;&#31209;&#24207;&#8221;<SUP class=calibre6><SMALL id=filepos1175485 class=calibre4><A href="about:blank#filepos1214116"><FONT color=#0066cc size=2>(67)</FONT></A></SMALL></SUP>&#12290;</P>
<P>&#21516;&#26102;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#26082;&#19981;&#33021;&#25484;&#25569;&#20840;&#37096;&#31038;&#20250;&#29983;&#20135;&#65292;&#20063;&#19981;&#33021;&#26681;&#26412;&#25913;&#36896;&#23427;&#12290;&#24037;&#22330;&#25163;&#24037;&#19994;&#20316;&#20026;&#32463;&#27982;&#19978;&#30340;&#33402;&#26415;&#21697;&#65292;&#32824;&#31435;&#22312;&#22478;&#24066;&#25163;&#24037;&#19994;&#21644;&#20892;&#26449;&#23478;&#24237;&#24037;&#19994;&#30340;&#24191;&#22823;&#22522;&#30784;&#20043;&#19978;&#12290;&#24037;&#22330;&#25163;&#24037;&#19994;&#26412;&#36523;&#30340;&#29421;&#38552;&#30340;&#25216;&#26415;&#22522;&#30784;&#21457;&#23637;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#21644;&#23427;&#33258;&#36523;&#21019;&#36896;&#20986;&#26469;&#30340;&#29983;&#20135;&#38656;&#35201;&#21457;&#29983;&#30683;&#30462;&#12290;</P>
<P>&#24037;&#22330;&#25163;&#24037;&#19994;&#26368;&#23436;&#21892;&#30340;&#20135;&#29289;&#20043;&#19968;&#65292;&#26159;&#29983;&#20135;&#21171;&#21160;&#24037;&#20855;&#26412;&#36523;&#29305;&#21035;&#26159;&#29983;&#20135;&#24403;&#26102;&#24050;&#32463;&#37319;&#29992;&#30340;&#22797;&#26434;&#30340;&#26426;&#26800;&#35013;&#32622;&#30340;&#24037;&#22330;&#12290;&#23588;&#23572;&#35828;&#65306;</P>
<P>&#8220;&#36825;&#31181;&#20316;&#22346;&#23637;&#31034;&#20102;&#21508;&#31181;&#31243;&#24230;&#30340;&#20998;&#24037;&#12290;&#38075;&#22836;&#12289;&#20992;&#20855;&#12289;&#26059;&#24202;&#21508;&#26377;&#21508;&#30340;&#24037;&#20154;&#65292;&#36825;&#20123;&#24037;&#20154;&#20381;&#29031;&#20182;&#20204;&#30340;&#29087;&#32451;&#31243;&#24230;&#32780;&#20998;&#25104;&#31561;&#32423;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1176376 class=calibre4><A href="about:blank#filepos1224819"><FONT color=#0066cc size=2>[291]</FONT></A></SMALL></SUP></P>
<P>&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#30340;&#36825;&#19968;&#20135;&#29289;&#65292;&#21448;&#29983;&#20135;&#20986;&#26426;&#22120;&#12290;&#26426;&#22120;&#20351;&#25163;&#24037;&#19994;&#30340;&#27963;&#21160;&#19981;&#20877;&#25104;&#20026;&#31038;&#20250;&#29983;&#20135;&#30340;&#25903;&#37197;&#21407;&#21017;&#12290;&#22240;&#27492;&#65292;&#19968;&#26041;&#38754;&#65292;&#24037;&#20154;&#32456;&#29983;&#22266;&#23450;&#20174;&#20107;&#26576;&#31181;&#23616;&#37096;&#32844;&#33021;&#30340;&#25216;&#26415;&#22522;&#30784;&#34987;&#28040;&#38500;&#20102;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#36825;&#20010;&#21407;&#21017;&#21152;&#20110;&#36164;&#26412;&#32479;&#27835;&#36523;&#19978;&#30340;&#38480;&#21046;&#20063;&#28040;&#22833;&#20102;&#12290;</P>
<HR class=calibre5210>

<P id=filepos1176835 class=calibre_12><A href="about:blank#filepos1114747"><FONT color=#0066cc>(1)</FONT></A>&#19979;&#38754;&#30340;&#19968;&#27573;&#24341;&#25991;&#20026;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#36825;&#31181;&#24418;&#25104;&#26041;&#24335;&#25552;&#20379;&#20102;&#19968;&#20010;&#36739;&#36817;&#30340;&#20363;&#23376;&#12290;&#37324;&#26114;&#21644;&#23612;&#22982;&#30340;&#19997;&#32442;&#32455;&#19994;&#8220;&#23436;&#20840;&#26159;&#23447;&#27861;&#24335;&#30340;&#65307;&#23427;&#38599;&#29992;&#35768;&#22810;&#22919;&#22899;&#21644;&#20799;&#31461;&#65292;&#20294;&#26159;&#24182;&#27809;&#26377;&#25226;&#20182;&#20204;&#32047;&#22351;&#25110;&#32773;&#32047;&#27515;&#12290;&#23427;&#35753;&#36825;&#20123;&#22919;&#22899;&#21644;&#20799;&#31461;&#22312;&#20248;&#32654;&#30340;&#24503;&#40857;&#12289;&#29926;&#23572;&#12289;&#20234;&#27901;&#23572;&#27827;&#12289;&#27779;&#20811;&#21525;&#20857;&#27827;&#27969;&#22495;&#20859;&#34453;&#12289;&#32555;&#19997;&#12290;&#23427;&#20174;&#26469;&#20063;&#27809;&#26377;&#25104;&#20026;&#30495;&#27491;&#30340;&#24037;&#21378;&#29983;&#20135;&#12290;&#22914;&#26524;&#20180;&#32454;&#22320;&#32771;&#23519;&#19968;&#19979;&#8230;&#8230;&#36825;&#37324;&#20998;&#24037;&#30340;&#21407;&#21017;&#26377;&#20854;&#29305;&#28857;&#12290;&#34429;&#28982;&#37027;&#37324;&#26377;&#32555;&#19997;&#22899;&#24037;&#12289;&#32442;&#24037;&#12289;&#26579;&#33394;&#24037;&#12289;&#27974;&#32433;&#24037;&#20197;&#21450;&#32455;&#24037;&#65307;&#19981;&#36807;&#20182;&#20204;&#24182;&#27809;&#26377;&#32852;&#21512;&#22312;&#19968;&#20010;&#24037;&#22330;&#37324;&#65292;&#24182;&#19981;&#20174;&#23646;&#20110;&#21516;&#19968;&#20010;&#38599;&#20027;&#65307;&#20182;&#20204;&#25152;&#26377;&#30340;&#20154;&#37117;&#26159;&#29420;&#31435;&#30340;&#8221;&#12290;&#65288;&#38463;&#183;&#24067;&#26391;&#22522;&#12298;&#24037;&#19994;&#32463;&#27982;&#23398;&#25945;&#31243;&#12299;&#65292;&#38463;&#183;&#24067;&#33713;&#26031;&#32534;&#27880;&#65292;1838&#8212;1839&#24180;&#24052;&#40654;&#29256;&#31532;79&#39029;&#65289;&#33258;&#20174;&#24067;&#26391;&#22522;&#20889;&#20102;&#36825;&#27573;&#35805;&#20197;&#26469;&#65292;&#19981;&#21516;&#30340;&#29420;&#31435;&#30340;&#24037;&#20154;&#24050;&#32463;&#26377;&#19968;&#37096;&#20998;&#32852;&#21512;&#22312;&#24037;&#21378;&#37324;&#20102;&#12290;&#12308;&#31532;4&#29256;&#27880;&#65306;&#33258;&#20174;&#39532;&#20811;&#24605;&#20889;&#20102;&#36825;&#27573;&#35805;&#20197;&#26469;&#65292;&#21160;&#21147;&#32455;&#26426;&#22312;&#36825;&#20123;&#24037;&#21378;&#37324;&#24050;&#32463;&#24471;&#21040;&#20102;&#24212;&#29992;&#65292;&#24182;&#19988;&#24456;&#24555;&#23601;&#25226;&#25163;&#24037;&#32455;&#26426;&#25490;&#25380;&#25481;&#20102;&#12290;&#20811;&#38647;&#36153;&#23572;&#24503;&#30340;&#19997;&#32442;&#32455;&#19994;&#20855;&#26377;&#21516;&#26679;&#30340;&#32463;&#21382;&#12290;&#8212;&#8212;&#24343;&#183;&#24681;&#183;&#12309;</P>
<P id=filepos1178080 class=calibre_12><A href="about:blank#filepos1119293"><FONT color=#0066cc>(2)</FONT></A>&#8220;&#22312;&#19968;&#31181;&#24037;&#31181;&#32321;&#22810;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#20013;&#65292;&#21171;&#21160;&#36234;&#26159;&#20998;&#24471;&#32454;&#65292;&#36234;&#26159;&#20998;&#32473;&#19981;&#21516;&#30340;&#23616;&#37096;&#24037;&#20154;&#21435;&#23436;&#25104;&#65292;&#23601;&#24517;&#28982;&#36827;&#34892;&#24471;&#36234;&#24555;&#12289;&#36234;&#22909;&#65292;&#26102;&#38388;&#21644;&#21171;&#21160;&#30340;&#25439;&#22833;&#23601;&#36234;&#23569;&#12290;&#8221;&#65288;&#65339;&#20136;&#183;&#39532;&#19969;&#65341;&#12298;&#19996;&#21360;&#24230;&#36152;&#26131;&#30340;&#21033;&#30410;&#12299;1720&#24180;&#20262;&#25958;&#29256;&#31532;71&#39029;&#65289;</P>
<P id=filepos1178507 class=calibre_12><A href="about:blank#filepos1119866"><FONT color=#0066cc>(3)</FONT></A>&#8220;&#23481;&#26131;&#30340;&#21171;&#21160;&#26159;&#30041;&#20256;&#19979;&#26469;&#30340;&#25216;&#33021;&#12290;&#8221;&#65288;&#25176;&#183;&#38669;&#21513;&#26031;&#37329;&#12298;&#36890;&#20439;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;&#31532;48&#39029;&#65289;</P>
<P id=filepos1178771 class=calibre_12><A href="about:blank#filepos1120717"><FONT color=#0066cc>(4)</FONT></A>&#8220;&#25163;&#33402;&#8230;&#8230;&#22312;&#22467;&#21450;&#20063;&#36798;&#21040;&#20102;&#30456;&#24403;&#23436;&#21892;&#30340;&#31243;&#24230;&#12290;&#22240;&#20026;&#21482;&#26377;&#22312;&#36825;&#20010;&#22269;&#23478;&#37324;&#65292;&#25163;&#24037;&#19994;&#32773;&#26681;&#26412;&#19981;&#23481;&#35768;&#36807;&#38382;&#21478;&#19968;&#20010;&#24066;&#27665;&#38454;&#32423;&#30340;&#20107;&#24773;&#65292;&#20182;&#21482;&#33021;&#20174;&#20107;&#26412;&#26063;&#20381;&#27861;&#24212;&#24403;&#19990;&#34989;&#30340;&#32844;&#19994;&#8230;&#8230;&#25105;&#20204;&#22312;&#20854;&#20182;&#27665;&#26063;&#20013;&#30475;&#21040;&#65292;&#25163;&#24037;&#19994;&#32773;&#25226;&#20182;&#20204;&#30340;&#27880;&#24847;&#21147;&#20998;&#25955;&#22312;&#36807;&#22810;&#30340;&#20107;&#24773;&#19978;&#8230;&#8230;&#20182;&#20204;&#26377;&#26102;&#31181;&#22320;&#65292;&#26377;&#26102;&#32463;&#21830;&#65292;&#26377;&#26102;&#21516;&#26102;&#20174;&#20107;&#20004;&#19977;&#31181;&#25163;&#33402;&#12290;&#22312;&#33258;&#30001;&#22269;&#23478;&#65292;&#20182;&#20204;&#36890;&#24120;&#37117;&#35201;&#20986;&#24109;&#27665;&#20247;&#22823;&#20250;&#8230;&#8230;&#19982;&#27492;&#30456;&#21453;&#65292;&#22312;&#22467;&#21450;&#65292;&#19968;&#20010;&#25163;&#24037;&#19994;&#32773;&#22914;&#26524;&#21442;&#19982;&#22269;&#20107;&#25110;&#21516;&#26102;&#20174;&#20107;&#20960;&#31181;&#25163;&#33402;&#65292;&#23601;&#35201;&#21463;&#21040;&#20005;&#21385;&#30340;&#24809;&#32602;&#12290;&#22240;&#27492;&#65292;&#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#20250;&#22952;&#30861;&#20182;&#20204;&#19987;&#24515;&#20174;&#20107;&#33258;&#24049;&#30340;&#32844;&#19994;&#8230;&#8230;&#27492;&#22806;&#65292;&#20182;&#20204;&#34429;&#28982;&#32487;&#25215;&#20102;&#31062;&#20808;&#30340;&#35768;&#22810;&#25163;&#33402;&#65292;&#20294;&#20173;&#28982;&#28909;&#20013;&#20110;&#23547;&#25214;&#26032;&#30340;&#25913;&#36827;&#12290;&#8221;&#65288;&#35199;&#35199;&#37324;&#30340;&#29380;&#22885;&#22810;&#40065;&#26031;&#12298;&#21490;&#23398;&#19995;&#20070;&#12299;&#31532;1&#21367;&#31532;74&#31456;&#65289;</P>
<P id=filepos1179733 class=calibre_12><A href="about:blank#filepos1121533"><FONT color=#0066cc>(5)</FONT></A>&#20241;&#183;&#40664;&#37324;&#12289;&#35449;&#22982;&#26031;&#183;&#23041;&#23572;&#36874;&#31561;&#33879;&#12298;&#33521;&#23646;&#21360;&#24230;&#21476;&#20170;&#21382;&#21490;&#27010;&#36848;&#12299;1832&#24180;&#29233;&#19969;&#22561;&#29256;&#31532;2&#21367;&#31532;449&#65339;&#12289;450&#65341;&#39029;&#12290;&#21360;&#24230;&#30340;&#32455;&#26426;&#26159;&#31446;&#31435;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#32463;&#32433;&#26159;&#22402;&#30452;&#24352;&#24320;&#30340;&#12290;</P>
<P id=filepos1180086 class=calibre_12><A href="about:blank#filepos1124032"><FONT color=#0066cc>(6)</FONT></A>&#36798;&#23572;&#25991;&#22312;&#20854;&#21010;&#26102;&#20195;&#30340;&#33879;&#20316;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#20013;&#65292;&#35848;&#21040;&#21160;&#26893;&#29289;&#30340;&#33258;&#28982;&#22120;&#23448;&#26102;&#25351;&#20986;&#65306;&#8220;&#22312;&#21516;&#19968;&#20010;&#22120;&#23448;&#38656;&#35201;&#20174;&#20107;&#19981;&#21516;&#30340;&#24037;&#20316;&#26102;&#65292;&#36825;&#20010;&#22120;&#23448;&#23481;&#26131;&#21464;&#24322;&#30340;&#21407;&#22240;&#20063;&#35768;&#22312;&#20110;&#65306;&#33258;&#28982;&#36873;&#25321;&#23545;&#20110;&#27599;&#19968;&#24418;&#24577;&#19978;&#30340;&#32454;&#23567;&#24046;&#24322;&#30340;&#20445;&#23384;&#25110;&#25233;&#21046;&#65292;&#19981;&#22914;&#22312;&#21516;&#19968;&#20010;&#22120;&#23448;&#19987;&#29992;&#20110;&#19968;&#20010;&#29305;&#27530;&#30446;&#30340;&#26102;&#37027;&#26679;&#23567;&#24515;&#12290;&#27604;&#22914;&#65292;&#29992;&#26469;&#20999;&#21508;&#31181;&#19996;&#35199;&#30340;&#20992;&#65292;&#22823;&#20307;&#19978;&#21487;&#20445;&#25345;&#21516;&#26679;&#30340;&#24418;&#29366;&#65307;&#20294;&#19987;&#20379;&#19968;&#31181;&#29992;&#36884;&#30340;&#24037;&#20855;&#65292;&#22914;&#20316;&#21478;&#19968;&#31181;&#29992;&#36884;&#65292;&#23601;&#24517;&#39035;&#20855;&#26377;&#21478;&#19968;&#31181;&#24418;&#24335;&#12290;&#8221;</P>
<P id=filepos1180751 class=calibre_12><A href="about:blank#filepos1127776"><FONT color=#0066cc>(7)</FONT></A>1854&#24180;&#26085;&#20869;&#29926;&#29983;&#20135;&#20102;8&#19975;&#21482;&#38047;&#34920;&#65292;&#36824;&#19981;&#21450;&#32435;&#27801;&#27888;&#23572;&#24030;&#38047;&#34920;&#20135;&#37327;&#30340;&#20116;&#20998;&#20043;&#19968;&#12290;&#20165;&#22312;&#32461;&#24503;&#23553;&#65292;&#22312;&#36825;&#20010;&#21487;&#20197;&#34987;&#30475;&#20316;&#19968;&#23478;&#38047;&#34920;&#25163;&#24037;&#24037;&#22330;&#30340;&#22478;&#24066;&#65292;&#27599;&#24180;&#30340;&#20135;&#37327;&#23601;&#27604;&#26085;&#20869;&#29926;&#39640;&#19968;&#20493;&#12290;1850&#24180;&#33267;1861&#24180;&#65292;&#26085;&#20869;&#29926;&#25552;&#20379;&#20102;72&#19975;&#21482;&#38047;&#34920;&#12290;&#35265;&#12298;&#22899;&#29579;&#38491;&#19979;&#39547;&#22806;&#20351;&#39302;&#31192;&#20070;&#20851;&#20110;&#39547;&#22312;&#22269;&#30340;&#24037;&#21830;&#19994;&#31561;&#24773;&#20917;&#30340;&#25253;&#21578;&#12299;1863&#24180;&#31532;6&#21495;&#20013;&#12298;&#26085;&#20869;&#29926;&#38047;&#34920;&#19994;&#30340;&#25253;&#21578;&#12299;&#12290;&#22914;&#26524;&#37027;&#20123;&#21482;&#26159;&#35013;&#37197;&#32780;&#25104;&#30340;&#21046;&#21697;&#30340;&#29983;&#20135;&#30340;&#21508;&#20010;&#36807;&#31243;&#20114;&#19981;&#30456;&#32852;&#65292;&#26412;&#36523;&#24456;&#38590;&#20351;&#36825;&#31867;&#25163;&#24037;&#24037;&#22330;&#36716;&#21270;&#20026;&#22823;&#24037;&#19994;&#30340;&#26426;&#22120;&#29983;&#20135;&#65292;&#37027;&#20040;&#22312;&#38047;&#34920;&#29983;&#20135;&#20013;&#36824;&#26377;&#20004;&#20010;&#21035;&#30340;&#38556;&#30861;&#65306;&#38047;&#34920;&#30340;&#38646;&#20214;&#23567;&#24039;&#31934;&#32454;&#65292;&#32780;&#19988;&#38047;&#34920;&#26159;&#22882;&#20360;&#21697;&#65292;&#24335;&#26679;&#32321;&#22810;&#65292;&#22240;&#27492;&#65292;&#20363;&#22914;&#20262;&#25958;&#26368;&#22909;&#30340;&#38047;&#34920;&#20844;&#21496;&#65292;&#19968;&#24180;&#20013;&#29983;&#20135;&#30340;&#38047;&#34920;&#26410;&#24517;&#26377;&#19968;&#25171;&#26159;&#30456;&#20284;&#30340;&#12290;&#37319;&#29992;&#26426;&#22120;&#21331;&#26377;&#25104;&#25928;&#30340;&#29926;&#20160;&#38534;-&#24247;&#26031;&#22374;&#19969;&#38047;&#34920;&#24037;&#21378;&#65292;&#22312;&#22823;&#23567;&#21644;&#24335;&#26679;&#19978;&#33267;&#22810;&#20063;&#21482;&#29983;&#20135;&#19977;&#12289;&#22235;&#20010;&#21697;&#31181;&#12290;</P>
<P id=filepos1181809 class=calibre_12><A href="about:blank#filepos1128066"><FONT color=#0066cc>(8)</FONT></A>&#20174;&#38047;&#34920;&#21046;&#36896;&#19994;&#36825;&#31181;&#28151;&#25104;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#20856;&#22411;&#20363;&#23376;&#65292;&#25105;&#20204;&#21487;&#20197;&#21313;&#20998;&#31934;&#30830;&#22320;&#30740;&#31350;&#19978;&#38754;&#25552;&#21040;&#30340;&#29616;&#35937;&#65292;&#21363;&#30001;&#20110;&#25163;&#24037;&#19994;&#27963;&#21160;&#30340;&#20998;&#35299;&#32780;&#20135;&#29983;&#30340;&#21171;&#21160;&#24037;&#20855;&#30340;&#20998;&#21270;&#21644;&#19987;&#38376;&#21270;&#12290;</P>
<P id=filepos1182168 class=calibre_12><A href="about:blank#filepos1128808"><FONT color=#0066cc>(9)</FONT></A>&#8220;&#22312;&#20154;&#20204;&#22914;&#27492;&#23494;&#38598;&#22320;&#19968;&#36215;&#21171;&#21160;&#30340;&#24773;&#24418;&#19979;&#65292;&#36816;&#36755;&#24517;&#28982;&#20250;&#26356;&#23569;&#12290;&#8221;&#65288;&#65339;&#20136;&#183;&#39532;&#19969;&#65341;&#12298;&#19996;&#21360;&#24230;&#36152;&#26131;&#30340;&#21033;&#30410;&#12299;&#31532;106&#39029;&#65289;</P>
<P id=filepos1182469 class=calibre_12><A href="about:blank#filepos1129509"><FONT color=#0066cc>(10)</FONT></A>&#8220;&#30001;&#20110;&#20351;&#29992;&#25163;&#24037;&#21171;&#21160;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#20013;&#19981;&#21516;&#30340;&#29983;&#20135;&#38454;&#27573;&#21457;&#29983;&#20102;&#20998;&#31435;&#65292;&#36825;&#23601;&#22823;&#22823;&#22686;&#21152;&#20102;&#29983;&#20135;&#36153;&#29992;&#65292;&#36825;&#31181;&#25439;&#22833;&#20027;&#35201;&#26159;&#20174;&#19968;&#20010;&#21171;&#21160;&#36807;&#31243;&#21040;&#21478;&#19968;&#20010;&#36807;&#31243;&#30340;&#36716;&#31227;&#36896;&#25104;&#30340;&#12290;&#8221;&#65288;&#12298;&#21508;&#22269;&#30340;&#24037;&#19994;&#12299;1855&#24180;&#20262;&#25958;&#29256;&#31532;2&#37096;&#31532;200&#39029;&#65289;</P>
<P id=filepos1182894 class=calibre_12><A href="about:blank#filepos1130334"><FONT color=#0066cc>(11)</FONT></A>&#8220;&#23427;&#12296;&#20998;&#24037;&#12297;&#25226;&#24037;&#20316;&#20998;&#25104;&#21508;&#20010;&#21487;&#20197;&#21516;&#26102;&#36827;&#34892;&#30340;&#37096;&#20998;&#65292;&#20063;&#23601;&#33410;&#30465;&#20102;&#26102;&#38388;&#8230;&#8230;&#30001;&#20110;&#21333;&#29420;&#30340;&#20010;&#20154;&#24517;&#39035;&#20998;&#21035;&#23436;&#25104;&#30340;&#21508;&#31181;&#19981;&#21516;&#30340;&#21171;&#21160;&#36807;&#31243;&#30340;&#21516;&#26102;&#36827;&#34892;&#65292;&#23601;&#26377;&#21487;&#33021;&#20363;&#22914;&#22312;&#20174;&#21069;&#20999;&#26029;&#25110;&#30952;&#23574;&#19968;&#26522;&#38024;&#30340;&#26102;&#38388;&#20869;&#21046;&#36896;&#20986;&#35768;&#22810;&#26522;&#38024;&#12290;&#8221;&#26460;&#26684;&#23572;&#24503;&#183;&#26031;&#22270;&#20122;&#29305;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#35762;&#20041;&#12299;&#31532;319&#39029;&#65289;</P>
<P id=filepos1183391 class=calibre_12><A href="about:blank#filepos1131781"><FONT color=#0066cc>(12)</FONT></A>&#8220;&#27599;&#31181;&#24037;&#22330;&#25163;&#24037;&#19994;&#20869;&#19987;&#38376;&#24037;&#20154;&#30340;&#31181;&#31867;&#36234;&#22810;&#8230;&#8230;&#27599;&#31181;&#24037;&#20316;&#23601;&#36234;&#26377;&#31209;&#24207;&#21644;&#35268;&#24459;&#65307;&#23436;&#25104;&#27599;&#31181;&#24037;&#20316;&#30340;&#26102;&#38388;&#24517;&#28982;&#36739;&#30701;&#65292;&#21171;&#21160;&#20063;&#23601;&#24517;&#28982;&#20943;&#23569;&#12290;&#8221;&#65288;&#65339;&#20136;&#183;&#39532;&#19969;&#65341;&#12298;&#19996;&#21360;&#24230;&#36152;&#26131;&#30340;&#21033;&#30410;&#12299;&#31532;68&#39029;&#65289;</P>
<P id=filepos1183782 class=calibre_12><A href="about:blank#filepos1132267"><FONT color=#0066cc>(13)</FONT></A>&#20294;&#26159;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#29983;&#20135;&#22312;&#35768;&#22810;&#37096;&#38376;&#20013;&#21482;&#26159;&#19981;&#23436;&#21892;&#22320;&#36798;&#21040;&#36825;&#31181;&#32467;&#26524;&#22240;&#20026;&#23427;&#19981;&#33021;&#21487;&#38752;&#22320;&#25511;&#21046;&#29983;&#20135;&#36807;&#31243;&#30340;&#19968;&#33324;&#30340;&#21270;&#23398;&#26465;&#20214;&#21644;&#29289;&#29702;&#26465;&#20214;&#12290;</P>
<P id=filepos1184109 class=calibre_12><A href="about:blank#filepos1133795"><FONT color=#0066cc>(14)</FONT></A>&#8220;&#26082;&#28982;&#32463;&#39564;&#26681;&#25454;&#27599;&#31181;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#20135;&#21697;&#30340;&#29305;&#27530;&#24615;&#36136;&#65292;&#26082;&#34920;&#26126;&#20102;&#25226;&#29983;&#20135;&#20998;&#20026;&#22810;&#23569;&#23616;&#37096;&#25805;&#20316;&#26368;&#20026;&#26377;&#21033;&#65292;&#20063;&#34920;&#26126;&#20102;&#27599;&#19968;&#25805;&#20316;&#25152;&#24517;&#35201;&#30340;&#24037;&#20154;&#20154;&#25968;&#65292;&#37027;&#20040;&#19968;&#20999;&#19981;&#20381;&#29031;&#27492;&#25968;&#30340;&#20934;&#30830;&#20493;&#25968;&#32463;&#33829;&#30340;&#20225;&#19994;&#65292;&#23601;&#35201;&#29992;&#36739;&#22823;&#30340;&#36153;&#29992;&#36827;&#34892;&#29983;&#20135;&#8230;&#8230;&#36825;&#23601;&#26159;&#24037;&#19994;&#20225;&#19994;&#35268;&#27169;&#24040;&#22823;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&#8221;&#65288;&#26597;&#183;&#25308;&#27604;&#21513;&#12298;&#35770;&#26426;&#22120;&#21644;&#24037;&#21378;&#30340;&#33410;&#32422;&#12299;1832&#24180;&#20262;&#25958;&#29256;&#31532;21&#31456;&#31532;172&#12289;173&#39029;&#65289;</P>
<P id=filepos1184696 class=calibre_12><A href="about:blank#filepos1134906"><FONT color=#0066cc>(15)</FONT></A>&#22312;&#33521;&#22269;&#65292;&#29076;&#28809;&#26159;&#21644;&#23545;&#29627;&#29827;&#21152;&#24037;&#30340;&#29627;&#29827;&#28809;&#20998;&#24320;&#30340;&#65307;&#20294;&#22312;&#27604;&#21033;&#26102;&#65292;&#21516;&#19968;&#20010;&#28809;&#21364;&#29992;&#20110;&#20004;&#20010;&#36807;&#31243;&#12290;</P>
<P id=filepos1184972 class=calibre_12><A href="about:blank#filepos1137592"><FONT color=#0066cc>(16)</FONT></A>&#21442;&#30475;&#23041;&#183;&#37197;&#31532;&#12289;&#32422;&#183;&#36125;&#21202;&#26031;&#12289;&#23433;&#183;&#32822;&#20262;&#39039;&#30340;&#33879;&#20316;&#65292;&#12298;&#19996;&#21360;&#24230;&#36152;&#26131;&#30340;&#21033;&#30410;&#12299;&#19968;&#20070;&#20197;&#21450;&#26480;&#183;&#33539;&#24503;&#26519;&#29305;&#30340;&#33879;&#20316;&#12290;</P>
<P id=filepos1185265 class=calibre_12><A href="about:blank#filepos1137976"><FONT color=#0066cc>(17)</FONT></A>16&#19990;&#32426;&#26411;&#65292;&#27861;&#22269;&#36824;&#20351;&#29992;&#25443;&#33276;&#21644;&#31579;&#23376;&#26469;&#30862;&#30719;&#21644;&#27927;&#30719;&#12290;</P>
<P id=filepos1185489 class=calibre_12><A href="about:blank#filepos1138280"><FONT color=#0066cc>(18)</FONT></A>&#20174;&#38754;&#31881;&#30952;&#30340;&#21382;&#21490;&#21487;&#20197;&#25506;&#31350;&#20986;&#26426;&#22120;&#30340;&#20840;&#37096;&#21457;&#23637;&#21490;&#12290;&#30452;&#21040;&#29616;&#22312;&#33521;&#25991;&#36824;&#25226;&#24037;&#21378;&#21483;&#20316;mill&#65339;&#30952;&#25151;&#65341;&#12290;&#22312;19&#19990;&#32426;&#26368;&#21021;&#20960;&#21313;&#24180;&#24503;&#22269;&#30340;&#24037;&#33402;&#23398;&#25991;&#29486;&#20013;&#36824;&#21487;&#20197;&#30475;&#21040;&#65292;M&#252;hle&#65339;&#30952;&#65341;&#19968;&#35789;&#19981;&#20165;&#25351;&#19968;&#20999;&#29992;&#33258;&#28982;&#21147;&#25512;&#21160;&#30340;&#26426;&#22120;&#65292;&#29978;&#33267;&#20063;&#25351;&#19968;&#20999;&#20351;&#29992;&#26426;&#22120;&#35013;&#32622;&#30340;&#25163;&#24037;&#24037;&#22330;&#12290;</P>
<P id=filepos1185957 class=calibre_12><A href="about:blank#filepos1138701"><FONT color=#0066cc>(19)</FONT></A>&#35835;&#32773;&#22312;&#26412;&#20070;&#31532;&#22235;&#20876;12&#20013;&#23558;&#20250;&#26356;&#35814;&#32454;&#22320;&#30475;&#21040;&#65292;&#20851;&#20110;&#20998;&#24037;&#65292;&#20122;&#183;&#26031;&#23494;&#27809;&#26377;&#25552;&#20986;&#20219;&#20309;&#19968;&#20010;&#26032;&#21407;&#29702;&#12290;&#20154;&#20204;&#25226;&#20182;&#30475;&#20316;&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#38598;&#22823;&#25104;&#30340;&#25919;&#27835;&#32463;&#27982;&#23398;&#23478;&#26159;&#22240;&#20026;&#20182;&#29305;&#21035;&#24378;&#35843;&#20998;&#24037;&#12290;&#20182;&#35748;&#20026;&#26426;&#22120;&#21482;&#36215;&#20102;&#20174;&#23646;&#20316;&#29992;&#65292;&#36825;&#31181;&#35828;&#27861;&#22312;&#22823;&#24037;&#19994;&#21021;&#26399;&#36973;&#21040;&#32599;&#24503;&#25140;&#23572;&#30340;&#21453;&#39539;&#65292;&#22312;&#24448;&#21518;&#30340;&#21457;&#23637;&#26102;&#26399;&#21448;&#36973;&#21040;&#23588;&#23572;&#30340;&#21453;&#39539;&#12290;&#20122;&#183;&#26031;&#23494;&#36824;&#25226;&#24037;&#20855;&#30340;&#20998;&#21270;&#21516;&#26426;&#22120;&#30340;&#21457;&#26126;&#28151;&#20026;&#19968;&#35848;&#12290;&#22312;&#24037;&#20855;&#30340;&#20998;&#21270;&#20013;&#65292;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#23616;&#37096;&#24037;&#20154;&#33258;&#24049;&#36215;&#20102;&#24040;&#22823;&#30340;&#20316;&#29992;&#65307;&#22312;&#26426;&#22120;&#30340;&#21457;&#26126;&#20013;&#65292;&#36215;&#20316;&#29992;&#30340;&#19981;&#26159;&#24037;&#22330;&#25163;&#24037;&#19994;&#24037;&#20154;&#65292;&#32780;&#26159;&#23398;&#32773;&#25163;&#24037;&#19994;&#32773;&#29978;&#33267;&#20892;&#27665;&#65288;&#22914;&#24067;&#26519;&#24503;&#21033;&#65289;&#31561;&#12290;<SUP class=calibre9><SMALL id=filepos1186758 class=calibre4><A href="about:blank#filepos1216574"><FONT color=#0066cc size=2>[272]</FONT></A></SMALL></SUP></P>
<P id=filepos1186879 class=calibre_12><A href="about:blank#filepos1140005"><FONT color=#0066cc>(20)</FONT></A>&#8220;&#22240;&#20026;&#25226;&#24037;&#20316;&#20998;&#25104;&#35768;&#22810;&#31181;&#19981;&#21516;&#30340;&#25805;&#20316;&#65292;&#20854;&#20013;&#27599;&#31181;&#25805;&#20316;&#37117;&#38656;&#35201;&#19981;&#21516;&#31243;&#24230;&#30340;&#25216;&#33402;&#21644;&#20307;&#21147;&#65292;&#25152;&#20197;&#25163;&#24037;&#24037;&#22330;&#20027;&#33021;&#22815;&#20934;&#30830;&#22320;&#25353;&#29031;&#27599;&#31181;&#25805;&#20316;&#25152;&#38656;&#35201;&#30340;&#25968;&#37327;&#26469;&#36141;&#20080;&#20307;&#21147;&#21644;&#25216;&#33402;&#12290;&#22914;&#26524;&#20840;&#37096;&#24037;&#20316;&#30001;&#19968;&#20010;&#24037;&#20154;&#26469;&#23436;&#25104;&#65292;&#37027;&#20040;&#21516;&#19968;&#20010;&#24037;&#20154;&#23601;&#24517;&#39035;&#26377;&#36275;&#22815;&#30340;&#25216;&#33402;&#26469;&#23436;&#25104;&#26368;&#32454;&#33268;&#30340;&#25805;&#20316;&#65292;&#26377;&#36275;&#22815;&#30340;&#20307;&#21147;&#26469;&#23436;&#25104;&#26368;&#32321;&#37325;&#30340;&#25805;&#20316;&#12290;&#8221;&#65288;&#26597;&#183;&#25308;&#27604;&#21513;&#12298;&#35770;&#26426;&#22120;&#21644;&#24037;&#21378;&#30340;&#33410;&#32422;&#12299;&#31532;19&#31456;&#65289;</P>
<P id=filepos1187483 class=calibre_12><A href="about:blank#filepos1140225"><FONT color=#0066cc>(21)</FONT></A>&#20363;&#22914;&#65292;&#32908;&#32905;&#30340;&#29255;&#38754;&#21457;&#23637;&#21644;&#39592;&#39612;&#30340;&#24367;&#26354;&#31561;&#31561;&#12290;</P>
<P id=filepos1187699 class=calibre_12><A href="about:blank#filepos1140495"><FONT color=#0066cc>(22)</FONT></A>&#19968;&#20010;&#29627;&#29827;&#25163;&#24037;&#24037;&#22330;&#30340;&#24635;&#32463;&#29702;&#23041;&#183;&#39532;&#27463;&#23572;&#20808;&#29983;&#23545;&#19968;&#20010;&#35843;&#26597;&#22996;&#21592;&#20250;&#22996;&#21592;&#25552;&#20986;&#30340;&#20851;&#20110;&#22914;&#20309;&#20351;&#23569;&#24180;&#24037;&#20154;&#20445;&#25345;&#21220;&#21171;&#30340;&#38382;&#39064;&#65292;&#20316;&#20102;&#24456;&#22909;&#30340;&#22238;&#31572;&#65306;&#8220;&#20182;&#20204;&#19981;&#21487;&#33021;&#24573;&#30053;&#33258;&#24049;&#30340;&#24037;&#20316;&#65307;&#20182;&#20204;&#19968;&#24320;&#22987;&#24178;&#65292;&#23601;&#24471;&#24178;&#19979;&#21435;&#65307;&#20182;&#20204;&#22909;&#20687;&#26159;&#19968;&#21488;&#26426;&#22120;&#30340;&#21508;&#20010;&#37096;&#20998;&#12290;&#8221;&#65288;&#12298;&#31461;&#24037;&#35843;&#26597;&#22996;&#21592;&#20250;&#12290;1865&#24180;&#31532;4&#21495;&#25253;&#21578;&#12299;&#31532;247&#39029;&#65289;</P>
<P id=filepos1188222 class=calibre_12><A href="about:blank#filepos1141197"><FONT color=#0066cc>(23)</FONT></A>&#23588;&#23572;&#21338;&#22763;&#22312;&#39042;&#25196;&#22823;&#24037;&#19994;&#26102;&#65292;&#27604;&#37027;&#20123;&#19981;&#20687;&#20182;&#37027;&#26679;&#26377;&#35770;&#25112;&#20852;&#36259;&#30340;&#21069;&#36744;&#32463;&#27982;&#23398;&#23478;&#65292;&#29978;&#33267;&#27604;&#20182;&#30340;&#21516;&#26102;&#20195;&#20154;&#65292;&#22914;&#25308;&#27604;&#21513;&#65288;&#20182;&#20316;&#20026;&#25968;&#23398;&#23478;&#21644;&#21147;&#23398;&#23478;&#34429;&#28982;&#27604;&#23588;&#23572;&#39640;&#26126;&#65292;&#20294;&#20182;&#23454;&#38469;&#19978;&#21482;&#26159;&#20174;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#35266;&#28857;&#21435;&#29702;&#35299;&#22823;&#24037;&#19994;&#30340;&#65289;&#65292;&#26356;&#21152;&#25935;&#38160;&#22320;&#24863;&#35273;&#21040;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#29305;&#28857;&#12290;&#23588;&#23572;&#35828;&#65306;&#8220;&#20351;&#24037;&#20154;&#36866;&#24212;&#20110;&#19968;&#31181;&#29305;&#27530;&#30340;&#25805;&#20316;&#26159;&#20998;&#24037;&#30340;&#23454;&#36136;&#12290;&#8221;&#21478;&#19968;&#26041;&#38754;&#65292;&#20182;&#35748;&#20026;&#65292;&#20998;&#24037;&#26159;&#20351;&#8220;&#21171;&#21160;&#36866;&#21512;&#20110;&#19981;&#21516;&#30340;&#20010;&#20154;&#25165;&#33021;&#8221;&#65292;&#26368;&#21518;&#65292;&#20182;&#25226;&#25972;&#20010;&#24037;&#22330;&#25163;&#24037;&#19994;&#21046;&#24230;&#35828;&#25104;&#26159;&#8220;&#19968;&#31181;&#25353;&#29087;&#32451;&#31243;&#24230;&#20998;&#32423;&#30340;&#21046;&#24230;&#8221;&#65292;&#26159;&#8220;&#25353;&#19981;&#21516;&#29087;&#32451;&#31243;&#24230;&#23454;&#34892;&#30340;&#20998;&#24037;&#8221;&#12290;&#65288;&#25955;&#35265;&#23588;&#23572;&#12298;&#24037;&#21378;&#21746;&#23398;&#12299;&#31532;19&#8212;23&#39029;&#65289;</P>
<P id=filepos1189060 class=calibre_12><A href="about:blank#filepos1142137"><FONT color=#0066cc>(24)</FONT></A>&#8220;&#27599;&#19968;&#20010;&#25163;&#24037;&#19994;&#32773;&#8230;&#8230;&#33021;&#22815;&#36890;&#36807;&#22312;&#21333;&#39033;&#25805;&#20316;&#19978;&#30340;&#23454;&#36341;&#20351;&#33258;&#24049;&#26085;&#33275;&#23436;&#21892;&#8230;&#8230;&#25104;&#20026;&#26356;&#24265;&#20215;&#30340;&#24037;&#20154;&#12290;&#8221;&#65288;&#21516;&#19978;&#65292;&#31532;19&#39029;&#65289;</P>
<P id=filepos1189368 class=calibre_12><A href="about:blank#filepos1143365"><FONT color=#0066cc>(25)</FONT></A>&#8220;&#20998;&#24037;&#24320;&#22987;&#20110;&#21508;&#31181;&#26497;&#20854;&#19981;&#21516;&#30340;&#32844;&#19994;&#30340;&#20998;&#31163;&#65292;&#19968;&#30452;&#21457;&#23637;&#21040;&#26377;&#35768;&#22810;&#24037;&#20154;&#26469;&#21046;&#36896;&#21516;&#19968;&#20214;&#20135;&#21697;&#65292;&#22914;&#22312;&#25163;&#24037;&#24037;&#22330;&#37324;&#37027;&#26679;&#12290;&#8221;&#65288;&#26045;&#25176;&#23572;&#24076;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25945;&#31243;&#12299;&#24052;&#40654;&#29256;&#31532;1&#21367;&#31532;173&#39029;&#65289;&#8220;&#22312;&#26377;&#19968;&#23450;&#25991;&#26126;&#31243;&#24230;&#30340;&#22269;&#23478;&#20013;&#65292;&#25105;&#20204;&#30475;&#21040;&#19977;&#31181;&#20998;&#24037;&#65306;&#31532;&#19968;&#31181;&#25105;&#20204;&#31216;&#20043;&#20026;&#19968;&#33324;&#30340;&#20998;&#24037;&#65292;&#23427;&#20351;&#29983;&#20135;&#32773;&#20998;&#20026;&#20892;&#27665;&#12289;&#21046;&#36896;&#19994;&#32773;&#21644;&#21830;&#20154;&#65292;&#36825;&#26159;&#19982;&#22269;&#27665;&#21171;&#21160;&#30340;&#19977;&#20010;&#20027;&#35201;&#37096;&#38376;&#30456;&#36866;&#24212;&#30340;&#65307;&#31532;&#20108;&#31181;&#21487;&#20197;&#21483;&#20316;&#29305;&#27530;&#30340;&#20998;&#24037;&#65292;&#26159;&#27599;&#20010;&#21171;&#21160;&#37096;&#38376;&#20998;&#20026;&#35768;&#22810;&#31181;&#8230;&#8230;&#26368;&#21518;&#65292;&#31532;&#19977;&#31181;&#20998;&#24037;&#21487;&#20197;&#21483;&#20316;&#20998;&#32844;&#25110;&#30495;&#27491;&#30340;&#20998;&#24037;&#65292;&#23427;&#21457;&#29983;&#22312;&#21333;&#20010;&#25163;&#24037;&#19994;&#25110;&#32844;&#19994;&#20869;&#37096;&#8230;&#8230;&#22312;&#22823;&#22810;&#25968;&#25163;&#24037;&#24037;&#22330;&#21644;&#20316;&#22346;&#37117;&#26377;&#36825;&#31181;&#20998;&#24037;&#12290;&#8221;&#65288;&#26031;&#21345;&#23572;&#22521;&#20811;&#31038;&#20250;&#36130;&#23500;&#30340;&#29702;&#35770;&#12299;1840&#24180;&#24052;&#40654;&#31532;2&#29256;&#31532;1&#21367;&#31532;84&#12289;85&#39029;&#65289;</P>
<P id=filepos1190300 class=calibre_12><A href="about:blank#filepos1143716"><FONT color=#0066cc>(26)</FONT></A>&#12308;&#31532;3&#29256;&#27880;&#65306;&#21518;&#26469;&#23545;&#20154;&#31867;&#21407;&#22987;&#29366;&#20917;&#30340;&#36879;&#24443;&#30340;&#30740;&#31350;&#65292;&#20351;&#20316;&#32773;&#24471;&#20986;&#32467;&#35770;&#26368;&#21021;&#19981;&#26159;&#23478;&#24237;&#21457;&#23637;&#20026;&#27663;&#26063;&#65292;&#30456;&#21453;&#22320;&#65292;&#27663;&#26063;&#26159;&#20197;&#34880;&#32536;&#20026;&#22522;&#30784;&#30340;&#20154;&#31867;&#31038;&#20250;&#30340;&#33258;&#28982;&#24418;&#25104;&#30340;&#21407;&#22987;&#24418;&#24335;&#12290;&#30001;&#20110;&#27663;&#26063;&#32445;&#24102;&#30340;&#24320;&#22987;&#35299;&#20307;&#65292;&#21508;&#31181;&#21508;&#26679;&#23478;&#24237;&#24418;&#24335;&#21518;&#26469;&#25165;&#21457;&#23637;&#36215;&#26469;&#12290;<SUP class=calibre9><SMALL id=filepos1190745 class=calibre4><A href="about:blank#filepos1216979"><FONT color=#0066cc size=2>[273]</FONT></A></SMALL></SUP> &#8212;&#8212;&#24343;&#183;&#24681;&#183;&#12309;</P>
<P id=filepos1190886 class=calibre_12><A href="about:blank#filepos1144148"><FONT color=#0066cc>(27)</FONT></A>&#35265;&#26412;&#21367;&#31532;106&#8212;107&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1191087 class=calibre_12><A href="about:blank#filepos1145601"><FONT color=#0066cc>(28)</FONT></A>&#35449;&#22982;&#26031;&#183;&#26031;&#22270;&#20122;&#29305;&#29237;&#22763;&#26368;&#28165;&#26970;&#22320;&#38416;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#20182;&#30340;&#33879;&#20316;&#27604;&#12298;&#22269;&#23500;&#35770;&#12299;&#26089;&#20986;&#29256;10&#24180;&#65292;&#20294;&#26159;&#33267;&#20170;&#24456;&#23569;&#26377;&#20154;&#30693;&#36947;&#23427;&#12290;&#36825;&#21487;&#20197;&#20174;&#19979;&#38754;&#30340;&#20107;&#23454;&#30475;&#20986;&#65306;&#39532;&#23572;&#33832;&#26031;&#30340;&#23815;&#25308;&#32773;&#29978;&#33267;&#19981;&#30693;&#36947;&#65292;&#39532;&#23572;&#33832;&#26031;&#30340;&#12298;&#20154;&#21475;&#21407;&#29702;&#12299;&#30340;&#31532;&#19968;&#29256;&#65292;&#38500;&#20102;&#32431;&#31929;&#22840;&#22840;&#20854;&#35848;&#30340;&#37096;&#20998;&#20197;&#22806;&#65292;&#38500;&#20102;&#25220;&#34989;&#21326;&#33713;&#22763;&#21644;&#21776;&#26862;&#20004;&#20301;&#29287;&#24072;&#30340;&#33879;&#20316;&#20197;&#22806;&#65292;&#20960;&#20046;&#20840;&#37096;&#25220;&#34989;&#26031;&#22270;&#20122;&#29305;&#30340;&#33879;&#20316;&#12290;</P>
<P id=filepos1191661 class=calibre_12><A href="about:blank#filepos1146120"><FONT color=#0066cc>(29)</FONT></A>&#8220;&#31038;&#20250;&#30340;&#20132;&#24448;&#65292;&#21644;&#21171;&#21160;&#20135;&#21697;&#36182;&#20197;&#22686;&#21152;&#30340;&#37027;&#31181;&#21147;&#37327;&#32467;&#21512;&#65292;&#37117;&#38656;&#35201;&#19968;&#23450;&#30340;&#20154;&#21475;&#23494;&#24230;&#12290;&#8221;&#65288;&#35449;&#22982;&#26031;&#183;&#31302;&#21202;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1821&#24180;&#20262;&#25958;&#29256;&#31532;50&#39029;&#65289;&#24403;&#24037;&#20154;&#20154;&#25968;&#22686;&#21152;&#26102;&#65292;&#31038;&#20250;&#29983;&#20135;&#21147;&#20415;&#25353;&#24037;&#20154;&#20154;&#25968;&#30340;&#22686;&#21152;&#20056;&#20197;&#20998;&#24037;&#30340;&#25928;&#26524;&#30340;&#22797;&#27604;&#32780;&#22686;&#38271;&#12290;&#8221;&#25176;&#183;&#38669;&#21513;&#26031;&#37329;&#12298;&#36890;&#20439;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;&#31532;120&#39029;&#65289;</P>
<P id=filepos1192172 class=calibre_12><A href="about:blank#filepos1146499"><FONT color=#0066cc>(30)</FONT></A>1861&#24180;&#20197;&#26469;&#65292;&#30001;&#20110;&#26825;&#33457;&#38656;&#35201;&#37327;&#22823;&#22686;<SUP class=calibre9><SMALL id=filepos1192368 class=calibre4><A href="about:blank#filepos1217251"><FONT color=#0066cc size=2>[274]</FONT></A></SMALL></SUP> &#65292;&#19996;&#21360;&#24230;&#26576;&#20123;&#20154;&#21475;&#31264;&#23494;&#30340;&#22320;&#21306;&#65292;&#38752;&#32553;&#23567;&#31291;&#31859;&#30340;&#29983;&#20135;&#26469;&#25193;&#22823;&#26825;&#33457;&#30340;&#29983;&#20135;&#12290;&#32467;&#26524;&#37096;&#20998;&#22320;&#21306;&#21457;&#29983;&#20102;&#39269;&#33618;&#65292;&#22240;&#20026;&#32570;&#20047;&#20132;&#36890;&#24037;&#20855;&#20197;&#21450;&#30001;&#27492;&#20135;&#29983;&#30340;&#32570;&#20047;&#29289;&#36164;&#20132;&#27969;&#65292;&#20351;&#19968;&#20010;&#22320;&#21306;&#31291;&#31859;&#30340;&#19981;&#36275;&#19981;&#33021;&#30001;&#21478;&#19968;&#22320;&#21306;&#30340;&#20379;&#24212;&#26469;&#24357;&#34917;&#12290;</P>
<P id=filepos1192757 class=calibre_12><A href="about:blank#filepos1146994"><FONT color=#0066cc>(31)</FONT></A>&#20363;&#22914;&#65292;&#26089;&#22312;17&#19990;&#32426;&#65292;&#32455;&#26426;&#26797;&#30340;&#21046;&#36896;&#22312;&#33655;&#20848;&#23601;&#24418;&#25104;&#20102;&#19968;&#20010;&#29305;&#27530;&#30340;&#24037;&#19994;&#37096;&#38376;&#12290;</P>
<P id=filepos1193011 class=calibre_12><A href="about:blank#filepos1147642"><FONT color=#0066cc>(32)</FONT></A>&#35265;&#26412;&#21367;&#31532;396&#8212;398&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1193212 class=calibre_12><A href="about:blank#filepos1148477"><FONT color=#0066cc>(33)</FONT></A>&#8220;&#33521;&#22269;&#30340;&#27611;&#32442;&#32455;&#24037;&#22330;&#25163;&#24037;&#19994;&#19981;&#26159;&#20998;&#25104;&#19981;&#21516;&#30340;&#37096;&#20998;&#25110;&#37096;&#38376;&#65292;&#22266;&#23450;&#22312;&#29305;&#27530;&#22320;&#26041;&#65292;&#22312;&#37027;&#37324;&#21482;&#26159;&#25110;&#20027;&#35201;&#26159;&#29983;&#20135;&#19968;&#31181;&#19996;&#35199;&#21527;&#65311;&#33832;&#40664;&#22622;&#29305;&#37089;&#19981;&#26159;&#29983;&#20135;&#32454;&#21602;&#65292;&#32422;&#20811;&#37089;&#19981;&#26159;&#29983;&#20135;&#31895;&#21602;&#65292;&#22467;&#20811;&#22622;&#29305;&#19981;&#26159;&#29983;&#20135;&#21452;&#24133;&#21602;&#65292;&#33832;&#24503;&#20271;&#37324;&#19981;&#26159;&#29983;&#20135;&#32454;&#21716;&#21501;&#65292;&#35834;&#37324;&#22855;&#19981;&#26159;&#29983;&#20135;&#32457;&#32433;&#65292;&#32943;&#24503;&#32819;&#19981;&#26159;&#29983;&#20135;&#21322;&#27611;&#32455;&#21697;&#65292;&#24800;&#29305;&#23612;&#19981;&#26159;&#29983;&#20135;&#27611;&#27631;&#22914;&#27492;&#31561;&#31561;&#21527;&#65311;&#8221;&#65288;&#36125;&#20811;&#33713;&#12298;&#25552;&#38382;&#32773;&#12299;1750&#24180;&#29256;&#65339;&#31532;56&#39029;&#65341;&#31532;520&#33410;&#65289;</P>
<P id=filepos1193836 class=calibre_12><A href="about:blank#filepos1149096"><FONT color=#0066cc>(34)</FONT></A>&#20122;&#183;&#24343;&#26684;&#26862;&#12298;&#35770;&#24066;&#27665;&#31038;&#20250;&#21490;&#12299;1767&#24180;&#29233;&#19969;&#22561;&#29256;&#31532;4&#20998;&#20876;&#31532;2&#37096;&#20998;&#31532;285&#39029;&#12290;</P>
<P id=filepos1194084 class=calibre_12><A href="about:blank#filepos1150269"><FONT color=#0066cc>(35)</FONT></A>&#20122;&#183;&#26031;&#23494;&#35828;&#65292;&#22312;&#30495;&#27491;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#20013;&#65292;&#20998;&#24037;&#20284;&#20046;&#27604;&#36739;&#26174;&#33879;&#65292;&#22240;&#20026;&#8220;&#21508;&#20010;&#21171;&#21160;&#37096;&#38376;&#25152;&#20351;&#29992;&#30340;&#24037;&#20154;&#24448;&#24448;&#21487;&#20197;&#32858;&#38598;&#22312;&#19968;&#20010;&#24037;&#22330;&#20869;&#65292;&#35266;&#23519;&#32773;&#19968;&#30524;&#23601;&#21487;&#30475;&#21040;&#12290;&#30456;&#21453;&#22320;&#65292;&#22312;&#37027;&#20123;&#30446;&#30340;&#22312;&#20110;&#28385;&#36275;&#24191;&#22823;&#23621;&#27665;&#30340;&#20027;&#35201;&#38656;&#35201;&#30340;&#22823;&#24037;&#22330;&#25163;&#24037;&#19994;&#12296;&#65281;&#12297;&#20013;&#65292;&#21508;&#20010;&#21171;&#21160;&#37096;&#38376;&#20351;&#29992;&#30340;&#24037;&#20154;&#22914;&#27492;&#20043;&#22810;&#65292;&#20197;&#33268;&#19981;&#21487;&#33021;&#25226;&#20182;&#20204;&#38598;&#20013;&#22312;&#19968;&#20010;&#24037;&#22330;&#20869;&#8230;&#8230;&#20998;&#24037;&#23601;&#27809;&#26377;&#36825;&#26679;&#26174;&#30524;&#8221;&#65288;&#20122;&#183;&#26031;&#23494;&#12298;&#22269;&#23500;&#35770;&#12299;&#31532;1&#31687;&#31532;1&#31456;&#65289;&#12290;&#21516;&#19968;&#31456;&#26377;&#19968;&#27573;&#33879;&#21517;&#30340;&#35805;&#65292;&#24320;&#22836;&#26159;&#65306;&#8220;&#35831;&#30475;&#19968;&#30475;&#25991;&#26126;&#26124;&#30427;&#30340;&#22269;&#23478;&#26368;&#26222;&#36890;&#30340;&#25163;&#24037;&#19994;&#32773;&#25110;&#30701;&#24037;&#33719;&#24471;&#30340;&#36130;&#20135;&#8230;&#8230;&#8221;&#38543;&#21518;&#35848;&#21040;&#65292;&#26080;&#25968;&#30340;&#22810;&#31181;&#22810;&#26679;&#30340;&#34892;&#19994;&#24590;&#26679;&#32852;&#21512;&#36215;&#26469;&#28385;&#36275;&#19968;&#20010;&#26222;&#36890;&#24037;&#20154;&#30340;&#38656;&#35201;&#12290;&#36825;&#27573;&#35805;&#65292;&#20960;&#20046;&#36880;&#23383;&#36880;&#21477;&#25220;&#33258;&#36125;&#183;&#26364;&#24503;&#32500;&#23572;&#12298;&#34588;&#34562;&#30340;&#23507;&#35328;&#65292;&#25110;&#20010;&#20154;&#21155;&#34892;&#65292;&#20844;&#20849;&#21033;&#30410;&#12299;&#30340;&#27880;&#37322;&#65288;1705&#24180;&#31532;1&#29256;&#27809;&#26377;&#27880;&#37322;&#65292;1714&#24180;&#29256;&#38468;&#26377;&#27880;&#37322;&#65289;&#12290;</P>
<P id=filepos1195130 class=calibre_12><A href="about:blank#filepos1150620"><FONT color=#0066cc>(36)</FONT></A>&#8220;&#20294;&#26159;&#20877;&#20063;&#27809;&#26377;&#20160;&#20040;&#19996;&#35199;&#21487;&#20197;&#21483;&#20316;&#20010;&#20154;&#21171;&#21160;&#30340;&#33258;&#28982;&#25253;&#37228;&#12290;&#27599;&#20010;&#24037;&#20154;&#21482;&#29983;&#20135;&#25972;&#20307;&#30340;&#19968;&#20010;&#37096;&#20998;&#65292;&#30001;&#20110;&#27599;&#20010;&#37096;&#20998;&#21333;&#29420;&#23601;&#20854;&#26412;&#36523;&#26469;&#35828;&#27809;&#26377;&#20219;&#20309;&#20215;&#20540;&#25110;&#29992;&#22788;&#65292;&#22240;&#27492;&#27809;&#26377;&#19996;&#35199;&#24037;&#20154;&#21487;&#20197;&#25343;&#26469;&#35828;&#65306;&#36825;&#26159;&#25105;&#30340;&#20135;&#21697;&#65292;&#25105;&#35201;&#30041;&#32473;&#25105;&#33258;&#24049;&#12290;&#8221;&#65288;&#12298;&#20445;&#25252;&#21171;&#21160;&#21453;&#23545;&#36164;&#26412;&#30340;&#35201;&#27714;&#12299;1825&#24180;&#20262;&#25958;&#29256;&#31532;25&#39029;&#65289;&#36825;&#37096;&#20986;&#33394;&#33879;&#20316;&#30340;&#20316;&#32773;&#65292;&#23601;&#26159;&#21069;&#38754;&#24341;&#35777;&#36807;&#30340;&#25176;&#183;&#38669;&#21513;&#26031;&#37329;&#12290;</P>
<P id=filepos1195714 class=calibre_12><A href="about:blank#filepos1150788"><FONT color=#0066cc>(37)</FONT></A>&#31532;2&#29256;&#27880;&#65306;&#31038;&#20250;&#20998;&#24037;&#21644;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#30340;&#36825;&#31181;&#21306;&#21035;&#23545;&#32654;&#22269;&#20154;&#26469;&#35828;&#24050;&#30001;&#23454;&#38469;&#30340;&#20363;&#35777;&#35828;&#26126;&#20102;&#12290;&#32654;&#22269;&#21335;&#21271;&#25112;&#20105;8&#26102;&#26399;&#65292;&#22312;&#21326;&#30427;&#39039;&#20154;&#20204;&#24819;&#20986;&#20102;&#35768;&#22810;&#26032;&#25424;&#31246;&#65292;&#20854;&#20013;&#19968;&#31181;&#26159;&#23545;&#8220;&#19968;&#20999;&#24037;&#19994;&#20135;&#21697;&#8221;&#24449;&#25910;6%&#30340;&#31246;&#12290;&#20154;&#20204;&#38382;&#36947;&#65306;&#20160;&#20040;&#26159;&#24037;&#19994;&#20135;&#21697;&#21602;&#65311;&#31435;&#27861;&#32773;&#22238;&#31572;&#35828;&#65306;&#19968;&#29289;&#8220;&#24403;&#23427;&#21046;&#25104;&#30340;&#26102;&#20505;&#8221;&#65292;&#23601;&#26159;&#29983;&#20135;&#20986;&#26469;&#20102;&#65307;&#24403;&#23427;&#20934;&#22791;&#20986;&#21334;&#30340;&#26102;&#20505;&#65292;&#23601;&#26159;&#21046;&#25104;&#20102;&#12290;&#20174;&#24456;&#22810;&#20107;&#20363;&#20013;&#20030;&#19968;&#20010;&#20363;&#23376;&#26469;&#35828;&#12290;&#32445;&#32422;&#21644;&#36153;&#25289;&#24471;&#23572;&#33778;&#20122;&#30340;&#25163;&#24037;&#24037;&#22330;&#36807;&#21435;&#8220;&#21046;&#36896;&#8221;&#20254;&#20197;&#21450;&#20254;&#30340;&#20840;&#37096;&#38468;&#20214;&#12290;&#20294;&#22240;&#20026;&#20254;&#26159;&#21508;&#31181;&#23436;&#20840;&#19981;&#21516;&#30340;&#32452;&#25104;&#37096;&#20998;&#30340;&#32852;&#21512;&#20307;&#65292;&#25152;&#20197;&#36825;&#20123;&#37096;&#20998;&#36880;&#28176;&#25104;&#20026;&#20114;&#19981;&#20381;&#36182;&#30340;&#12289;&#22312;&#19981;&#21516;&#22320;&#26041;&#32463;&#33829;&#30340;&#29983;&#20135;&#37096;&#38376;&#30340;&#21046;&#21697;&#12290;&#36825;&#20123;&#29983;&#20135;&#37096;&#38376;&#30340;&#23616;&#37096;&#20135;&#21697;&#65292;&#29616;&#22312;&#37117;&#20316;&#20026;&#29420;&#31435;&#30340;&#21830;&#21697;&#36827;&#20837;&#21046;&#20254;&#25163;&#24037;&#24037;&#22330;&#65292;&#21046;&#20254;&#25163;&#24037;&#24037;&#22330;&#21482;&#26159;&#25226;&#36825;&#20123;&#20135;&#21697;&#35013;&#37197;&#20026;&#19968;&#20010;&#25972;&#20307;&#12290;&#32654;&#22269;&#20154;&#25226;&#36825;&#31181;&#29289;&#21697;&#31216;&#20026;&#38598;&#21512;&#21697;&#65292;&#20316;&#20026;&#31246;&#30340;&#38598;&#21512;&#28857;&#65292;&#36825;&#31181;&#29289;&#21697;&#29702;&#24212;&#36825;&#26679;&#31216;&#21628;&#12290;&#20254;&#39318;&#20808;&#8220;&#38598;&#21512;&#20102;&#8221;&#33258;&#24049;&#27599;&#20010;&#37096;&#20998;&#30340;&#20215;&#26684;&#30340;6%&#30340;&#31246;&#65292;&#28982;&#21518;&#21448;&#8220;&#38598;&#21512;&#20102;&#8221;&#23427;&#26412;&#36523;&#30340;&#24635;&#20215;&#26684;&#30340;6%&#30340;&#31246;&#12290;</P>
<P id=filepos1196961 class=calibre_12><A href="about:blank#filepos1154133"><FONT color=#0066cc>(38)</FONT></A>&#8220;&#19979;&#38754;&#19968;&#28857;&#21487;&#20197;&#35746;&#20026;&#26222;&#36941;&#30340;&#35268;&#21017;&#65306;&#31038;&#20250;&#20869;&#37096;&#30340;&#20998;&#24037;&#36234;&#19981;&#21463;&#26435;&#23041;&#30340;&#25903;&#37197;&#65292;&#24037;&#22330;&#20869;&#37096;&#30340;&#20998;&#24037;&#23601;&#36234;&#21457;&#23637;&#65292;&#23601;&#36234;&#20174;&#23646;&#20110;&#19968;&#20154;&#30340;&#26435;&#23041;&#12290;&#22240;&#27492;&#65292;&#22312;&#20998;&#24037;&#26041;&#38754;&#65292;&#24037;&#22330;&#37324;&#30340;&#26435;&#23041;&#21644;&#31038;&#20250;&#19978;&#30340;&#26435;&#23041;&#26159;&#20114;&#25104;&#21453;&#27604;&#30340;&#12290;&#8221;&#65288;&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#12298;&#21746;&#23398;&#30340;&#36139;&#22256;&#12299;&#31532;130&#12289;131&#39029;<SUP class=calibre9><SMALL id=filepos1197422 class=calibre4><A href="about:blank#filepos1218571"><FONT color=#0066cc size=2>[277]</FONT></A></SMALL></SUP> &#65289;</P>
<P id=filepos1197547 class=calibre_12><A href="about:blank#filepos1156552"><FONT color=#0066cc>(39)</FONT></A>&#39532;&#20811;&#183;&#23041;&#23572;&#20811;&#26031;&#20013;&#26657;&#12298;&#21360;&#24230;&#21335;&#37096;&#30340;&#21382;&#21490;&#27010;&#35201;&#12299;1810&#8212;1817&#24180;&#20262;&#25958;&#29256;&#31532;1&#21367;&#31532;118&#8212;120&#39029;&#12290;&#22312;1852&#24180;&#20262;&#25958;&#29256;&#30340;&#20052;&#27835;&#183;&#22350;&#20271;&#23572;&#25152;&#33879;&#12298;&#29616;&#20195;&#21360;&#24230;&#12299;&#19968;&#20070;&#20013;&#65292;&#21487;&#20197;&#30475;&#21040;&#23545;&#21360;&#24230;&#20844;&#31038;&#21508;&#31181;&#24418;&#24335;&#30340;&#20986;&#33394;&#25551;&#20889;&#12290;<SUP class=calibre9><SMALL id=filepos1197939 class=calibre4><A href="about:blank#filepos1218832"><FONT color=#0066cc size=2>[278]</FONT></A></SMALL></SUP></P>
<P id=filepos1198060 class=calibre_12><A href="about:blank#filepos1157099"><FONT color=#0066cc>(40)</FONT></A>&#8220;&#20174;&#36828;&#21476;&#20197;&#26469;&#22269;&#20869;&#23621;&#27665;&#23601;&#22312;&#36825;&#31181;&#31616;&#21333;&#24418;&#24335;&#19979;&#8230;&#8230;&#29983;&#27963;&#12290;&#21508;&#20010;&#26449;&#24196;&#30340;&#36793;&#30028;&#24456;&#23569;&#21464;&#21160;&#65307;&#34429;&#28982;&#26449;&#24196;&#26377;&#26102;&#30001;&#20110;&#25112;&#20105;&#12289;&#39269;&#33618;&#21644;&#30239;&#30123;&#32780;&#21463;&#21040;&#20405;&#23475;&#65292;&#29978;&#33267;&#34987;&#24324;&#24471;&#33618;&#26080;&#20154;&#28895;&#65292;&#20294;&#26159;&#21516;&#19968;&#21517;&#31216;&#65292;&#21516;&#19968;&#36793;&#30028;&#65292;&#21516;&#19968;&#21033;&#30410;&#65292;&#29978;&#33267;&#21516;&#19968;&#23478;&#26063;&#65292;&#20250;&#32500;&#25345;&#20960;&#30334;&#24180;&#20043;&#20037;&#12290;&#23621;&#27665;&#23545;&#29579;&#22269;&#30340;&#23849;&#28291;&#25110;&#20998;&#35010;&#27627;&#19981;&#22312;&#24847;&#65307;&#21482;&#35201;&#26449;&#24196;&#20445;&#25345;&#23436;&#25972;&#65292;&#20182;&#20204;&#23601;&#19981;&#38382;&#26449;&#24196;&#38582;&#23646;&#20110;&#20160;&#20040;&#26435;&#21147;&#65292;&#25110;&#21463;&#21738;&#19968;&#20010;&#21531;&#20027;&#32479;&#27835;&#12290;&#26449;&#24196;&#20869;&#37096;&#32463;&#27982;&#20445;&#25345;&#19981;&#21464;&#12290;&#8221;&#65288;&#21069;&#29226;&#21703;&#21103;&#24635;&#30563;&#25176;&#183;&#26031;&#22374;&#31119;&#183;&#25289;&#24343;&#23572;&#26031;&#12298;&#29226;&#21703;&#21490;&#12299;1817&#24180;&#20262;&#25958;&#29256;&#31532;1&#21367;&#31532;285&#39029;&#65289;</P>
<P id=filepos1198807 class=calibre_12><A href="about:blank#filepos1157597"><FONT color=#0066cc>(41)</FONT></A>&#35265;&#26412;&#21367;&#31532;357&#12289;394&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1199008 class=calibre_12><A href="about:blank#filepos1160127"><FONT color=#0066cc>(42)</FONT></A>&#8220;&#25163;&#24037;&#19994;&#30340;&#32454;&#20998;&#25152;&#24517;&#38656;&#30340;&#36164;&#26412;&#12296;&#24212;&#24403;&#35828;&#65306;&#25152;&#24517;&#38656;&#30340;&#29983;&#27963;&#36164;&#26009;&#21644;&#29983;&#20135;&#36164;&#26009;&#12297;&#29616;&#25104;&#22320;&#23384;&#22312;&#20110;&#31038;&#20250;&#20013;&#26159;&#19981;&#22815;&#30340;&#65307;&#36825;&#20010;&#36164;&#26412;&#36824;&#24517;&#39035;&#22312;&#20225;&#19994;&#20027;&#25163;&#20013;&#31215;&#32047;&#21040;&#36275;&#22815;&#30340;&#25968;&#37327;&#65292;&#20351;&#20182;&#20204;&#33021;&#22815;&#32463;&#33829;&#22823;&#35268;&#27169;&#30340;&#29983;&#20135;&#8230;&#8230;&#20998;&#24037;&#36234;&#21457;&#23637;&#65292;&#35201;&#22266;&#23450;&#20351;&#29992;&#21516;&#25968;&#24037;&#20154;&#65292;&#23601;&#38656;&#35201;&#25226;&#36234;&#26469;&#36234;&#22810;&#30340;&#36164;&#26412;&#33457;&#36153;&#22312;&#24037;&#20855;&#12289;&#21407;&#26009;&#31561;&#31561;&#19978;&#38754;&#12290;&#8221;&#65288;&#26045;&#25176;&#23572;&#24076;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25945;&#31243;&#12299;&#24052;&#40654;&#29256;&#31532;1&#21367;&#31532;250&#12289;251&#39029;&#65289;&#8220;&#29983;&#20135;&#24037;&#20855;&#30340;&#31215;&#32858;&#21644;&#20998;&#24037;&#26159;&#24444;&#27492;&#19981;&#21487;&#20998;&#21106;&#30340;&#65292;&#27491;&#22914;&#25919;&#27835;&#39046;&#22495;&#20869;&#22269;&#23478;&#26435;&#21147;&#30340;&#38598;&#20013;&#21644;&#31169;&#20154;&#21033;&#30410;&#30340;&#20998;&#21270;&#19981;&#33021;&#20998;&#31163;&#19968;&#26679;&#12290;&#8221;&#21345;&#183;&#39532;&#20811;&#24605;&#12298;&#21746;&#23398;&#30340;&#36139;&#22256;&#12299;1847&#24180;&#24052;&#40654;&#29256;&#31532;134&#39029; &#65289;</P>
<P id=filepos1199829 class=calibre_12><A href="about:blank#filepos1161376"><FONT color=#0066cc>(43)</FONT></A>&#26460;&#26684;&#23572;&#24503;&#183;&#26031;&#22270;&#20122;&#29305;&#25226;&#24037;&#22330;&#25163;&#24037;&#19994;&#24037;&#20154;&#21483;&#20316;&#8220;&#29992;&#20110;&#23616;&#37096;&#21171;&#21160;&#30340;&#8230;&#8230;&#27963;&#30340;&#33258;&#21160;&#26426;&#8221;&#65288;&#26460;&#26684;&#23572;&#24503;&#183;&#26031;&#22270;&#20122;&#29305;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#35762;&#20041;&#12299;&#31532;318&#39029;&#65289;&#12290;</P>
<P id=filepos1200163 class=calibre_12><A href="about:blank#filepos1161718"><FONT color=#0066cc>(44)</FONT></A>&#29642;&#29786;&#30340;&#27599;&#19968;&#20010;&#20010;&#20307;&#23454;&#38469;&#19978;&#37117;&#26159;&#20840;&#32676;&#30340;&#19968;&#20010;&#32963;&#33039;&#12290;&#20294;&#26159;&#23427;&#20379;&#32473;&#20840;&#32676;&#20197;&#20859;&#26009;&#65292;&#32780;&#19981;&#26159;&#20687;&#32599;&#39532;&#36149;&#26063;&#37027;&#26679;&#20174;&#20840;&#32676;&#27762;&#21462;&#20859;&#26009;&#12290;</P>
<P id=filepos1200472 class=calibre_12><A href="about:blank#filepos1162249"><FONT color=#0066cc>(45)</FONT></A>&#8220;&#31934;&#36890;&#19968;&#31181;&#25163;&#24037;&#19994;&#30340;&#20840;&#37096;&#25216;&#33402;&#30340;&#24037;&#20154;&#21487;&#20197;&#21040;&#22788;&#24037;&#20316;&#21644;&#35851;&#29983;&#65292;&#32780;&#21478;&#19968;&#31181;&#24037;&#20154;&#12296;&#24037;&#22330;&#25163;&#24037;&#19994;&#24037;&#20154;&#12297;&#21482;&#19981;&#36807;&#26159;&#19968;&#31181;&#38468;&#23646;&#29289;&#65292;&#20182;&#19968;&#31163;&#24320;&#33258;&#24049;&#30340;&#21516;&#20107;&#65292;&#23601;&#26082;&#27809;&#26377;&#33021;&#21147;&#65292;&#20063;&#27809;&#26377;&#29420;&#31435;&#24615;&#65292;&#22240;&#27492;&#20182;&#19981;&#24471;&#19981;&#25509;&#21463;&#20154;&#20204;&#35748;&#20026;&#24378;&#21152;&#20110;&#20182;&#26159;&#36866;&#23452;&#30340;&#37027;&#31181;&#35268;&#31456;&#12290;&#8221;&#65288;&#26045;&#25176;&#23572;&#24076;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25945;&#31243;&#12299;1815&#24180;&#24444;&#24471;&#22561;&#29256;&#31532;1&#21367;&#31532;204&#39029;&#65289;</P>
<P id=filepos1201014 class=calibre_12><A href="about:blank#filepos1163027"><FONT color=#0066cc>(46)</FONT></A>&#20122;&#183;&#24343;&#26684;&#26862;&#12298;&#35770;&#24066;&#27665;&#31038;&#20250;&#21490;&#12299;&#31532;4&#20998;&#20876;&#31532;2&#37096;&#20998;&#31532;281&#39029;&#65306;&#8220;&#19968;&#20154;&#20043;&#25152;&#24471;&#65292;&#21487;&#20197;&#26159;&#20182;&#20154;&#20043;&#25152;&#22833;&#12290;&#8221;</P>
<P id=filepos1201294 class=calibre_12><A href="about:blank#filepos1163648"><FONT color=#0066cc>(47)</FONT></A>&#8220;&#26377;&#30693;&#35782;&#30340;&#20154;&#21644;&#29983;&#20135;&#24037;&#20154;&#24444;&#27492;&#20998;&#31163;&#24471;&#24456;&#36828;&#65292;&#30693;&#35782;&#19981;&#26159;&#24037;&#20154;&#29992;&#26469;&#20026;&#33258;&#24049;&#22686;&#21152;&#33258;&#36523;&#30340;&#29983;&#20135;&#21147;&#30340;&#25163;&#27573;&#65292;&#21364;&#20960;&#20046;&#21040;&#22788;&#37117;&#19982;&#24037;&#20154;&#30456;&#23545;&#31435;&#8230;&#8230;&#30693;&#35782;&#25104;&#20102;&#19968;&#31181;&#33021;&#21516;&#21171;&#21160;&#20998;&#31163;&#24182;&#21516;&#23427;&#30456;&#23545;&#31435;&#30340;&#24037;&#20855;&#12290;&#8221;&#65288;&#23041;&#183;&#27748;&#26222;&#26862;&#12298;&#36130;&#23500;&#20998;&#37197;&#21407;&#29702;&#30340;&#30740;&#31350;&#12299;1824&#24180;&#20262;&#25958;&#29256;&#31532;274&#39029;&#65289;</P>
<P id=filepos1201768 class=calibre_12><A href="about:blank#filepos1164293"><FONT color=#0066cc>(48)</FONT></A>&#20122;&#183;&#24343;&#26684;&#26862;&#12298;&#35770;&#24066;&#27665;&#31038;&#20250;&#21490;&#12299;&#31532;4&#20998;&#20876;&#31532;2&#37096;&#20998;&#31532;280&#39029;&#12290;</P>
<P id=filepos1201997 class=calibre_12><A href="about:blank#filepos1164589"><FONT color=#0066cc>(49)</FONT></A>&#32422;&#183;&#24503;&#183;&#22612;&#20811;&#29305;&#12298;&#21171;&#21160;&#20154;&#21475;&#20170;&#26132;&#29366;&#20917;&#30340;&#21382;&#21490;&#12299;1846&#24180;&#20262;&#25958;&#29256;&#31532;1&#21367;&#31532;148&#39029;&#12290;</P>
<P id=filepos1202249 class=calibre_12><A href="about:blank#filepos1165644"><FONT color=#0066cc>(50)</FONT></A>&#20122;&#183;&#26031;&#23494;&#12298;&#22269;&#23500;&#35770;&#12299;&#31532;5&#31687;&#31532;1&#31456;&#65339;&#31532;3&#33410;&#65341;&#31532;2&#39033;&#12290;&#20122;&#183;&#24343;&#26684;&#26862;&#26366;&#35828;&#26126;&#20998;&#24037;&#30340;&#26377;&#23475;&#21518;&#26524;&#12290;&#20316;&#20026;&#24343;&#26684;&#26862;&#30340;&#23398;&#29983;&#65292;&#20122;&#183;&#26031;&#23494;&#23545;&#36825;&#19968;&#28857;&#26159;&#21313;&#20998;&#28165;&#26970;&#30340;&#12290;&#20182;&#22312;&#33258;&#24049;&#30340;&#33879;&#20316;&#20013;&#19968;&#24320;&#22836;&#23601;&#19987;&#38376;&#25226;&#20998;&#24037;&#27468;&#39042;&#20102;&#19968;&#30058;&#65292;&#21482;&#26159;&#39034;&#20415;&#22320;&#25552;&#21040;&#20998;&#24037;&#26159;&#31038;&#20250;&#19981;&#24179;&#31561;&#30340;&#26681;&#28304;&#12290;&#21482;&#26159;&#22312;&#31532;&#20116;&#31687;&#35770;&#36848;&#22269;&#23478;&#25910;&#20837;&#26102;&#65292;&#20182;&#25165;&#37325;&#36848;&#20102;&#24343;&#26684;&#26862;&#30340;&#35265;&#35299;&#12290;&#20851;&#20110;&#24343;&#26684;&#26862;&#12289;&#20122;&#183;&#26031;&#23494;&#12289;&#21202;&#33945;&#27888;&#21644;&#33832;&#20234;&#22312;&#25209;&#35780;&#20998;&#24037;&#38382;&#39064;&#19978;&#30340;&#21382;&#21490;&#20851;&#31995;&#65292;&#25105;&#22312;&#12298;&#21746;&#23398;&#30340;&#36139;&#22256;&#12299;&#20013;&#24050;&#32463;&#25226;&#24517;&#39035;&#35828;&#30340;&#35805;&#37117;&#35828;&#20102;&#65292;&#22312;&#37027;&#37324;&#25105;&#31532;&#19968;&#27425;&#25552;&#21040;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#26159;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#29305;&#27530;&#24418;&#24335;&#12290;&#65288;&#21345;&#183;&#39532;&#20811;&#24605;&#12298;&#21746;&#23398;&#30340;&#36139;&#22256;&#12299;1847&#24180;&#24052;&#40654;&#29256;&#31532;122&#39029;&#21450;&#20197;&#19979;&#21508;&#39029; &#65289;</P>
<P id=filepos1203126 class=calibre_12><A href="about:blank#filepos1166392"><FONT color=#0066cc>(51)</FONT></A>&#24343;&#26684;&#26862;&#22312;&#12298;&#35770;&#24066;&#27665;&#31038;&#20250;&#21490;&#12299;&#31532;281&#39029;&#20013;&#23601;&#35828;&#36807;&#65306;&#8220;&#22312;&#36825;&#20010;&#20998;&#24037;&#30340;&#26102;&#20195;&#24605;&#32500;&#26412;&#36523;&#21487;&#20197;&#25104;&#20026;&#19968;&#31181;&#29305;&#27530;&#30340;&#32844;&#19994;&#12290;&#8221;</P>
<P id=filepos1203423 class=calibre_12><A href="about:blank#filepos1166935"><FONT color=#0066cc>(52)</FONT></A>&#28909;&#183;&#21152;&#23572;&#28037;&#30340;&#35793;&#26412;&#31532;5&#21367;&#31532;4&#8212;5&#39029;&#12290;</P>
<P id=filepos1203626 class=calibre_12><A href="about:blank#filepos1167451"><FONT color=#0066cc>(53)</FONT></A>&#24085;&#22810;&#29926;&#20020;&#24202;&#21307;&#23398;&#25945;&#25480;&#25289;&#39532;&#24535;&#23612;1700&#24180;&#21457;&#34920;&#20102;&#33258;&#24049;&#30340;&#33879;&#20316;&#12298;&#35770;&#25163;&#24037;&#19994;&#32773;&#30340;&#30142;&#30149;&#12299;&#65292;1777&#24180;&#35813;&#20070;&#35793;&#25104;&#27861;&#25991;&#65292;1841&#24180;&#21448;&#36716;&#36733;&#22312;&#12298;&#21307;&#23398;&#30334;&#31185;&#20840;&#20070;&#12290;&#31532;7&#37096;&#20998;&#12290;&#21476;&#20856;&#20316;&#23478;&#12299;&#12290;&#33258;&#28982;&#65292;&#22823;&#24037;&#19994;&#26102;&#26399;&#20351;&#20182;&#30340;&#20851;&#20110;&#24037;&#20154;&#24739;&#30149;&#30340;&#30149;&#20363;&#22823;&#22823;&#22686;&#21152;&#12290;&#21442;&#30475;&#12298;&#19968;&#33324;&#22823;&#22478;&#24066;&#29305;&#21035;&#26159;&#37324;&#26114;&#22478;&#24037;&#20154;&#30340;&#29983;&#29702;&#21355;&#29983;&#21644;&#31934;&#31070;&#21355;&#29983;&#12299;&#65292;&#23433;&#183;&#36335;&#183;&#20016;&#29305;&#38647;&#21307;&#29983;&#32534;&#65292;1858&#24180;&#24052;&#40654;&#29256;&#21644;&#65339;&#32599;&#21704;&#22855;&#65341;&#12298;&#19981;&#21516;&#38454;&#23618;&#12289;&#24180;&#40836;&#12289;&#24615;&#21035;&#30340;&#20154;&#25152;&#29305;&#26377;&#30340;&#30142;&#30149;&#12299;&#65288;&#20845;&#21367;&#38598;&#65289;1840&#24180;&#20044;&#23572;&#22982;&#29256;&#12290;&#22312;1854&#24180;&#65292;&#25216;&#33402;&#21644;&#25163;&#24037;&#19994;&#21327;&#20250;<SUP class=calibre9><SMALL id=filepos1204342 class=calibre4><A href="about:blank#filepos1220309"><FONT color=#0066cc size=2>[281]</FONT></A></SMALL></SUP> &#20219;&#21629;&#20102;&#19968;&#20010;&#24037;&#19994;&#30149;&#29702;&#23398;&#35843;&#26597;&#22996;&#21592;&#20250;&#12290;&#22312;&#8220;&#29305;&#23041;&#20811;&#26976;&#32463;&#27982;&#21338;&#29289;&#39302;&#8221;&#30340;&#30446;&#24405;&#20013;&#21487;&#20197;&#25214;&#21040;&#36825;&#20010;&#22996;&#21592;&#20250;&#25152;&#25628;&#38598;&#30340;&#25991;&#20214;&#30340;&#30446;&#24405;&#12290;&#23448;&#26041;&#30340;&#12298;&#20844;&#20849;&#21355;&#29983;&#25253;&#21578;&#12299;&#26159;&#21313;&#20998;&#37325;&#35201;&#30340;&#12290;&#21442;&#30475;&#21307;&#23398;&#21338;&#22763;&#29233;&#24503;&#21326;&#183;&#36182;&#24076;&#12298;&#35770;&#20154;&#31867;&#30340;&#36864;&#21270;&#12299;1868&#24180;&#22467;&#26391;&#26681;&#29256;&#12290;</P>
<P id=filepos1204752 class=calibre_12><A href="about:blank#filepos1167794"><FONT color=#0066cc>(54)</FONT></A>&#25140;&#183;&#20044;&#23572;&#21345;&#23572;&#29305;&#12298;&#23478;&#24120;&#35805;&#12299;1855&#24180;&#20262;&#25958;&#29256;&#31532;119&#39029;&#12290;&#40657;&#26684;&#23572;&#23545;&#20110;&#20998;&#24037;&#25345;&#26377;&#19968;&#31181;&#38750;&#24120;&#22855;&#29305;&#30340;&#35266;&#28857;&#12290;&#20182;&#22312;&#33258;&#24049;&#30340;&#12298;&#27861;&#21746;&#23398;&#12299;&#19968;&#20070;&#20013;&#35828;&#65306;&#8220;&#25152;&#35859;&#26377;&#25945;&#20859;&#30340;&#20154;&#65292;&#39318;&#20808;&#26159;&#25351;&#37027;&#20123;&#33021;&#22815;&#20316;&#21035;&#20154;&#25152;&#33021;&#20316;&#30340;&#19968;&#20999;&#20107;&#24773;&#30340;&#20154;&#12290;&#8221;<SUP class=calibre9><SMALL id=filepos1205166 class=calibre4><A href="about:blank#filepos1221344"><FONT color=#0066cc size=2>[282]</FONT></A></SMALL></SUP></P>
<P id=filepos1205287 class=calibre_12><A href="about:blank#filepos1169066"><FONT color=#0066cc>(55)</FONT></A>&#26377;&#19968;&#31181;&#22825;&#30495;&#30340;&#20449;&#24565;&#65292;&#35748;&#20026;&#36164;&#26412;&#23478;&#20010;&#20154;&#22312;&#20998;&#24037;&#26041;&#38754;&#20808;&#39564;&#22320;&#36816;&#29992;&#20102;&#26377;&#21457;&#26126;&#33021;&#21147;&#30340;&#22825;&#25165;&#12290;&#36825;&#31181;&#20449;&#24565;&#21482;&#26159;&#22312;&#22914;&#32599;&#38634;&#23572;&#20808;&#29983;&#37027;&#26679;&#30340;&#24503;&#22269;&#25945;&#25480;&#20013;&#38388;&#36824;&#23384;&#22312;&#30528;&#65292;&#22312;&#32599;&#38634;&#23572;&#30475;&#26469;&#65292;&#20998;&#24037;&#26159;&#20174;&#36164;&#26412;&#23478;&#30340;&#19992;&#24517;&#29305;&#24335;&#30340;&#33041;&#34955;&#20013;&#29616;&#25104;&#22320;&#36339;&#20986;&#26469;&#30340;&#65292;&#22240;&#27492;&#20182;&#20197;&#8220;&#21508;&#31181;&#21508;&#26679;&#30340;&#24037;&#36164;&#8221;&#26469;&#37228;&#35874;&#36164;&#26412;&#23478;<SUP class=calibre9><SMALL id=filepos1205779 class=calibre4><A href="about:blank#filepos1221642"><FONT color=#0066cc size=2>[283]</FONT></A></SMALL></SUP> &#12290;&#23454;&#34892;&#20998;&#24037;&#30340;&#31243;&#24230;&#21462;&#20915;&#20110;&#38065;&#34955;&#30340;&#22823;&#23567;&#65292;&#32780;&#19981;&#21462;&#20915;&#20110;&#22825;&#25165;&#30340;&#22823;&#23567;&#12290;</P>
<P id=filepos1205985 class=calibre_12><A href="about:blank#filepos1170456"><FONT color=#0066cc>(56)</FONT></A>&#26356;&#26089;&#30340;&#33879;&#20316;&#23478;&#65292;&#22914;&#37197;&#31532;&#21644;&#12298;&#19996;&#21360;&#24230;&#36152;&#26131;&#30340;&#21033;&#30410;&#12299;&#30340;&#21311;&#21517;&#20316;&#32773;&#65339;&#20136;&#183;&#39532;&#19969;&#65341;&#65292;&#27604;&#20122;&#183;&#26031;&#23494;&#26356;&#32943;&#23450;&#22320;&#25351;&#20986;&#20102;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#30340;&#36164;&#26412;&#20027;&#20041;&#24615;&#36136;&#12290;</P>
<P id=filepos1206322 class=calibre_12><A href="about:blank#filepos1170780"><FONT color=#0066cc>(57)</FONT></A>&#22312;&#29616;&#20195;&#33879;&#20316;&#23478;&#20013;&#65292;&#21482;&#26377;18&#19990;&#32426;&#30340;&#26576;&#20123;&#33879;&#20316;&#23478;&#22914;&#36125;&#21345;&#37324;&#20122;&#21644;&#35449;&#22982;&#26031;&#183;&#21704;&#37324;&#26031;&#26159;&#20363;&#22806;&#65292;&#20182;&#20204;&#22312;&#20998;&#24037;&#38382;&#39064;&#19978;&#20960;&#20046;&#21482;&#26159;&#37325;&#22797;&#21476;&#20154;&#30340;&#35265;&#35299;&#12290;&#36125;&#21345;&#37324;&#20122;&#20889;&#36947;&#65306;&#8220;&#27599;&#19968;&#20010;&#20154;&#26681;&#25454;&#20999;&#36523;&#32463;&#39564;&#37117;&#30693;&#36947;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#24635;&#26159;&#25226;&#25163;&#21644;&#26234;&#24935;&#29992;&#20110;&#21516;&#31181;&#21171;&#21160;&#21644;&#20135;&#21697;&#65292;&#20182;&#23601;&#33021;&#27604;&#37027;&#20123;&#21508;&#33258;&#29983;&#20135;&#33258;&#24049;&#38656;&#35201;&#30340;&#19996;&#35199;&#30340;&#20154;&#26356;&#23481;&#26131;&#12289;&#26356;&#22810;&#12289;&#26356;&#22909;&#22320;&#25226;&#20135;&#21697;&#21046;&#36896;&#20986;&#26469;&#8230;&#8230;&#22240;&#27492;&#65292;&#20026;&#20102;&#20849;&#21516;&#30340;&#31119;&#21033;&#21644;&#26412;&#36523;&#30340;&#21033;&#30410;&#65292;&#20154;&#23601;&#20998;&#25104;&#19981;&#21516;&#30340;&#38454;&#32423;&#21644;&#38454;&#23618;&#12290;&#8221;&#65288;&#20999;&#25166;&#38647;&#183;&#36125;&#21345;&#37324;&#20122;&#12298;&#31038;&#20250;&#32463;&#27982;&#21407;&#29702;&#12299;&#65292;&#24211;&#26031;&#25176;&#31532;&#32534;&#65292;&#29616;&#20195;&#37096;&#20998;&#65292;&#31532;11&#21367;&#31532;28&#39029;&#65289;&#35449;&#22982;&#26031;&#183;&#21704;&#37324;&#26031;&#65292;&#21363;&#21518;&#26469;&#20197;&#20851;&#20110;&#20182;&#20219;&#39547;&#24444;&#24471;&#22561;&#22823;&#20351;&#30340;&#12298;&#26085;&#35760;&#12299;&#38395;&#21517;&#30340;&#39532;&#22982;&#20857;&#20271;&#37324;&#20271;&#29237;&#65292;&#22312;&#23545;&#33258;&#24049;&#30340;&#12298;&#20851;&#20110;&#24184;&#31119;&#30340;&#23545;&#35805;&#12299;1741&#24180;&#20262;&#25958;&#29256;<SUP class=calibre9><SMALL id=filepos1207256 class=calibre4><A href="about:blank#filepos1221908"><FONT color=#0066cc size=2>[284]</FONT></A></SMALL></SUP> &#65288;&#35813;&#20070;&#21518;&#26469;&#21448;&#36716;&#36733;&#20110;&#12298;&#19977;&#31687;&#35770;&#25991;&#12299;1772&#24180;&#20262;&#25958;&#31532;3&#29256;&#65289;&#30340;&#19968;&#20010;&#38468;&#27880;&#20013;&#35828;&#36947;&#65306;&#8220;&#20851;&#20110;&#31038;&#20250;&#26159;&#19968;&#31181;&#33258;&#28982;&#29289;&#30340;&#20840;&#37096;&#35770;&#35777;&#12296;&#21363;&#36890;&#36807;&#8220;&#20998;&#24037;&#8221;&#30340;&#35770;&#35777;&#12297;&#37117;&#21462;&#33258;&#26575;&#25289;&#22270;&#12298;&#29702;&#24819;&#22269;&#12299;&#31532;&#20108;&#20876;&#12290;&#8221;</P>
<P id=filepos1207605 class=calibre_12><A href="about:blank#filepos1171030"><FONT color=#0066cc>(58)</FONT></A>&#20363;&#22914;&#65292;&#12298;&#22885;&#24503;&#36187;&#12299;&#31532;14&#21367;&#31532;228&#34892;&#65306;&#8220;&#19981;&#21516;&#30340;&#20154;&#21916;&#27426;&#20174;&#20107;&#19981;&#21516;&#30340;&#24037;&#20316;&#12290;&#8221;&#38463;&#22522;&#27931;&#24211;&#26031;&#35828;&#36807;&#65306;&#8220;&#27599;&#20010;&#20154;&#37117;&#22312;&#19981;&#21516;&#30340;&#24037;&#20316;&#20013;&#24471;&#21040;&#20048;&#36259;&#12290;&#8221;<SUP class=calibre9><SMALL id=filepos1207928 class=calibre4><A href="about:blank#filepos1222432"><FONT color=#0066cc size=2>[285]</FONT></A></SMALL></SUP> &#35265;&#22622;&#20811;&#26031;&#37117;&#183;&#24681;&#25259;&#37324;&#26607;&#30340;&#33879;&#20316;&#12290;</P>
<P id=filepos1208091 class=calibre_12><A href="about:blank#filepos1171210"><FONT color=#0066cc>(59)</FONT></A>&#8220;&#20182;&#33021;&#20570;&#24456;&#22810;&#24037;&#20316;&#65292;&#20294;&#26159;&#20160;&#20040;&#24037;&#20316;&#37117;&#20570;&#24471;&#19981;&#22909;&#12290;&#8221;<SUP class=calibre9><SMALL id=filepos1208310 class=calibre4><A href="about:blank#filepos1222763"><FONT color=#0066cc size=2>[286]</FONT></A></SMALL></SUP> &#38597;&#20856;&#20154;&#20316;&#20026;&#21830;&#21697;&#29983;&#20135;&#32773;&#65292;&#24863;&#21040;&#33258;&#24049;&#27604;&#26031;&#24052;&#36798;&#20154;&#39640;&#26126;&#65292;&#22240;&#20026;&#21518;&#32773;&#22312;&#25112;&#26102;&#34429;&#28982;&#20250;&#25903;&#37197;&#20154;&#65292;&#20294;&#19981;&#20250;&#25903;&#37197;&#38065;&#12290;&#25353;&#29031;&#20462;&#26132;&#30340;&#24213;&#26031;&#30340;&#35760;&#36733;&#65292;&#20271;&#37324;&#20811;&#21033;&#22312;&#21495;&#21484;&#38597;&#20856;&#20154;&#36827;&#34892;&#20271;&#32599;&#22868;&#23612;&#25746;&#25112;&#20105;&#30340;&#28436;&#35828;&#20013;&#35828;&#36947;&#65306;&#8220;&#33258;&#32473;&#33258;&#36275;&#30340;&#20154;&#23425;&#21487;&#29992;&#33258;&#24049;&#30340;&#36523;&#20307;&#32780;&#19981;&#29992;&#38065;&#26469;&#36827;&#34892;&#25112;&#20105;&#8221;&#65288;&#20462;&#26132;&#30340;&#24213;&#26031;&#12298;&#20271;&#32599;&#22868;&#23612;&#25746;&#25112;&#20105;&#21490;&#12299;&#31532;1&#20876;&#31532;141&#31687;&#65289;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#29978;&#33267;&#22312;&#29289;&#36136;&#29983;&#20135;&#19978;&#65292;&#38597;&#20856;&#20154;&#30340;&#29702;&#24819;&#20173;&#28982;&#26159;&#19982;&#20998;&#24037;&#30456;&#23545;&#31435;&#30340;&#33258;&#32473;&#33258;&#36275;&#65292;&#22240;&#20026;&#8220;&#20998;&#24037;&#20135;&#29983;&#31119;&#21033;&#65292;&#33258;&#32473;&#33258;&#36275;&#36824;&#20135;&#29983;&#29420;&#31435;&#8221;&#12290;&#22312;&#36825;&#37324;&#24212;&#35813;&#27880;&#24847;&#21040;&#65292;&#22312;&#25512;&#32763;&#19977;&#21313;&#20717;&#20027;&#30340;&#26102;&#20195;<SUP class=calibre9><SMALL id=filepos1209039 class=calibre4><A href="about:blank#filepos1223196"><FONT color=#0066cc size=2>[287]</FONT></A></SMALL></SUP> &#65292;&#27809;&#26377;&#22320;&#20135;&#30340;&#38597;&#20856;&#20154;&#36824;&#19981;&#21040;5000&#20154;&#12290;</P>
<P id=filepos1209207 class=calibre_12><A href="about:blank#filepos1171612"><FONT color=#0066cc>(60)</FONT></A>&#26575;&#25289;&#22270;&#20174;&#20010;&#20154;&#38656;&#35201;&#30340;&#22810;&#38754;&#24615;&#21644;&#20010;&#20154;&#25165;&#33021;&#30340;&#29255;&#38754;&#24615;&#26469;&#35828;&#26126;&#20849;&#21516;&#20307;&#20869;&#37096;&#30340;&#20998;&#24037;&#12290;&#20182;&#30340;&#20027;&#35201;&#35770;&#28857;&#26159;&#65306;&#21171;&#21160;&#32773;&#24212;&#24403;&#36866;&#24212;&#24037;&#20316;&#65292;&#32780;&#19981;&#26159;&#24037;&#20316;&#24212;&#24403;&#36866;&#24212;&#21171;&#21160;&#32773;&#65292;&#22914;&#26524;&#21171;&#21160;&#32773;&#21516;&#26102;&#20174;&#20107;&#22909;&#20960;&#31181;&#25163;&#33402;&#65292;&#20174;&#32780;&#25226;&#36825;&#31181;&#25110;&#37027;&#31181;&#25163;&#33402;&#24403;&#20316;&#21103;&#19994;&#65292;&#37027;&#20040;&#21518;&#19968;&#31181;&#24773;&#20917;&#23601;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#12290;&#8220;&#22240;&#20026;&#21171;&#21160;&#19981;&#33021;&#31561;&#21040;&#20174;&#20107;&#21171;&#21160;&#30340;&#20154;&#26377;&#31354;&#26102;&#25165;&#20570;&#65292;&#21171;&#21160;&#32773;&#24517;&#39035;&#22362;&#25345;&#21171;&#21160;&#65292;&#32780;&#19981;&#33021;&#39532;&#39532;&#34382;&#34382;&#12290;&#36825;&#26159;&#24517;&#35201;&#30340;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#26681;&#25454;&#33258;&#24049;&#30340;&#22825;&#29983;&#25165;&#33021;&#65292;&#22312;&#36866;&#24403;&#30340;&#26102;&#38388;&#20869;&#19981;&#20570;&#21035;&#30340;&#24037;&#20316;&#65292;&#32780;&#21482;&#20570;&#19968;&#20214;&#20107;&#65292;&#37027;&#20040;&#20182;&#23601;&#33021;&#20570;&#24471;&#26356;&#22810;&#12289;&#26356;&#20986;&#33394;&#12289;&#26356;&#23481;&#26131;&#12290;&#8221;&#65288;&#12298;&#29702;&#24819;&#22269;&#12299;&#65292;&#25308;&#29305;&#23572;&#12289;&#22885;&#38647;&#21033;&#31561;&#20154;&#32534;&#65292;&#31532;2&#29256;&#31532;2&#31687;&#65289;&#22312;&#20462;&#26132;&#30340;&#24213;&#26031;&#12298;&#20271;&#32599;&#22868;&#23612;&#25746;&#25112;&#20105;&#21490;&#12299;&#31532;1&#20876;&#31532;142&#31687;&#20013;&#20063;&#26377;&#31867;&#20284;&#30340;&#35266;&#28857;&#65306;&#8220;&#21516;&#20854;&#20182;&#20219;&#20309;&#19968;&#31181;&#34892;&#19994;&#19968;&#26679;&#65292;&#33322;&#28023;&#19994;&#26159;&#19968;&#31181;&#25216;&#33402;&#65292;&#19981;&#33021;&#22312;&#38386;&#26247;&#26102;&#20505;&#24403;&#20316;&#21103;&#19994;&#26469;&#20570;&#65307;&#21453;&#36807;&#26469;&#65292;&#20854;&#20182;&#25163;&#33402;&#20063;&#19981;&#33021;&#24403;&#20316;&#33322;&#28023;&#19994;&#30340;&#21103;&#19994;&#26469;&#20570;&#12290;&#8221;<SUP class=calibre9><SMALL id=filepos1210341 class=calibre4><A href="about:blank#filepos1223564"><FONT color=#0066cc size=2>[288]</FONT></A></SMALL></SUP> &#26575;&#25289;&#22270;&#35828;&#65292;&#22914;&#26524;&#24037;&#20316;&#24517;&#39035;&#31561;&#24453;&#21171;&#21160;&#32773;&#65292;&#37027;&#20040;&#29983;&#20135;&#30340;&#32039;&#35201;&#26102;&#26426;&#24448;&#24448;&#23601;&#20250;&#34987;&#38169;&#36807;&#65292;&#20135;&#21697;&#23601;&#20250;&#34987;&#31967;&#36427;&#65292;&#8220;&#36866;&#20110;&#21171;&#21160;&#30340;&#26102;&#38388;&#23601;&#20250;&#20007;&#22833;&#8221;&#12290;&#22312;&#33521;&#22269;&#28418;&#30333;&#19994;&#20027;&#21453;&#23545;&#24037;&#21378;&#27861;&#35268;&#23450;&#20840;&#20307;&#24037;&#20154;&#22312;&#19968;&#23450;&#26102;&#38388;&#21507;&#39277;&#30340;&#25239;&#35758;&#20070;&#20013;&#65292;&#21448;&#21487;&#20197;&#35265;&#21040;&#26575;&#25289;&#22270;&#30340;&#36825;&#20010;&#24605;&#24819;&#12290;&#20182;&#20204;&#30340;&#29983;&#20135;&#19981;&#33021;&#36801;&#23601;&#24037;&#20154;&#65292;&#22240;&#20026;&#8220;&#28953;&#28903;&#12289;&#27927;&#28068;&#12289;&#28418;&#30333;&#12289;&#21387;&#24179;&#12289;&#21152;&#20809;&#21644;&#26579;&#33394;&#31561;&#25805;&#20316;&#65292;&#20013;&#26029;&#19968;&#23450;&#30340;&#26102;&#38388;&#23601;&#24517;&#28982;&#26377;&#24341;&#36215;&#25439;&#22351;&#30340;&#21361;&#38505;&#8230;&#8230;&#35268;&#23450;&#20840;&#20307;&#24037;&#20154;&#22312;&#21516;&#19968;&#26102;&#38388;&#21507;&#39277;&#65292;&#26377;&#26102;&#20250;&#20351;&#36149;&#37325;&#30340;&#20135;&#21697;&#22240;&#21171;&#21160;&#36807;&#31243;&#26410;&#23436;&#25104;&#32780;&#36973;&#21463;&#25439;&#22351;&#12290;&#8221;&#21738;&#20799;&#27809;&#26377;&#26575;&#25289;&#22270;&#20027;&#20041;&#21568;&#65281;</P>
<P id=filepos1211081 class=calibre_12><A href="about:blank#filepos1171751"><FONT color=#0066cc>(61)</FONT></A>&#33394;&#35834;&#33452;&#35828;&#65292;&#24471;&#21040;&#27874;&#26031;&#22269;&#29579;&#39184;&#26700;&#19978;&#30340;&#39135;&#29289;&#19981;&#20165;&#21313;&#20998;&#20809;&#33635;&#65292;&#32780;&#19988;&#36825;&#20123;&#39135;&#29289;&#27604;&#21035;&#30340;&#39135;&#29289;&#26356;&#21487;&#21475;&#24471;&#22810;&#12290;&#8220;&#36825;&#26159;&#27627;&#19981;&#22855;&#24618;&#30340;&#65292;&#22240;&#20026;&#22914;&#21516;&#20854;&#20182;&#25163;&#33402;&#22312;&#22823;&#22478;&#24066;&#37324;&#29305;&#21035;&#23436;&#21892;&#19968;&#26679;&#65292;&#22269;&#29579;&#30340;&#39135;&#29289;&#20063;&#26159;&#29305;&#21035;&#31934;&#32654;&#30340;&#12290;&#22312;&#23567;&#22478;&#24066;&#37324;&#65292;&#21516;&#19968;&#20010;&#20154;&#35201;&#21046;&#36896;&#24202;&#12289;&#38376;&#12289;&#29313;&#12289;&#26700;&#23376;&#65307;&#26377;&#26102;&#36824;&#35201;&#36896;&#25151;&#23376;&#65292;&#22914;&#26524;&#20182;&#33021;&#25214;&#21040;&#20351;&#20182;&#36275;&#20197;&#32500;&#25345;&#29983;&#27963;&#30340;&#20027;&#39038;&#65292;&#20182;&#23601;&#24456;&#28385;&#24847;&#20102;&#12290;&#19968;&#20010;&#20174;&#20107;&#36825;&#20040;&#22810;&#31181;&#24037;&#20316;&#30340;&#20154;&#65292;&#26159;&#32477;&#19981;&#21487;&#33021;&#25226;&#19968;&#20999;&#37117;&#20570;&#22909;&#30340;&#12290;&#20294;&#22312;&#22823;&#22478;&#24066;&#37324;&#65292;&#27599;&#19968;&#20010;&#20154;&#37117;&#33021;&#25214;&#21040;&#35768;&#22810;&#20080;&#32773;&#65292;&#21482;&#20174;&#20107;&#19968;&#31181;&#25163;&#33402;&#23601;&#36275;&#20197;&#32500;&#25345;&#29983;&#27963;&#12290;&#26377;&#26102;&#29978;&#33267;&#19981;&#24517;&#20174;&#20107;&#25972;&#20010;&#25163;&#33402;&#65292;&#19968;&#20010;&#20154;&#20570;&#30007;&#38795;&#65292;&#21478;&#19968;&#20010;&#20154;&#20570;&#22899;&#38795;&#12290;&#26377;&#26102;&#65292;&#19968;&#20010;&#20154;&#21482;&#38752;&#32541;&#38795;&#20026;&#29983;&#65292;&#21478;&#19968;&#20010;&#20154;&#21482;&#38752;&#20999;&#38795;&#24213;&#20026;&#29983;&#65307;&#26377;&#30340;&#20154;&#21482;&#35009;&#34915;&#65292;&#26377;&#30340;&#20154;&#21482;&#32541;&#32427;&#12290;&#20174;&#20107;&#26368;&#31616;&#21333;&#24037;&#20316;&#30340;&#20154;&#65292;&#26080;&#30097;&#33021;&#26368;&#20986;&#33394;&#22320;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#12290;&#28921;&#35843;&#30340;&#25163;&#33402;&#20063;&#26159;&#36825;&#26679;&#12290;&#8221;&#65288;&#33394;&#35834;&#33452;&#12298;&#23621;&#40065;&#22763;&#30340;&#25945;&#32946;&#12299;&#31532;8&#21367;&#31532;2&#31456;&#65289;<SUP class=calibre9><SMALL id=filepos1212208 class=calibre4><A href="about:blank#filepos1223957"><FONT color=#0066cc size=2>[289]</FONT></A></SMALL></SUP> &#33394;&#35834;&#33452;&#22312;&#36825;&#37324;&#21482;&#27880;&#24847;&#20351;&#29992;&#20215;&#20540;&#30340;&#35201;&#36798;&#21040;&#30340;&#36136;&#37327;&#65292;&#34429;&#28982;&#20182;&#24050;&#32463;&#30693;&#36947;&#65292;&#20998;&#24037;&#30340;&#35268;&#27169;&#21462;&#20915;&#20110;&#24066;&#22330;&#30340;&#22823;&#23567;&#12290;</P>
<P id=filepos1212459 class=calibre_12><A href="about:blank#filepos1172355"><FONT color=#0066cc>(62)</FONT></A>&#8220;&#20182;&#12296;&#24067;&#35199;&#37324;&#22763;&#12297;&#25226;&#25152;&#26377;&#30340;&#20154;&#20998;&#25104;&#29305;&#27530;&#30340;&#31181;&#22995;&#8230;&#8230;&#35268;&#23450;&#21516;&#19968;&#20123;&#20154;&#24517;&#39035;&#22987;&#32456;&#20570;&#21516;&#19968;&#31181;&#24037;&#20316;&#65292;&#22240;&#20026;&#20182;&#30693;&#36947;&#65292;&#32463;&#24120;&#25913;&#21464;&#33258;&#24049;&#32844;&#19994;&#30340;&#20154;&#65292;&#26159;&#20160;&#20040;&#24037;&#20316;&#37117;&#31934;&#36890;&#19981;&#20102;&#30340;&#65307;&#32780;&#22987;&#32456;&#20174;&#20107;&#21516;&#19968;&#32844;&#19994;&#30340;&#20154;&#65292;&#21364;&#33021;&#25226;&#24037;&#20316;&#20570;&#24471;&#38750;&#24120;&#20986;&#33394;&#12290;&#23454;&#38469;&#19978;&#25105;&#20204;&#20063;&#30475;&#21040;&#65292;&#22312;&#25163;&#33402;&#21644;&#25163;&#24037;&#19994;&#26041;&#38754;&#65292;&#20182;&#20204;&#32988;&#36807;&#33258;&#24049;&#30340;&#31454;&#20105;&#32773;&#65292;&#23588;&#29978;&#20110;&#21517;&#25163;&#32988;&#36807;&#25305;&#24037;&#12290;&#22312;&#29992;&#26469;&#32500;&#25345;&#21531;&#26435;&#21644;&#22269;&#23478;&#21046;&#24230;&#30340;&#26426;&#26500;&#26041;&#38754;&#65292;&#20182;&#20204;&#20570;&#24471;&#22914;&#27492;&#20986;&#33394;&#65292;&#20197;&#33268;&#35848;&#21040;&#36825;&#20010;&#38382;&#39064;&#30340;&#33879;&#21517;&#21746;&#23398;&#23478;&#23545;&#22467;&#21450;&#22269;&#23478;&#21046;&#24230;&#30340;&#36190;&#25196;&#32988;&#36807;&#23545;&#20854;&#20182;&#22269;&#23478;&#21046;&#24230;&#30340;&#36190;&#25196;&#12290;&#8221;&#65288;&#20234;&#32034;&#20811;&#25289;&#24213;&#12298;&#24067;&#35199;&#37324;&#22763;&#12299;&#31532;7&#12289;8&#31456;&#65289;</P>
<P id=filepos1213259 class=calibre_12><A href="about:blank#filepos1172599"><FONT color=#0066cc>(63)</FONT></A>&#21442;&#30475;&#35199;&#35199;&#37324;&#30340;&#29380;&#22885;&#22810;&#40065;&#26031;&#12298;&#21490;&#23398;&#19995;&#20070;&#12299;&#12290;</P>
<P id=filepos1213472 class=calibre_12><A href="about:blank#filepos1173094"><FONT color=#0066cc>(64)</FONT></A>&#35265;&#26412;&#21367;&#31532;405&#8212;406&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1213673 class=calibre_12><A href="about:blank#filepos1174451"><FONT color=#0066cc>(65)</FONT></A>&#23588;&#23572;&#12298;&#24037;&#21378;&#21746;&#23398;&#12299;&#31532;20&#39029;&#12290;</P>
<P id=filepos1213867 class=calibre_12><A href="about:blank#filepos1174710"><FONT color=#0066cc>(66)</FONT></A>&#36825;&#21477;&#35805;&#65292;&#29992;&#22312;&#33521;&#22269;&#27604;&#29992;&#22312;&#27861;&#22269;&#24688;&#24403;&#24471;&#22810;&#65307;&#29992;&#22312;&#27861;&#22269;&#27604;&#29992;&#22312;&#33655;&#20848;&#24688;&#24403;&#12290;</P>
<P id=filepos1214116 class=calibre_12><A href="about:blank#filepos1175485"><FONT color=#0066cc>(67)</FONT></A>&#35265;&#26412;&#21367;&#31532;488&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1214311 class=calibre_12><A href="about:blank#filepos1116529"><FONT color=#0066cc>[266]</FONT></A>&#39532;&#20811;&#24605;&#22312;&#36825;&#37324;&#25351;&#30340;&#26159;&#20122;&#183;&#26031;&#23494;&#22312;&#20854;&#20027;&#35201;&#33879;&#20316;&#20013;&#25152;&#35828;&#30340;&#21046;&#36896;&#38024;&#30340;18&#31181;&#25805;&#20316;&#65288;&#35265;&#12298;&#22269;&#27665;&#36130;&#23500;&#30340;&#24615;&#36136;&#21644;&#21407;&#22240;&#30340;&#30740;&#31350;&#12299;1802&#24180;&#24052;&#40654;&#29256;&#31532;1&#31456;&#31532;13&#39029;&#65289;&#12290;&#8212;&#8212;392&#12290;</P>
<P id=filepos1214662 class=calibre_12><A href="about:blank#filepos1125394"><FONT color=#0066cc>[267]</FONT></A>&#23041;&#183;&#37197;&#31532;&#20851;&#20110;&#24037;&#22330;&#25163;&#24037;&#19994;&#20998;&#24037;&#30340;&#35266;&#28857;&#65292;&#35265;&#20182;&#30340;&#12298;&#35770;&#20154;&#31867;&#30340;&#22686;&#27542;&#12299;&#65288;&#12298;&#25919;&#27835;&#31639;&#26415;&#35770;&#25991;&#38598;&#12299;1699&#24180;&#20262;&#25958;&#29256;&#31532;35&#39029;&#65289;&#12290;&#8212;&#8212;397&#12290;</P>
<P id=filepos1214977 class=calibre_12><A href="about:blank#filepos1125560"><FONT color=#0066cc>[268]</FONT></A>&#25351;&#32445;&#20262;&#22561;&#30340;&#35013;&#37197;&#24037;&#21644;&#38047;&#34920;&#21280;&#24444;&#183;&#20136;&#33713;&#24681;&#22312;1510&#24180;&#21069;&#21518;&#21046;&#36896;&#20986;&#30340;&#31532;&#19968;&#20010;&#30001;&#24377;&#31783;&#25512;&#21160;&#30340;&#23567;&#24576;&#34920;&#12290;&#8212;&#8212;397&#12290;</P>
<P id=filepos1215266 class=calibre_12><A href="about:blank#filepos1132885"><FONT color=#0066cc>[269]</FONT></A>&#36825;&#20010;&#20363;&#23376;&#25688;&#33258;&#12298;&#21508;&#22269;&#30340;&#24037;&#19994;&#12299;1855&#24180;&#20262;&#25958;&#29256;&#31532;202&#8212;204&#39029;&#12290;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8554;&#8553;&#31508;&#35760;&#26412;&#31532;1183&#39029;&#24050;&#26377;&#36825;&#20123;&#25968;&#23383;&#30340;&#25688;&#24405;&#12290;&#8212;&#8212;401&#12290;</P>
<P id=filepos1215631 class=calibre_12><A href="about:blank#filepos1138090"><FONT color=#0066cc>[270]</FONT></A>&#39532;&#20811;&#24605;&#36825;&#37324;&#20381;&#25454;&#30340;&#26159;&#32422;&#183;&#20136;&#183;&#33707;&#183;&#20911;&#183;&#27874;&#29632;&#30340;&#12298;&#24037;&#33402;&#23398;&#21382;&#21490;&#12299;1810&#24180;&#26684;&#19969;&#26681;&#29256;&#31532;2&#21367;&#31532;198&#12289;381&#8212;384&#21644;386&#39029;&#30340;&#35770;&#36848;&#12290;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8554;&#8553;&#31508;&#35760;&#26412;&#31532;1170&#8212;1171&#39029;&#24050;&#26377;&#20851;&#20110;&#24037;&#33402;&#23398;&#30340;&#25688;&#24405;&#12290;&#8212;&#8212;403&#12290;</P>
<P id=filepos1216075 class=calibre_12><A href="about:blank#filepos1138394"><FONT color=#0066cc>[271]</FONT></A>&#39532;&#20811;&#24605;&#36825;&#37324;&#20381;&#25454;&#30340;&#26159;&#32422;&#183;&#20136;&#183;&#33707;&#183;&#20911;&#183;&#27874;&#29632;&#30340;&#12298;&#24037;&#33402;&#23398;&#21382;&#21490;&#12299;1807&#24180;&#26684;&#19969;&#26681;&#29256;&#31532;1&#21367;&#31532;109&#39029;&#30340;&#35770;&#36848;&#12290;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8554;&#8553;&#31508;&#35760;&#26412;&#31532;1163&#21644;1164&#39029;&#26377;&#20851;&#20110;&#27700;&#30952;&#30340;&#25688;&#24405;&#12290;&#39532;&#20811;&#24605;&#22312;1863&#24180;1&#26376;28&#26085;&#32473;&#24681;&#26684;&#26031;&#30340;&#20449;&#20013;&#65292;&#20063;&#35848;&#21040;&#20102;&#26377;&#20851;&#24773;&#20917;&#12290;&#8212;&#8212;403&#12290;</P>
<P id=filepos1216574 class=calibre_12><A href="about:blank#filepos1186758"><FONT color=#0066cc>[272]</FONT></A>&#35265;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8551;&#31508;&#35760;&#26412;&#31532;347&#39029;&#12289;&#31532;&#8552;&#31508;&#35760;&#26412;&#31532;394&#12289;414&#39029;&#12289;&#31532;&#8554;&#8548;&#31508;&#35760;&#26412;&#31532;778&#8212;779&#39029;&#20197;&#21450;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;32&#21367;&#31532;308&#8212;314&#39029;&#12290;&#8212;&#8212;404&#12290;</P>
<P id=filepos1216979 class=calibre_12><A href="about:blank#filepos1190745"><FONT color=#0066cc>[273]</FONT></A>&#24681;&#26684;&#26031;&#36825;&#37324;&#25588;&#24341;&#30340;&#26159;&#39532;&#20811;&#24605;&#12298;&#36335;&#26131;&#26031;&#183;&#20136;&#183;&#25705;&#23572;&#26681;&#12296;&#21476;&#20195;&#31038;&#20250;&#12297;&#19968;&#20070;&#25688;&#35201;&#12299;&#12290;&#8212;&#8212;407&#12290;</P>
<P id=filepos1217251 class=calibre_12><A href="about:blank#filepos1192368"><FONT color=#0066cc>[274]</FONT></A>&#12288;1861&#24180;&#20197;&#26469;&#26825;&#33457;&#38656;&#27714;&#37327;&#22823;&#22686;&#26159;&#30001;&#20110;1861&#8212;1865&#24180;&#32654;&#22269;&#30340;&#21335;&#21271;&#25112;&#20105;&#65288;&#35265;&#27880;8&#65289;&#32780;&#26825;&#33457;&#24471;&#19981;&#21040;&#20379;&#24212;&#36896;&#25104;&#30340;&#12290;&#8212;&#8212;409&#12290;</P>
<P id=filepos1217553 class=calibre_12><A href="about:blank#filepos1148193"><FONT color=#0066cc>[275]</FONT></A>&#39532;&#20811;&#24605;&#36825;&#37324;&#20381;&#25454;&#30340;&#26159;&#32422;&#183;&#20136;&#183;&#33707;&#183;&#20911;&#183;&#27874;&#29632;&#30340;&#12298;&#24037;&#33402;&#23398;&#21382;&#21490;&#12299;1807&#24180;&#26684;&#19969;&#26681;&#29256;&#31532;1&#21367;&#31532;413&#8212;414&#39029;&#30340;&#35770;&#36848;&#12290;&#35265;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8554;&#8553;&#31508;&#35760;&#26412;&#31532;1175&#39029;&#12290;&#8212;&#8212;409&#12290;</P>
<P id=filepos1217951 class=calibre_12><A href="about:blank#filepos1152853"><FONT color=#0066cc>[276]</FONT></A>&#19968;&#20999;&#21453;&#23545;&#19968;&#20999;&#30340;&#25112;&#20105;&#65288;Bellum omnium contra omnes&#65289;&#26159;&#33521;&#22269;&#21746;&#23398;&#23478;&#25176;&#183;&#38669;&#24067;&#26031;&#30340;&#29992;&#35821;&#65292;&#20986;&#33258;&#20182;1642&#24180;&#30340;&#35770;&#25991;&#12298;&#35770;&#20844;&#27665;&#12299;&#20013;&#30340;&#33268;&#35835;&#32773;&#24207;&#65288;&#12298;&#38669;&#24067;&#26031;&#21746;&#23398;&#33879;&#20316;&#38598;&#12299;1668&#24180;&#38463;&#22982;&#26031;&#29305;&#20025;&#29256;&#31532;1&#21367;&#31532;7&#39029;&#65289;&#20197;&#21450;&#20182;&#29992;&#33521;&#25991;&#20889;&#30340;&#12298;&#21033;&#32500;&#22374;&#65306;&#25110;&#25945;&#20250;&#22269;&#23478;&#21644;&#24066;&#27665;&#22269;&#23478;&#30340;&#23454;&#36136;&#12289;&#24418;&#24335;&#21644;&#26435;&#21147;&#12299;1651&#24180;&#20262;&#25958;&#29256;&#30340;&#25289;&#19969;&#25991;&#35793;&#26412;&#65288;&#12298;&#38669;&#24067;&#26031;&#21746;&#23398;&#33879;&#20316;&#38598;&#12299;1668&#24180;&#38463;&#22982;&#26031;&#29305;&#20025;&#29256;&#31532;2&#21367;&#31532;83&#39029;&#65289;&#12290;&#8212;&#8212;412&#12290;</P>
<P id=filepos1218571 class=calibre_12><A href="about:blank#filepos1197422"><FONT color=#0066cc>[277]</FONT></A>&#35265;&#39532;&#20811;&#24605;&#12298;&#21746;&#23398;&#30340;&#36139;&#22256;&#12299;&#31532;2&#31456;&#31532;2&#33410;&#12298;&#20998;&#24037;&#21644;&#26426;&#22120;&#12299;&#12290;&#8212;&#8212;413&#12289;416&#12289;419&#12289;486&#12290;</P>
<P id=filepos1218832 class=calibre_12><A href="about:blank#filepos1197939"><FONT color=#0066cc>[278]</FONT></A>&#20851;&#20110;&#21360;&#24230;&#20844;&#31038;&#30340;&#24773;&#20917;&#65292;&#39532;&#20811;&#24605;&#20381;&#25454;&#30340;&#19981;&#21482;&#26159;&#36825;&#37324;&#25552;&#21040;&#30340;&#33879;&#20316;&#65292;&#36824;&#26377;&#25176;&#183;&#25289;&#24343;&#23572;&#26031;&#30340;&#33879;&#20316;&#12298;&#29226;&#21703;&#21490;&#12299;1817&#24180;&#20262;&#25958;&#29256;&#31532;1&#21367;&#31532;285&#39029;&#30340;&#26448;&#26009;&#12290;&#39532;&#20811;&#24605;&#22312;&#12298;&#19981;&#21015;&#39072;&#22312;&#21360;&#24230;&#30340;&#32479;&#27835;&#12299;&#65288;&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;12&#21367;&#31532;137&#8212;144&#39029;&#65289;&#20197;&#21450;1853&#24180;6&#26376;14&#26085;&#32473;&#24681;&#26684;&#26031;&#30340;&#20449;&#20013;&#37117;&#24341;&#29992;&#36807;&#25289;&#24343;&#23572;&#26031;&#30340;&#12298;&#29226;&#21703;&#21490;&#12299;&#12290;&#8212;&#8212;414&#12290;</P>
<P id=filepos1219384 class=calibre_12><A href="about:blank#filepos1161045"><FONT color=#0066cc>[279]</FONT></A>&#25289;&#26222;&#25289;&#22612;&#21508;&#22269;&#25351;&#38463;&#26681;&#24311;&#12289;&#20044;&#25289;&#22317;&#12289;&#24052;&#25289;&#22317;&#12290;&#8212;&#8212;417&#12290;</P>
<P id=filepos1219613 class=calibre_12><A href="about:blank#filepos1161588"><FONT color=#0066cc>[280]</FONT></A>&#25454;&#20256;&#35828;&#65292;&#20844;&#20803;&#21069;494&#24180;&#32599;&#39532;&#30340;&#24179;&#27665;&#21644;&#36149;&#26063;&#20043;&#38388;&#31532;&#19968;&#27425;&#21457;&#29983;&#20102;&#22823;&#20914;&#31361;&#65292;&#36149;&#26063;&#26757;&#28037;&#23612;&#183;&#38463;&#26684;&#21033;&#24052;&#21149;&#35828;&#20030;&#34892;&#36215;&#20041;&#24182;&#19978;&#22307;&#23665;&#21453;&#23545;&#36149;&#26063;&#21387;&#36843;&#30340;&#24179;&#27665;&#65292;&#21521;&#20182;&#20204;&#35762;&#20102;&#19968;&#21017;&#20154;&#20307;&#21508;&#37096;&#21453;&#25239;&#32963;&#30340;&#23507;&#35328;&#65292;&#20351;&#24179;&#27665;&#21516;&#24847;&#21644;&#35299;&#12290;&#20182;&#25226;&#24403;&#26102;&#30340;&#31038;&#20250;&#27604;&#20316;&#26377;&#29983;&#21629;&#30340;&#26426;&#20307;&#65292;&#35828;&#24179;&#27665;&#26159;&#36825;&#20010;&#26426;&#20307;&#30340;&#25163;&#65292;&#20182;&#20204;&#20379;&#20859;&#36825;&#20010;&#26426;&#20307;&#30340;&#32963;&#21363;&#36149;&#26063;&#12290;&#25163;&#21644;&#32963;&#20998;&#31163;&#24320;&#26469;&#65292;&#23601;&#35201;&#24341;&#36215;&#29983;&#21629;&#26426;&#20307;&#30340;&#24517;&#28982;&#27515;&#20129;&#65292;&#21516;&#26679;&#65292;&#24179;&#27665;&#25298;&#32477;&#23653;&#34892;&#20182;&#20204;&#30340;&#20041;&#21153;&#65292;&#23601;&#31561;&#20110;&#21476;&#32599;&#39532;&#22269;&#23478;&#30340;&#28781;&#20129;&#12290;&#8212;&#8212;417&#12290;</P>
<P id=filepos1220309 class=calibre_12><A href="about:blank#filepos1204342"><FONT color=#0066cc>[281]</FONT></A>&#25216;&#33402;&#21644;&#25163;&#24037;&#19994;&#21327;&#20250;&#65288;Society of Arts and Trades&#65289;&#26159;&#19968;&#20010;&#20110;1754&#24180;&#22312;&#20262;&#25958;&#25104;&#31435;&#30340;&#36164;&#20135;&#38454;&#32423;&#24904;&#21892;&#24615;&#36136;&#30340;&#25945;&#32946;&#22242;&#20307;&#12290;&#22312;19&#19990;&#32426;50&#24180;&#20195;&#65292;&#21327;&#20250;&#30340;&#39046;&#23548;&#20154;&#26159;&#38463;&#23572;&#20271;&#29305;&#20146;&#29579;&#12290;&#21327;&#20250;&#20896;&#20885;&#22530;&#30343;&#22320;&#23459;&#24067;&#23427;&#30340;&#23447;&#26088;&#26159;&#65306;&#8220;&#40723;&#21169;&#25216;&#33402;&#12289;&#25163;&#24037;&#19994;&#21644;&#21830;&#19994;&#8221;&#24182;&#22870;&#21169;&#37027;&#20123;&#8220;&#20026;&#36139;&#27665;&#25552;&#20379;&#29983;&#35745;&#12289;&#25193;&#22823;&#21830;&#19994;&#12289;&#20351;&#22269;&#23478;&#23500;&#36275;&#31561;&#31561;&#30340;&#20154;&#8221;&#12290;&#21327;&#20250;&#20026;&#20102;&#36798;&#21040;&#38459;&#25376;&#33521;&#22269;&#32676;&#20247;&#24615;&#32610;&#24037;&#36816;&#21160;&#30340;&#21457;&#23637;&#21644;&#23466;&#31456;&#27966;&#37213;&#37247;&#25104;&#31435;&#24037;&#20154;&#35758;&#20250;&#30340;&#30446;&#30340;&#65292;&#20225;&#22270;&#20805;&#24403;&#24037;&#20154;&#21644;&#20225;&#19994;&#20027;&#20043;&#38388;&#30340;&#35843;&#20572;&#20154;&#12290;&#39532;&#20811;&#24605;&#22312;1854&#24180;2&#26376;7&#26085;&#20889;&#30340;&#12298;&#34013;&#30382;&#20070;&#12290;&#8212;&#8212;2&#26376;6&#26085;&#30340;&#35758;&#20250;&#36777;&#35770;&#12290;&#8212;&#8212;&#22885;&#23572;&#27931;&#22827;&#20271;&#29237;&#30340;&#20351;&#21629;&#12290;&#8212;&#8212;&#32852;&#20891;&#33328;&#38431;&#30340;&#34892;&#21160;&#12290;&#8212;&#8212;&#29233;&#23572;&#20848;&#26053;&#12290;&#8212;&#8212;&#20851;&#20110;&#24037;&#20154;&#35758;&#20250;&#30340;&#21484;&#24320;&#12299;&#25226;&#23427;&#31216;&#20026;&#8220;&#25216;&#33402;&#21644;&#39575;&#26415;&#21327;&#20250;&#8221;&#65288;&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;13&#21367;&#31532;68&#39029;&#65289;&#12290;&#8212;&#8212;420&#12289;433&#12289;450&#12289;841&#12290;</P>
<P id=filepos1221344 class=calibre_12><A href="about:blank#filepos1205166"><FONT color=#0066cc>[282]</FONT></A>&#35265;&#20052;&#183;&#23041;&#183;&#24343;&#183;&#40657;&#26684;&#23572;&#12298;&#27861;&#21746;&#23398;&#21407;&#29702;&#12299;1840&#24180;&#26575;&#26519;&#31532;2&#29256;&#31532;247&#39029;&#31532;187&#33410;&#27880;&#65288;&#12298;&#40657;&#26684;&#23572;&#20840;&#38598;&#12299;&#31532;8&#21367;&#65289;&#12290;&#8212;&#8212;421&#12290;</P>
<P id=filepos1221642 class=calibre_12><A href="about:blank#filepos1205779"><FONT color=#0066cc>[283]</FONT></A>&#35265;&#23041;&#183;&#32599;&#38634;&#23572;&#12298;&#22269;&#27665;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1858&#24180;&#26031;&#22270;&#21152;&#29305;&#8212;&#22885;&#26684;&#26031;&#22561;&#22686;&#35746;&#31532;3&#29256;&#12290;&#8212;&#8212;421&#12290;</P>
<P id=filepos1221908 class=calibre_12><A href="about:blank#filepos1207256"><FONT color=#0066cc>[284]</FONT></A>&#12298;&#20851;&#20110;&#24184;&#31119;&#30340;&#23545;&#35805;&#12299;&#65288;1741&#24180;&#20262;&#25958;&#29256;&#65289;&#26159;&#12298;&#19977;&#31687;&#35770;&#25991;&#12299;&#30340;&#31532;&#19977;&#31687;&#65292;&#23427;&#30340;&#20316;&#32773;&#19981;&#26159;&#21457;&#34920;&#12298;&#26085;&#35760;&#21644;&#36890;&#20449;&#12299;&#65288;1844&#24180;&#20262;&#25958;&#29256;&#31532;1&#8212;4&#21367;&#65289;&#19968;&#20070;&#30340;&#22806;&#20132;&#23448;&#39532;&#22982;&#20857;&#20271;&#37324;&#20271;&#29237;&#35449;&#22982;&#26031;&#183;&#21704;&#37324;&#26031;&#65292;&#32780;&#26159;&#20182;&#30340;&#29238;&#20146;&#35449;&#22982;&#26031;&#183;&#21704;&#37324;&#26031;&#12290;&#39532;&#20811;&#24605;&#36825;&#37324;&#24341;&#35777;&#30340;&#35805;&#35265;&#12298;&#19977;&#31687;&#35770;&#25991;&#12299;1772&#24180;&#20262;&#25958;&#20462;&#35746;&#31532;3&#29256;&#31532;292&#39029;&#12290;&#8212;&#8212;422&#12290;</P>
<P id=filepos1222432 class=calibre_12><A href="about:blank#filepos1207928"><FONT color=#0066cc>[285]</FONT></A>&#38463;&#22522;&#27931;&#24211;&#26031;&#8220;&#27599;&#20010;&#20154;&#37117;&#22312;&#19981;&#21516;&#30340;&#24037;&#20316;&#20013;&#24471;&#21040;&#20048;&#36259;&#8221;&#36825;&#21477;&#35805;&#36716;&#24341;&#33258;&#22622;&#20811;&#26031;&#37117;&#183;&#24681;&#25259;&#37324;&#26607;&#30340;&#33879;&#20316;&#12298;&#21453;&#23545;&#25968;&#23398;&#23478;&#12299;&#31532;11&#21367;&#31532;44&#39029;&#12290;&#8212;&#8212;423&#12290;</P>
<P id=filepos1222763 class=calibre_12><A href="about:blank#filepos1208310"><FONT color=#0066cc>[286]</FONT></A>&#12288;&#8220;&#20182;&#33021;&#20570;&#24456;&#22810;&#24037;&#20316;&#65292;&#20294;&#26159;&#20160;&#20040;&#24037;&#20316;&#37117;&#20570;&#24471;&#19981;&#22909;&#12290;&#8221;&#36825;&#21477;&#35805;&#20986;&#33258;&#33655;&#39532;&#12298;&#40614;&#23572;&#21513;&#27888;&#26031;&#12299;&#65292;&#39532;&#20811;&#24605;&#24341;&#33258;&#20266;&#26575;&#25289;&#22270;&#23545;&#35805;&#31687;&#12298;&#38463;&#22522;&#27604;&#38463;&#24503;&#31532;&#20108;&#12299;&#65292;&#35265;&#32534;&#32773;&#23041;&#183;&#27721;&#23494;&#23572;&#39039;&#22312;&#12298;&#26031;&#22270;&#20122;&#29305;&#20840;&#38598;&#12299;&#31532;8&#21367;&#31532;311&#39029;&#21152;&#30340;&#27880;&#12290;&#8212;&#8212;423&#12290;</P>
<P id=filepos1223196 class=calibre_12><A href="about:blank#filepos1209039"><FONT color=#0066cc>[287]</FONT></A>&#25512;&#32763;&#19977;&#21313;&#20717;&#20027;&#30340;&#26102;&#20195;&#26159;&#25351;&#20844;&#20803;&#21069;5&#19990;&#32426;&#26411;&#26399;&#65292;&#21476;&#38597;&#20856;&#19977;&#21313;&#23521;&#22836;&#24656;&#24598;&#21046;&#24230;&#34987;&#25512;&#32763;&#65292;&#37325;&#26032;&#24314;&#31435;&#20102;&#22900;&#38582;&#20027;&#27665;&#20027;&#21046;&#12290;&#36825;&#26159;&#38597;&#20856;&#21830;&#19994;&#36164;&#26412;&#21644;&#39640;&#21033;&#36151;&#36164;&#26412;&#21457;&#23637;&#26102;&#26399;&#12290;&#8212;&#8212;423&#12290;</P>
<P id=filepos1223564 class=calibre_12><A href="about:blank#filepos1210341"><FONT color=#0066cc>[288]</FONT></A>&#36825;&#21477;&#35805;&#24341;&#33258;&#26575;&#25289;&#22270;&#12298;&#29702;&#24819;&#22269;&#12299;&#31532;2&#20876;11.370b&#8212;c&#12290;&#39532;&#20811;&#24605;&#22312;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#20013;&#20063;&#24341;&#29992;&#20102;&#36825;&#21477;&#35805;&#65288;&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;32&#21367;&#31532;320&#39029;&#65289;&#12290;&#8212;&#8212;423&#12290;</P>
<P id=filepos1223957 class=calibre_12><A href="about:blank#filepos1212208"><FONT color=#0066cc>[289]</FONT></A>&#35265;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#65288;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;32&#21367;&#31532;321&#39029;&#65289;&#12290;&#8212;&#8212;424&#12290;</P>
<P id=filepos1224263 class=calibre_12><A href="about:blank#filepos1172054"><FONT color=#0066cc>[290]</FONT></A>&#26575;&#25289;&#22270;&#30340;&#29702;&#24819;&#22269;&#26159;&#21476;&#24076;&#33098;&#21746;&#23398;&#23478;&#26575;&#25289;&#22270;&#22312;&#20854;&#12298;&#29702;&#24819;&#22269;&#12299;&#20013;&#25551;&#36848;&#30340;&#29702;&#24819;&#30340;&#22900;&#38582;&#21046;&#20849;&#21644;&#22269;&#12290;&#22312;&#36825;&#31181;&#22269;&#23478;&#37324;&#65292;&#33258;&#30001;&#24066;&#27665;&#20998;&#20026;&#19977;&#20010;&#31561;&#32423;&#65292;&#22900;&#38582;&#19981;&#21253;&#25324;&#22312;&#19977;&#20010;&#31561;&#32423;&#20043;&#20869;&#65292;&#21508;&#31561;&#32423;&#20043;&#38388;&#23454;&#34892;&#20005;&#26684;&#20998;&#24037;&#12290;&#23569;&#25968;&#21746;&#23398;&#23478;&#25191;&#34892;&#31649;&#29702;&#32844;&#33021;&#65292;&#20891;&#20154;&#25171;&#20183;&#21644;&#20445;&#21355;&#24066;&#27665;&#30340;&#29983;&#21629;&#36130;&#20135;&#65292;&#20892;&#27665;&#12289;&#25163;&#24037;&#19994;&#32773;&#20026;&#20154;&#27665;&#29983;&#20135;&#24182;&#25552;&#20379;&#29983;&#27963;&#36164;&#26009;&#12290;&#8212;&#8212;424&#12290;</P>
<P id=filepos1224819 class=calibre_12><A href="about:blank#filepos1176376"><FONT color=#0066cc>[291]</FONT></A>&#23433;&#183;&#23588;&#23572;&#12298;&#24037;&#21378;&#21746;&#23398;&#65306;&#25110;&#35770;&#22823;&#19981;&#21015;&#39072;&#24037;&#21378;&#21046;&#24230;&#30340;&#31185;&#23398;&#12289;&#36947;&#24503;&#21644;&#21830;&#19994;&#30340;&#32463;&#27982;&#12299;1835&#24180;&#20262;&#25958;&#29256;&#31532;21&#39029;&#12290;&#8212;&#8212;426&#12290;</P></LI>