<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#21313;&#19968;&#31456;<BR>&#21327;&#20316;</H3>
<P>&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#65292;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#23454;&#38469;&#19978;&#26159;&#22312;&#21516;&#19968;&#20010;&#36164;&#26412;&#21516;&#26102;&#38599;&#29992;&#20154;&#25968;&#36739;&#22810;&#30340;&#24037;&#20154;&#65292;&#22240;&#32780;&#21171;&#21160;&#36807;&#31243;&#25193;&#22823;&#20102;&#33258;&#24049;&#30340;&#35268;&#27169;&#24182;&#25552;&#20379;&#20102;&#36739;&#22823;&#37327;&#30340;&#20135;&#21697;&#30340;&#26102;&#20505;&#25165;&#24320;&#22987;&#30340;<SUP class=calibre6><SMALL id=filepos1066602 class=calibre4><A href="about:blank#filepos1096403"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP>&#12290;&#20154;&#25968;&#36739;&#22810;&#30340;&#24037;&#20154;&#22312;&#21516;&#19968;&#26102;&#38388;&#12289;&#21516;&#19968;&#31354;&#38388;&#65288;&#25110;&#32773;&#35828;&#21516;&#19968;&#21171;&#21160;&#22330;&#25152;&#65289;&#65292;&#20026;&#20102;&#29983;&#20135;&#21516;&#31181;&#21830;&#21697;&#65292;&#22312;&#21516;&#19968;&#36164;&#26412;&#23478;&#30340;&#25351;&#25381;&#19979;&#24037;&#20316;&#65292;&#36825;&#22312;&#21382;&#21490;&#19978;&#21644;&#27010;&#24565;&#19978;&#37117;&#26159;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#36215;&#28857;&#12290;&#23601;&#29983;&#20135;&#26041;&#24335;&#26412;&#36523;&#26469;&#35828;&#65292;&#20363;&#22914;&#65292;&#21021;&#26399;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#65292;&#38500;&#20102;&#21516;&#19968;&#36164;&#26412;&#21516;&#26102;&#38599;&#29992;&#30340;&#24037;&#20154;&#20154;&#25968;&#36739;&#22810;&#32780;&#22806;&#65292;&#21644;&#34892;&#20250;&#25163;&#24037;&#19994;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#21306;&#21035;&#12290;&#34892;&#20250;&#24072;&#20613;&#30340;&#20316;&#22346;&#21482;&#26159;&#25193;&#22823;&#20102;&#32780;&#24050;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#36215;&#21021;&#21482;&#26159;&#37327;&#19978;&#30340;&#21306;&#21035;&#12290;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#65292;&#19968;&#23450;&#30340;&#36164;&#26412;&#25152;&#29983;&#20135;&#30340;&#21097;&#20313;&#20215;&#20540;&#37327;&#65292;&#31561;&#20110;&#19968;&#20010;&#24037;&#20154;&#25152;&#25552;&#20379;&#30340;&#21097;&#20313;&#20215;&#20540;&#20056;&#20197;&#21516;&#26102;&#38599;&#29992;&#30340;&#24037;&#20154;&#20154;&#25968;<SUP class=calibre6><SMALL id=filepos1067378 class=calibre4><A href="about:blank#filepos1096603"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP>&#12290;&#24037;&#20154;&#20154;&#25968;&#26412;&#36523;&#19997;&#27627;&#19981;&#20250;&#25913;&#21464;&#21097;&#20313;&#20215;&#20540;&#29575;&#25110;&#21171;&#21160;&#21147;&#30340;&#21093;&#21066;&#31243;&#24230;&#65292;&#32780;&#19988;&#65292;&#23601;&#21830;&#21697;&#20215;&#20540;&#30340;&#29983;&#20135;&#26469;&#35828;&#65292;&#21171;&#21160;&#36807;&#31243;&#30340;&#20219;&#20309;&#36136;&#30340;&#21464;&#21270;&#65292;&#30475;&#26469;&#26159;&#27809;&#26377;&#20851;&#31995;&#30340;&#12290;&#36825;&#26159;&#30001;&#20215;&#20540;&#30340;&#24615;&#36136;&#24471;&#20986;&#26469;&#30340;&#12290;&#22914;&#26524;&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#23545;&#35937;&#21270;&#20026;6&#20808;&#20196;&#65292;&#37027;&#20040;1200&#20010;&#36825;&#26679;&#30340;&#24037;&#20316;&#26085;&#23601;&#23545;&#35937;&#21270;&#20026;6&#20808;&#20196;&#215;1200&#12290;&#22312;&#21069;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#20135;&#21697;&#20307;&#29616;&#20102;12&#20010;&#21171;&#21160;&#23567;&#26102;&#65292;&#22312;&#21518;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#21017;&#20307;&#29616;&#20102;12<A></A>&#215;1200&#20010;&#21171;&#21160;&#23567;&#26102;&#12290;&#22312;&#20215;&#20540;&#29983;&#20135;&#19978;&#65292;&#22810;&#25968;&#22987;&#32456;&#21482;&#26159;&#35768;&#22810;&#20010;&#25968;&#30340;&#24635;&#21644;&#12290;&#22240;&#27492;&#23545;&#20110;&#20215;&#20540;&#29983;&#20135;&#26469;&#35828;&#65292;1200&#20010;&#24037;&#20154;&#26080;&#35770;&#26159;&#21333;&#29420;&#36827;&#34892;&#29983;&#20135;&#65292;&#36824;&#26159;&#22312;&#21516;&#19968;&#36164;&#26412;&#25351;&#25381;&#19979;&#32852;&#21512;&#36215;&#26469;&#36827;&#34892;&#29983;&#20135;&#65292;&#37117;&#19981;&#20250;&#24341;&#36215;&#20219;&#20309;&#24046;&#21035;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#22312;&#19968;&#23450;&#38480;&#24230;&#20869;&#36824;&#26159;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;&#23545;&#35937;&#21270;&#20026;&#20215;&#20540;&#30340;&#21171;&#21160;&#65292;&#26159;&#31038;&#20250;&#24179;&#22343;&#24615;&#36136;&#30340;&#21171;&#21160;&#65292;&#20063;&#23601;&#26159;&#24179;&#22343;&#21171;&#21160;&#21147;&#30340;&#34920;&#29616;&#12290;&#20294;&#26159;&#24179;&#22343;&#37327;&#22987;&#32456;&#21482;&#26159;&#20316;&#20026;&#21516;&#31181;&#30340;&#35768;&#22810;&#19981;&#21516;&#30340;&#20010;&#21035;&#37327;&#30340;&#24179;&#22343;&#25968;&#32780;&#23384;&#22312;&#30340;&#12290;&#22312;&#27599;&#20010;&#20135;&#19994;&#37096;&#38376;&#65292;&#20010;&#21035;&#24037;&#20154;&#65292;&#24444;&#24471;&#25110;&#20445;&#32599;&#65292;&#37117;&#21516;&#24179;&#22343;&#24037;&#20154;&#22810;&#23569;&#30456;&#20559;&#31163;&#12290;&#36825;&#31181;&#22312;&#25968;&#23398;&#19978;&#21483;&#20316;&#8220;&#35823;&#24046;&#8221;&#30340;&#20010;&#20154;&#20559;&#31163;&#65292;&#21482;&#35201;&#25226;&#36739;&#22810;&#30340;&#24037;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#23601;&#20250;&#20114;&#30456;&#25269;&#28040;&#65292;&#24402;&#20110;&#28040;&#22833;&#12290;&#33879;&#21517;&#30340;&#35809;&#36777;&#23478;&#21644;&#29486;&#23194;&#32773;&#22467;&#24503;&#33945;&#183;&#20271;&#20811;&#29978;&#33267;&#26681;&#25454;&#20182;&#24403;&#31199;&#22320;&#20892;&#22330;&#20027;&#30340;&#23454;&#38469;&#32463;&#39564;&#20063;&#25026;&#24471;&#65292;&#21482;&#35201;&#26377;5&#20010;&#38599;&#20892;&#8220;&#36825;&#26679;&#23567;&#30340;&#38431;&#20237;&#8221;&#65292;&#21171;&#21160;&#30340;&#25152;&#26377;&#20010;&#20154;&#24046;&#21035;&#23601;&#20250;&#28040;&#22833;&#65292;&#22240;&#27492;&#20219;&#24847;5&#20010;&#25104;&#24180;&#33521;&#22269;&#38599;&#20892;&#22312;&#19968;&#36215;&#65292;&#21644;&#20854;&#20182;&#20219;&#20309;5&#20010;&#33521;&#22269;&#38599;&#20892;&#19968;&#26679;&#65292;&#21487;&#20197;&#22312;&#21516;&#26679;&#30340;&#26102;&#38388;&#20869;&#23436;&#25104;&#21516;&#26679;&#22810;&#30340;&#21171;&#21160;&#12290;<SUP class=calibre6><SMALL id=filepos1069042 class=calibre4><A href="about:blank#filepos1096797"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP>&#26080;&#35770;&#22914;&#20309;&#65292;&#26126;&#26174;&#30340;&#26159;&#65292;&#21516;&#26102;&#38599;&#29992;&#30340;&#20154;&#25968;&#36739;&#22810;&#30340;&#24037;&#20154;&#30340;&#24635;&#24037;&#20316;&#26085;&#38500;&#20197;&#24037;&#20154;&#20154;&#25968;&#65292;&#26412;&#36523;&#23601;&#26159;&#19968;&#22825;&#30340;&#31038;&#20250;&#24179;&#22343;&#21171;&#21160;&#12290;&#20363;&#22914;&#65292;&#20551;&#23450;&#19968;&#20010;&#20154;&#30340;&#24037;&#20316;&#26085;&#26159;12&#23567;&#26102;&#12290;&#36825;&#26679;&#65292;12&#20010;&#21516;&#26102;&#38599;&#29992;&#30340;&#24037;&#20154;&#30340;&#24037;&#20316;&#26085;&#23601;&#26500;&#25104;144&#23567;&#26102;&#30340;&#24635;&#24037;&#20316;&#26085;&#65292;&#34429;&#28982;&#36825;12&#20010;&#24037;&#20154;&#20013;&#27599;&#20010;&#20154;&#30340;&#21171;&#21160;&#37117;&#22810;&#23569;&#20559;&#31163;&#31038;&#20250;&#24179;&#22343;&#21171;&#21160;&#65292;&#22240;&#32780;&#27599;&#20010;&#24037;&#20154;&#20570;&#21516;&#19968;&#20214;&#24037;&#20316;&#25152;&#29992;&#30340;&#26102;&#38388;&#26377;&#22810;&#26377;&#23569;&#65292;&#20294;&#26159;&#27599;&#20010;&#24037;&#20154;&#30340;&#24037;&#20316;&#26085;&#20316;&#20026;144&#23567;&#26102;&#24635;&#24037;&#20316;&#26085;&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00639.jpg">&#37117;&#20855;&#26377;&#31038;<A></A>&#20250;&#24179;&#22343;&#24615;&#36136;&#12290;&#20294;&#26159;&#65292;&#23545;&#20110;&#38599;&#29992;12&#20010;&#24037;&#20154;&#30340;&#36164;&#26412;&#23478;&#26469;&#35828;&#65292;&#24037;&#20316;&#26085;&#26159;&#20316;&#20026;12&#20010;&#24037;&#20154;&#30340;&#24635;&#24037;&#20316;&#26085;&#32780;&#23384;&#22312;&#30340;&#12290;&#19981;&#31649;&#36825;12&#20010;&#24037;&#20154;&#26159;&#21327;&#21516;&#22320;&#21171;&#21160;&#65292;&#36824;&#26159;&#20182;&#20204;&#21171;&#21160;&#30340;&#20840;&#37096;&#32852;&#31995;&#21482;&#22312;&#20110;&#20182;&#20204;&#20026;&#21516;&#19968;&#20010;&#36164;&#26412;&#23478;&#20570;&#24037;&#65292;&#27599;&#20010;&#24037;&#20154;&#30340;&#24037;&#20316;&#26085;&#37117;&#24635;&#26159;&#24635;&#24037;&#20316;&#26085;&#30340;&#19968;&#20010;&#30456;&#24212;&#37096;&#20998;&#12290;&#21453;&#20043;&#65292;&#22914;&#26524;&#36825;12&#20010;&#24037;&#20154;&#27599;&#20004;&#20154;&#20026;&#19968;&#20010;&#23567;&#19994;&#20027;&#38599;&#29992;&#65292;&#37027;&#20040;&#27599;&#20010;&#19994;&#20027;&#33021;&#21542;&#29983;&#20135;&#21516;&#26679;&#30340;&#20215;&#20540;&#37327;&#65292;&#20174;&#32780;&#33021;&#21542;&#23454;&#29616;&#19968;&#33324;&#21097;&#20313;&#20215;&#20540;&#29575;&#65292;&#23601;&#26159;&#20598;&#28982;&#30340;&#20102;&#12290;&#36825;&#37324;&#23601;&#20250;&#20986;&#29616;&#20010;&#20154;&#20559;&#31163;&#22914;&#26524;&#19968;&#20010;&#24037;&#20154;&#29983;&#20135;&#19968;&#31181;&#21830;&#21697;&#25152;&#33457;&#36153;&#30340;&#26102;&#38388;&#26174;&#33879;&#22320;&#36229;&#20986;&#31038;&#20250;&#24517;&#38656;&#30340;&#26102;&#38388;&#65292;&#20182;&#30340;&#20010;&#20154;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#26174;&#33879;&#22320;&#20559;&#31163;&#31038;&#20250;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#25110;&#24179;&#22343;&#21171;&#21160;&#26102;&#38388;&#65292;&#37027;&#20040;&#65292;&#20182;&#30340;&#21171;&#21160;&#23601;&#19981;&#33021;&#24403;&#20316;&#24179;&#22343;&#21171;&#21160;&#65292;&#20182;&#30340;&#21171;&#21160;&#21147;&#23601;&#19981;&#33021;&#24403;&#20316;&#24179;&#22343;&#21171;&#21160;&#21147;&#12290;&#36825;&#26679;&#30340;&#21171;&#21160;&#21147;&#19981;&#26159;&#26681;&#26412;&#21334;&#19981;&#20986;&#21435;&#65292;&#23601;&#26159;&#21482;&#33021;&#20302;&#20110;&#21171;&#21160;&#21147;&#30340;&#24179;&#22343;&#20215;&#20540;&#20986;&#21334;&#12290;&#22240;&#27492;&#35201;&#26377;&#19968;&#23450;&#30340;&#26368;&#20302;&#38480;&#24230;&#30340;&#21171;&#21160;&#29087;&#32451;&#31243;&#24230;&#20316;&#20026;&#21069;&#25552;&#20197;&#21518;&#25105;&#20204;&#20250;&#30475;&#21040;&#65306;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#25214;&#21040;&#20102;&#34913;&#37327;&#36825;&#20010;&#26368;&#20302;&#38480;&#24230;&#30340;&#21150;&#27861;<SUP class=calibre6><SMALL id=filepos1070780 class=calibre4><A href="about:blank#filepos1097756"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP>&#19981;&#36807;&#36825;&#20010;&#26368;&#20302;&#38480;&#24230;&#26159;&#20250;&#20559;&#31163;&#24179;&#22343;&#27700;&#24179;&#30340;&#65292;&#34429;&#28982;&#21478;&#19968;&#26041;&#38754;&#65292;&#21171;&#21160;&#21147;&#24517;&#39035;&#25353;&#24179;&#22343;&#20215;&#20540;&#25903;&#20184;&#12290;&#22240;&#27492;&#65292;&#22312;6&#20010;&#23567;&#19994;&#20027;&#20013;&#38388;&#65292;&#26377;&#20154;&#36186;&#21040;&#30340;&#20250;&#39640;&#20110;&#19968;&#33324;&#21097;&#20313;&#20215;&#20540;&#29575;&#65292;&#26377;&#20154;&#36186;&#21040;&#30340;&#20250;&#20302;&#20110;&#19968;&#33324;&#21097;&#20313;&#20215;&#20540;&#29575;&#12290;&#36825;&#20123;&#24046;&#21035;&#23601;&#25972;&#20010;&#31038;&#20250;&#26469;&#35828;&#20250;&#20114;&#30456;&#25269;&#28040;&#65292;&#20294;&#26159;&#23601;&#21333;&#20010;&#19994;&#20027;&#26469;&#35828;&#21364;&#19981;&#26159;&#36825;&#26679;&#12290;&#22240;&#27492;&#23545;&#21333;&#20010;&#29983;&#20135;&#32773;&#26469;&#35828;&#65292;&#21482;&#26377;&#24403;&#20182;&#20316;&#20026;&#36164;&#26412;&#23478;&#36827;&#34892;&#29983;&#20135;&#65292;&#21516;&#26102;&#20351;&#29992;&#35768;&#22810;&#24037;&#20154;&#65292;&#20174;&#32780;&#19968;&#24320;&#22987;&#23601;&#25512;&#21160;&#31038;&#20250;&#24179;&#22343;&#21171;&#21160;&#30340;&#26102;&#20505;&#65292;&#20215;&#20540;&#22686;&#27542;&#35268;&#24459;&#25165;&#20250;&#23436;&#20840;&#23454;&#29616;&#12290;<SUP class=calibre6><SMALL id=filepos1071428 class=calibre4><A href="about:blank#filepos1097956"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP></P>
<P>&#21363;&#20351;&#21171;&#21160;&#26041;&#24335;&#19981;&#21464;&#65292;&#21516;&#26102;&#20351;&#29992;&#20154;&#25968;&#36739;&#22810;&#30340;&#24037;&#20154;&#65292;&#20063;&#20250;&#22312;&#21171;&#21160;&#36807;&#31243;<A></A>&#30340;&#29289;&#36136;&#26465;&#20214;&#19978;&#24341;&#36215;&#38761;&#21629;&#12290;&#23481;&#32435;&#35768;&#22810;&#20154;&#20570;&#24037;&#30340;&#21378;&#25151;&#12289;&#20648;&#34255;&#21407;&#26009;&#31561;&#30340;&#20179;&#24211;&#12289;&#20379;&#35768;&#22810;&#20154;&#21516;&#26102;&#20351;&#29992;&#25110;&#20132;&#26367;&#20351;&#29992;&#30340;&#23481;&#22120;&#12289;&#24037;&#20855;&#12289;&#22120;&#20855;&#31561;&#65292;&#24635;&#20043;&#65292;&#19968;&#37096;&#20998;&#29983;&#20135;&#36164;&#26009;&#65292;&#29616;&#22312;&#26159;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#20849;&#21516;&#28040;&#36153;&#30340;&#12290;&#19968;&#26041;&#38754;&#65292;&#21830;&#21697;&#30340;&#20132;&#25442;&#20215;&#20540;&#65292;&#20174;&#32780;&#29983;&#20135;&#36164;&#26009;&#30340;&#20132;&#25442;&#20215;&#20540;&#65292;&#19997;&#27627;&#19981;&#20250;&#22240;&#20026;&#23427;&#20204;&#30340;&#20351;&#29992;&#20215;&#20540;&#24471;&#21040;&#26576;&#31181;&#26356;&#26377;&#25928;&#30340;&#21033;&#29992;&#32780;&#26377;&#25152;&#22686;&#21152;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20849;&#21516;&#20351;&#29992;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#35268;&#27169;&#20250;&#22686;&#22823;&#12290;20&#20010;&#32455;&#24067;&#24037;&#20154;&#29992;20&#21488;&#32455;&#26426;&#21171;&#21160;&#30340;&#25151;&#38388;&#65292;&#24517;&#28982;&#27604;&#19968;&#20010;&#29420;&#31435;&#32455;&#24067;&#32773;&#24102;&#20004;&#20010;&#24110;&#24037;&#20570;&#24037;&#30340;&#25151;&#38388;&#22823;&#24471;&#22810;&#12290;&#20294;&#26159;&#65292;&#24314;&#36896;&#19968;&#24231;&#23481;&#32435;20&#20010;&#20154;&#30340;&#20316;&#22346;&#27604;&#24314;&#36896;10&#24231;&#21508;&#23481;&#32435;&#20004;&#20010;&#20154;&#30340;&#20316;&#22346;&#25152;&#32791;&#36153;&#30340;&#21171;&#21160;&#35201;&#23569;&#65292;&#22240;&#27492;&#22823;&#37327;&#31215;&#32858;&#30340;&#24182;&#19988;&#20849;&#21516;&#20351;&#29992;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#65292;&#19968;&#33324;&#22320;&#35828;&#65292;&#19981;&#20250;&#21644;&#36825;&#20123;&#29983;&#20135;&#36164;&#26009;&#30340;&#35268;&#27169;&#21450;&#20854;&#25928;&#26524;&#25104;&#27604;&#20363;&#22320;&#22686;&#21152;&#12290;&#20849;&#21516;&#20351;&#29992;&#30340;&#29983;&#20135;&#36164;&#26009;&#36716;&#31227;&#21040;&#21333;&#20010;&#20135;&#21697;&#19978;&#21435;&#30340;&#20215;&#20540;&#32452;&#25104;&#37096;&#20998;&#25152;&#20197;&#36739;&#23567;&#65292;&#37096;&#20998;&#26159;&#22240;&#20026;&#36825;&#20123;&#29983;&#20135;&#36164;&#26009;&#36716;&#31227;&#30340;&#24635;&#20215;&#20540;&#35201;&#21516;&#26102;&#20998;&#37197;&#22312;&#36739;&#22823;&#37327;&#30340;&#20135;&#21697;&#19978;&#65292;&#37096;&#20998;&#26159;&#22240;&#20026;&#36825;&#20123;&#29983;&#20135;&#36164;&#26009;&#21152;&#20837;&#29983;&#20135;&#36807;&#31243;&#30340;&#20215;&#20540;&#21516;&#20998;&#25955;&#30340;&#29983;&#20135;&#36164;&#26009;&#30456;&#27604;&#65292;&#32477;&#23545;&#22320;&#35828;&#34429;&#28982;&#36739;&#22823;&#65292;&#20294;&#20174;&#23427;&#20204;&#20316;&#29992;&#33539;&#22260;&#26469;&#30475;&#65292;&#30456;&#23545;&#22320;&#35828;&#21364;&#36739;&#23567;&#12290;&#22240;&#27492;&#65292;&#19981;&#21464;&#36164;&#26412;&#30340;&#20215;&#20540;&#32452;&#25104;&#37096;&#20998;&#38477;&#20302;&#20102;&#65292;&#32780;&#38543;&#30528;&#36825;&#37096;&#20998;&#20215;&#20540;&#30340;&#37327;&#30340;&#20943;&#23569;&#65292;&#21830;&#21697;&#30340;&#24635;&#20215;&#20540;&#20063;&#38477;&#20302;&#20102;&#12290;&#20854;&#32467;&#26524;&#21644;&#21830;&#21697;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#29983;&#20135;&#21464;&#24471;&#20415;&#23452;&#26102;&#25152;&#20135;&#29983;&#30340;&#32467;&#26524;&#19968;&#26679;&#12290;&#29983;&#20135;&#36164;&#26009;&#20351;&#29992;&#26041;&#38754;&#30340;&#36825;&#31181;&#33410;&#32422;&#65292;&#21482;&#26159;&#30001;&#20110;&#35768;&#22810;&#20154;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#20849;&#21516;&#28040;&#36153;&#23427;&#20204;&#12290;&#21363;&#20351;&#35768;&#22810;&#20154;&#21482;&#26159;&#22312;&#31354;&#38388;&#19978;&#38598;&#21512;&#22312;&#19968;&#36215;&#65292;&#24182;&#19981;&#21327;&#21516;&#21171;&#21160;&#65292;&#36825;&#31181;&#29983;&#20135;&#36164;&#26009;&#20063;&#19981;&#21516;&#20110;&#21333;&#24178;&#30340;&#29420;&#31435;&#21171;&#21160;&#32773;&#25110;&#23567;&#19994;&#20027;&#30340;&#20998;&#25955;&#30340;&#24182;&#19988;&#30456;&#23545;&#22320;&#35828;&#33457;&#36153;&#22823;&#30340;&#29983;&#20135;&#36164;&#26009;&#65292;&#32780;&#21462;&#24471;&#20102;&#31038;&#20250;&#21171;&#21160;&#30340;&#26465;&#20214;&#25110;&#21171;&#21160;&#30340;&#31038;&#20250;&#26465;&#20214;&#36825;&#31181;&#24615;&#36136;&#12290;&#19968;&#37096;&#20998;&#21171;&#21160;&#36164;&#26009;&#29978;&#33267;&#22312;&#21171;&#21160;&#36807;&#31243;&#26412;&#36523;&#21462;&#24471;&#36825;&#31181;&#31038;&#20250;&#24615;&#36136;&#20197;&#21069;&#65292;&#23601;&#24050;&#32463;&#21462;&#24471;&#36825;&#31181;&#31038;&#20250;&#24615;&#36136;&#12290;</P>
<P>&#29983;&#20135;&#36164;&#26009;&#30340;&#33410;&#32422;&#19968;&#33324;&#35201;&#20174;&#20004;&#26041;&#38754;&#21435;&#32771;&#23519;&#12290;&#19968;&#26041;&#38754;&#65292;&#23427;&#20351;&#21830;&#21697;&#20415;&#23452;&#65292;&#20174;&#32780;&#20351;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#19979;&#38477;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#23427;&#25913;&#21464;&#21097;&#20313;&#20215;&#20540;&#21516;&#20840;&#37096;&#39044;&#20184;&#36164;&#26412;&#65292;&#20063;&#23601;&#26159;&#21516;&#36164;&#26412;&#30340;&#19981;&#21464;&#32452;&#25104;&#37096;&#20998;&#21644;&#21487;&#21464;&#32452;&#25104;&#37096;&#20998;&#30340;&#20215;&#20540;&#24635;&#39069;<A></A>&#20043;&#38388;&#30340;&#27604;&#20363;&#12290;&#21518;&#19968;&#28857;&#35201;&#21040;&#26412;&#20070;&#31532;&#19977;&#20876;&#31532;&#19968;&#31687;<SUP class=calibre6><SMALL id=filepos1073957 class=calibre4><A href="about:blank#filepos1109034"><FONT color=#0066cc size=2>[259]</FONT></A></SMALL></SUP>&#25165;&#26469;&#25506;&#35752;&#65292;&#20026;&#20102;&#21465;&#36848;&#19978;&#30340;&#32852;&#31995;&#65292;&#21644;&#36825;&#37324;&#26377;&#20851;&#30340;&#35768;&#22810;&#38382;&#39064;&#20063;&#30041;&#21040;&#35813;&#31687;&#20877;&#35848;&#12290;&#20998;&#26512;&#30340;&#36827;&#31243;&#35201;&#27714;&#25226;&#30740;&#31350;&#30340;&#23545;&#35937;&#36825;&#26679;&#20998;&#21106;&#24320;&#26469;&#65292;&#32780;&#36825;&#31181;&#20998;&#21106;&#20063;&#26159;&#31526;&#21512;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#31934;&#31070;&#30340;&#12290;&#22240;&#20026;&#22312;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#20013;&#65292;&#21171;&#21160;&#26465;&#20214;&#20316;&#20026;&#26576;&#31181;&#29420;&#31435;&#30340;&#19996;&#35199;&#32780;&#19982;&#24037;&#20154;&#30456;&#23545;&#31435;&#65292;&#25152;&#20197;&#21171;&#21160;&#26465;&#20214;&#30340;&#33410;&#32422;&#20063;&#34920;&#29616;&#20026;&#19968;&#31181;&#19982;&#24037;&#20154;&#26080;&#20851;&#12289;&#22240;&#32780;&#19982;&#25552;&#39640;&#24037;&#20154;&#30340;&#20010;&#20154;&#29983;&#20135;&#29575;&#30340;&#26041;&#27861;&#30456;&#33073;&#31163;&#30340;&#29305;&#27530;&#25805;&#20316;&#12290;</P>
<P>&#35768;&#22810;&#20154;&#22312;&#21516;&#19968;&#29983;&#20135;&#36807;&#31243;&#20013;&#65292;&#25110;&#22312;&#19981;&#21516;&#30340;&#20294;&#20114;&#30456;&#32852;&#31995;&#30340;&#29983;&#20135;&#36807;&#31243;&#20013;&#65292;&#26377;&#35745;&#21010;&#22320;&#19968;&#36215;&#21327;&#21516;&#21171;&#21160;&#65292;&#36825;&#31181;&#21171;&#21160;&#24418;&#24335;&#21483;&#20316;&#21327;&#20316;&#12290;<SUP class=calibre6><SMALL id=filepos1074723 class=calibre4><A href="about:blank#filepos1098524"><FONT color=#0066cc size=2>(6)</FONT></A></SMALL></SUP></P>
<P>&#19968;&#20010;&#39569;&#20853;&#36830;&#30340;&#36827;&#25915;&#21147;&#37327;&#25110;&#19968;&#20010;&#27493;&#20853;&#22242;&#30340;&#25269;&#25239;&#21147;&#37327;&#65292;&#19982;&#27599;&#20010;&#39569;&#20853;&#20998;&#25955;&#23637;&#24320;&#30340;&#36827;&#25915;&#21147;&#37327;&#30340;&#24635;&#21644;&#25110;&#27599;&#20010;&#27493;&#20853;&#20998;&#25955;&#23637;&#24320;&#30340;&#25269;&#25239;&#21147;&#37327;&#30340;&#24635;&#21644;&#26377;&#26412;&#36136;&#30340;&#24046;&#21035;&#65292;&#21516;&#26679;&#65292;&#21333;&#20010;&#21171;&#21160;&#32773;&#30340;&#21147;&#37327;&#30340;&#26426;&#26800;&#24635;&#21644;&#65292;&#19982;&#35768;&#22810;&#20154;&#25163;&#21516;&#26102;&#20849;&#21516;&#23436;&#25104;&#21516;&#19968;&#19981;&#21487;&#20998;&#21106;&#30340;&#25805;&#20316;&#65288;&#20363;&#22914;&#20030;&#36215;&#37325;&#29289;&#12289;&#36716;&#32478;&#36710;&#12289;&#28165;&#38500;&#36947;&#36335;&#19978;&#30340;&#38556;&#30861;&#29289;&#31561;&#65289;&#25152;&#21457;&#25381;&#30340;&#31038;&#20250;&#21147;&#37327;&#26377;&#26412;&#36136;&#30340;&#24046;&#21035;&#12290;<SUP class=calibre6><SMALL id=filepos1075298 class=calibre4><A href="about:blank#filepos1098796"><FONT color=#0066cc size=2>(7)</FONT></A></SMALL></SUP>&#22312;&#36825;&#37324;&#65292;&#32467;&#21512;&#21171;&#21160;&#30340;&#25928;&#26524;&#35201;&#20040;&#26159;&#21333;&#20010;&#20154;&#21171;&#21160;&#26681;&#26412;&#19981;&#21487;&#33021;&#36798;&#21040;&#30340;&#65292;&#35201;&#20040;&#21482;&#33021;&#22312;&#38271;&#24471;&#22810;&#30340;&#26102;&#38388;&#20869;&#65292;&#25110;&#32773;&#21482;&#33021;&#22312;&#24456;&#23567;&#30340;&#35268;&#27169;&#19978;&#36798;&#21040;&#12290;&#36825;&#37324;&#30340;&#38382;&#39064;&#19981;&#20165;&#26159;&#36890;&#36807;&#21327;&#20316;&#25552;&#39640;&#20102;&#20010;&#20154;&#29983;&#20135;&#21147;&#65292;&#32780;&#19988;&#26159;&#21019;&#36896;&#20102;&#19968;&#31181;&#29983;&#20135;&#21147;&#65292;&#36825;&#31181;&#29983;&#20135;&#21147;&#26412;&#36523;&#24517;&#28982;&#26159;&#38598;&#20307;&#21147;&#12290;<SUP class=calibre6><SMALL id=filepos1075717 class=calibre4><A href="about:blank#filepos1099307"><FONT color=#0066cc size=2>(8)</FONT></A></SMALL></SUP></P>
<P>&#19988;&#19981;&#35828;&#30001;&#20110;&#35768;&#22810;&#21147;&#37327;&#34701;&#21512;&#20026;&#19968;&#20010;&#24635;&#30340;&#21147;&#37327;&#32780;&#20135;&#29983;&#30340;&#26032;&#21147;&#37327;&#12290;&#22312;&#22823;&#22810;&#25968;&#29983;&#20135;&#21171;&#21160;&#20013;&#65292;&#21333;&#26159;&#31038;&#20250;&#25509;&#35302;&#23601;&#20250;&#24341;&#36215;&#31454;&#20105;&#24515;&#21644;&#29305;&#26377;&#30340;&#31934;&#21147;&#25391;&#22859;&#65292;&#20174;&#32780;&#25552;&#39640;&#27599;&#20010;&#20154;&#30340;&#20010;&#20154;&#24037;&#20316;&#25928;&#29575;&#12290;&#22240;&#27492;&#65292;12&#20010;&#20154;&#22312;&#19968;&#20010;144&#23567;&#26102;&#30340;&#20849;&#21516;&#24037;&#20316;&#26085;&#20013;&#25552;&#20379;&#30340;&#24635;&#20135;&#21697;&#65292;&#27604;12&#20010;&#21333;&#24178;&#30340;&#21171;&#21160;&#32773;&#27599;&#20154;&#21171;&#21160;2&#23567;&#26102;&#25110;&#32773;&#19968;&#20010;&#21171;&#21160;&#32773;&#36830;&#32493;&#21171;&#21160;12&#22825;&#25152;&#25552;&#20379;&#30340;&#24635;&#20135;&#21697;&#35201;&#22810;&#24471;&#22810;&#12290;<SUP class=calibre6><SMALL id=filepos1076293 class=calibre4><A href="about:blank#filepos1099721"><FONT color=#0066cc size=2>(9)</FONT></A></SMALL></SUP>&#36825;&#26159;&#22240;&#20026;&#20154;&#21363;&#20351;&#19981;&#20687;&#20122;&#37324;&#22763;&#22810;&#24503;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#22825;&#29983;&#26159;&#25919;&#27835;&#21160;&#29289;<SUP class=calibre6><SMALL id=filepos1076487 class=calibre4><A href="about:blank#filepos1100763"><FONT color=#0066cc size=2>(10)</FONT></A></SMALL></SUP>&#65292;&#26080;&#35770;&#22914;&#20309;&#20063;&#22825;&#29983;&#26159;&#31038;&#20250;&#21160;&#29289;&#12290;</P>
<P>&#23613;&#31649;&#35768;&#22810;&#20154;&#21516;&#26102;&#21327;&#21516;&#23436;&#25104;&#21516;&#19968;&#25110;&#21516;&#31181;&#24037;&#20316;&#65292;&#20294;&#26159;&#27599;&#20010;&#20154;&#30340;&#20010;&#20154;&#21171;&#21160;&#65292;&#20316;&#20026;&#24635;&#21171;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#20173;&#21487;&#20197;&#20195;&#34920;&#21171;&#21160;&#36807;&#31243;&#26412;&#36523;&#30340;&#19981;&#21516;&#38454;&#27573;&#12290;&#30001;&#20110;&#21327;&#20316;&#65292;&#21171;&#21160;&#23545;&#35937;&#21487;&#20197;&#26356;&#24555;&#22320;&#36890;&#36807;&#36825;&#20123;&#38454;&#27573;&#12290;&#20363;&#22914;&#65292;&#29926;&#21280;&#31449;&#25104;&#19968;&#25490;&#65292;&#25226;&#30742;&#20174;&#33050;&#25163;&#26550;&#30340;&#19979;&#38754;&#20256;&#21040;&#19978;&#38754;&#65292;&#34429;&#28982;&#27599;&#20010;&#20154;&#37117;&#20570;&#21516;&#19968;&#20214;&#20107;&#24773;&#65292;&#20294;&#26159;&#36825;&#20123;&#21333;&#20010;&#25805;&#20316;&#26500;&#25104;&#19968;&#20010;&#24635;&#25805;&#20316;&#30340;&#36830;&#32493;&#37096;&#20998;&#65292;&#25104;&#20026;&#27599;&#22359;&#30742;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#24517;&#39035;&#36890;&#36807;&#30340;&#21508;&#20010;&#29305;&#27530;&#38454;&#27573;&#12290;&#22240;&#27492;&#65292;&#24635;&#20307;&#21171;&#21160;&#32773;&#20363;&#22914;&#29992;24&#21482;&#25163;&#20256;<A></A>&#30742;&#65292;&#27604;&#21333;&#20010;&#21171;&#21160;&#32773;&#27599;&#20154;&#37117;&#29992;&#20004;&#21482;&#25163;&#25644;&#30528;&#30742;&#19978;&#19979;&#33050;&#25163;&#26550;&#35201;&#24555;&#12290;<SUP class=calibre6><SMALL id=filepos1077297 class=calibre4><A href="about:blank#filepos1101275"><FONT color=#0066cc size=2>(11)</FONT></A></SMALL></SUP>&#21171;&#21160;&#23545;&#35937;&#22312;&#27604;&#36739;&#30701;&#30340;&#26102;&#38388;&#20869;&#36890;&#36807;&#21516;&#26679;&#30340;&#31354;&#38388;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20363;&#22914;&#65292;&#22914;&#26524;&#19968;&#24231;&#24314;&#31569;&#29289;&#21516;&#26102;&#20174;&#21508;&#20010;&#26041;&#38754;&#21160;&#24037;&#20852;&#24314;&#65292;&#23613;&#31649;&#21327;&#20316;&#30340;&#20154;&#20570;&#30340;&#26159;&#21516;&#19968;&#25110;&#21516;&#31181;&#24037;&#20316;&#65292;&#37027;&#20063;&#20250;&#21457;&#29983;&#21171;&#21160;&#30340;&#32467;&#21512;&#12290;144&#23567;&#26102;&#30340;&#32467;&#21512;&#24037;&#20316;&#26085;&#21487;&#20197;&#22312;&#31354;&#38388;&#19978;&#20174;&#22810;&#26041;&#38754;&#23545;&#21171;&#21160;&#23545;&#35937;&#36827;&#34892;&#21152;&#24037;&#65292;&#22240;&#20026;&#32467;&#21512;&#21171;&#21160;&#32773;&#25110;&#24635;&#20307;&#21171;&#21160;&#32773;&#21069;&#21069;&#21518;&#21518;&#37117;&#26377;&#30524;&#30555;&#21644;&#25163;&#65292;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#26159;&#20840;&#33021;&#30340;&#12290;&#36825;&#26679;&#65292;144&#23567;&#26102;&#32467;&#21512;&#24037;&#20316;&#26085;&#23436;&#25104;&#24635;&#20135;&#21697;&#65292;&#27604;&#21482;&#33021;&#27604;&#36739;&#21333;&#26041;&#38754;&#22320;&#23545;&#21171;&#21160;&#23545;&#35937;&#36827;&#34892;&#21152;&#24037;&#30340;&#12289;&#22810;&#23569;&#26159;&#21333;&#24178;&#30340;&#21171;&#21160;&#32773;&#30340;12&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#35201;&#24555;&#12290;&#20135;&#21697;&#30340;&#19981;&#21516;&#30340;&#31354;&#38388;&#37096;&#20998;&#21516;&#26102;&#25104;&#38271;&#12290;</P>
<P>&#25105;&#20204;&#25152;&#20197;&#30528;&#37325;&#25351;&#20986;&#65292;&#35768;&#22810;&#20114;&#30456;&#34917;&#20805;&#30340;&#21171;&#21160;&#32773;&#20570;&#21516;&#19968;&#25110;&#21516;&#31181;&#24037;&#20316;&#65292;&#26159;&#22240;&#20026;&#36825;&#31181;&#26368;&#31616;&#21333;&#30340;&#20849;&#21516;&#21171;&#21160;&#30340;&#24418;&#24335;&#21363;&#20351;&#22312;&#26368;&#21457;&#36798;&#30340;&#21327;&#20316;&#24418;&#24577;&#20013;&#20063;&#36215;&#30528;&#37325;&#22823;&#20316;&#29992;&#12290;&#22914;&#26524;&#21171;&#21160;&#36807;&#31243;&#26159;&#22797;&#26434;&#30340;&#65292;&#21482;&#35201;&#26377;&#22823;&#37327;&#30340;&#20154;&#20849;&#21516;&#21171;&#21160;&#65292;&#23601;&#21487;&#20197;&#25226;&#19981;&#21516;&#30340;&#25805;&#20316;&#20998;&#32473;&#19981;&#21516;&#30340;&#20154;&#65292;&#22240;&#32780;&#21487;&#20197;&#21516;&#26102;&#36827;&#34892;&#36825;&#20123;&#25805;&#20316;&#65292;&#36825;&#26679;&#65292;&#23601;&#21487;&#20197;&#32553;&#30701;&#21046;&#36896;&#24635;&#20135;&#21697;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#12290;<SUP class=calibre6><SMALL id=filepos1078511 class=calibre4><A href="about:blank#filepos1101940"><FONT color=#0066cc size=2>(12)</FONT></A></SMALL></SUP></P>
<P>&#22312;&#35768;&#22810;&#29983;&#20135;&#37096;&#38376;&#37117;&#26377;&#32039;&#24613;&#26102;&#26399;&#65292;&#21363;&#30001;&#21171;&#21160;&#36807;&#31243;&#30340;&#24615;&#36136;&#26412;&#36523;&#25152;&#20915;&#23450;&#30340;&#19968;&#23450;&#26102;&#26399;&#65292;&#22312;&#36825;&#20123;&#26102;&#26399;&#20869;&#24517;&#39035;&#21462;&#24471;&#19968;&#23450;&#30340;&#21171;&#21160;&#25104;&#26524;&#12290;&#20363;&#22914;&#21098;&#19968;<A></A>&#32676;&#32650;&#30340;&#32650;&#27611;&#25110;&#25910;&#21106;&#33509;&#24178;&#25705;&#23572;&#26681;&#30340;&#35895;&#29289;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20135;&#21697;&#30340;&#25968;&#37327;&#21644;&#36136;&#37327;&#21462;&#20915;&#20110;&#36825;&#31181;&#25805;&#20316;&#26159;&#21542;&#22312;&#19968;&#23450;&#30340;&#26102;&#38388;&#24320;&#22987;&#24182;&#22312;&#19968;&#23450;&#30340;&#26102;&#38388;&#32467;&#26463;&#12290;&#22312;&#36825;&#37324;&#65292;&#21171;&#21160;&#36807;&#31243;&#35201;&#21344;&#29992;&#30340;&#26102;&#38388;&#26159;&#20107;&#20808;&#20915;&#23450;&#20102;&#30340;&#65292;&#27491;&#20687;&#20363;&#22914;&#25429;&#40113;&#40060;&#30340;&#24773;&#20917;&#19968;&#26679;&#12290;&#19968;&#20010;&#20154;&#21482;&#33021;&#20174;&#19968;&#22825;&#20013;&#20998;&#21106;&#20986;&#19968;&#20010;&#24037;&#20316;&#26085;&#65292;&#20363;&#22914;12&#23567;&#26102;&#65292;&#20294;&#26159;&#65292;&#20363;&#22914;100&#20010;&#20154;&#21327;&#20316;&#23601;&#33021;&#25226;&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#25193;&#22823;&#25104;&#19968;&#20010;1200&#23567;&#26102;&#24037;&#20316;&#26085;&#12290;&#30701;&#20419;&#30340;&#21171;&#21160;&#26399;&#38480;&#21487;&#20197;&#30001;&#22312;&#32039;&#35201;&#20851;&#22836;&#25237;&#20837;&#29983;&#20135;&#22330;&#25152;&#30340;&#24040;&#22823;&#30340;&#21171;&#21160;&#37327;&#26469;&#34917;&#20607;&#12290;&#22312;&#36825;&#37324;&#65292;&#33021;&#21542;&#21450;&#26102;&#33719;&#24471;&#25104;&#26524;&#65292;&#21462;&#20915;&#20110;&#26159;&#21542;&#21516;&#26102;&#20351;&#29992;&#35768;&#22810;&#32467;&#21512;&#30340;&#24037;&#20316;&#26085;&#65292;&#25104;&#25928;&#30340;&#22823;&#23567;&#21462;&#20915;&#20110;&#21171;&#21160;&#32773;&#20154;&#25968;&#30340;&#22810;&#23569;&#65307;&#20294;&#26159;&#36825;&#31181;&#20154;&#25968;&#24635;&#27604;&#22312;&#21516;&#26679;&#38271;&#30340;&#26102;&#38388;&#20869;&#20026;&#36798;&#21040;&#21516;&#26679;&#25928;&#26524;&#25152;&#38656;&#35201;&#30340;&#21333;&#24178;&#21171;&#21160;&#32773;&#30340;&#20154;&#25968;&#35201;&#23569;&#12290;<SUP class=calibre6><SMALL id=filepos1079658 class=calibre4><A href="about:blank#filepos1102495"><FONT color=#0066cc size=2>(13)</FONT></A></SMALL></SUP>&#30001;&#20110;&#32570;&#23569;&#36825;&#26679;&#30340;&#21327;&#20316;&#65292;&#32654;&#22269;&#35199;&#37096;&#27599;&#24180;&#37117;&#35201;&#25439;&#22833;&#22823;&#37327;&#31918;&#39135;&#65292;&#32780;&#22312;&#33521;&#22269;&#30340;&#32479;&#27835;&#24050;&#32463;&#30772;&#22351;&#20102;&#26087;&#30340;&#20844;&#31038;&#30340;&#19996;&#21360;&#24230;&#22320;&#21306;&#65292;&#27599;&#24180;&#37117;&#35201;&#25439;&#22833;&#22823;&#37327;&#26825;&#33457;&#12290;<SUP class=calibre6><SMALL id=filepos1079949 class=calibre4><A href="about:blank#filepos1102951"><FONT color=#0066cc size=2>(14)</FONT></A></SMALL></SUP></P>
<P>&#19968;&#26041;&#38754;&#65292;&#21327;&#20316;&#21487;&#20197;&#25193;&#22823;&#21171;&#21160;&#30340;&#31354;&#38388;&#33539;&#22260;&#65292;&#22240;&#27492;&#65292;&#26576;&#20123;&#21171;&#21160;&#36807;&#31243;&#30001;&#20110;&#21171;&#21160;&#23545;&#35937;&#31354;&#38388;&#19978;&#30340;&#32852;&#31995;&#23601;&#38656;&#35201;&#21327;&#20316;&#65307;&#20363;&#22914;&#25490;&#27700;&#12289;&#31569;&#22564;&#12289;&#28748;&#28297;&#12289;&#24320;&#20991;&#36816;&#27827;&#12289;&#20462;&#31569;&#36947;&#36335;&#12289;&#38138;&#35774;&#38081;&#36335;&#31561;&#31561;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#21327;&#20316;&#21487;&#20197;&#19982;&#29983;&#20135;&#35268;&#27169;&#30456;&#27604;&#30456;&#23545;&#22320;&#22312;&#31354;&#38388;&#19978;&#32553;&#23567;&#29983;&#20135;&#39046;&#22495;&#12290;&#22312;&#21171;&#21160;&#30340;&#20316;&#29992;&#33539;&#22260;&#25193;&#22823;&#30340;&#21516;&#26102;&#21171;&#21160;&#31354;&#38388;&#33539;&#22260;&#30340;&#36825;&#31181;&#32553;&#23567;&#65292;&#20250;&#33410;&#32422;&#38750;&#29983;&#20135;&#36153;&#29992;&#65288;faux frais&#65289;&#65292;<A></A>&#36825;&#31181;&#32553;&#23567;&#26159;&#30001;&#21171;&#21160;&#32773;&#30340;&#38598;&#32467;&#12289;&#19981;&#21516;&#21171;&#21160;&#36807;&#31243;&#30340;&#38752;&#25314;&#21644;&#29983;&#20135;&#36164;&#26009;&#30340;&#31215;&#32858;&#36896;&#25104;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos1080647 class=calibre4><A href="about:blank#filepos1103699"><FONT color=#0066cc size=2>(15)</FONT></A></SMALL></SUP></P>
<P>&#21644;&#21516;&#26679;&#25968;&#37327;&#30340;&#21333;&#24178;&#30340;&#20010;&#20154;&#24037;&#20316;&#26085;&#30340;&#24635;&#21644;&#27604;&#36739;&#36215;&#26469;&#65292;&#32467;&#21512;&#24037;&#20316;&#26085;&#21487;&#20197;&#29983;&#20135;&#26356;&#22810;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#22240;&#32780;&#21487;&#20197;&#20943;&#23569;&#29983;&#20135;&#19968;&#23450;&#25928;&#29992;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#12290;&#19981;&#35770;&#22312;&#19968;&#23450;&#30340;&#24773;&#20917;&#19979;&#32467;&#21512;&#24037;&#20316;&#26085;&#24590;&#26679;&#36798;&#21040;&#29983;&#20135;&#21147;&#30340;&#36825;&#31181;&#25552;&#39640;&#65306;&#26159;&#30001;&#20110;&#25552;&#39640;&#21171;&#21160;&#30340;&#26426;&#26800;&#21147;&#65292;&#26159;&#30001;&#20110;&#25193;&#22823;&#36825;&#31181;&#21147;&#37327;&#22312;&#31354;&#38388;&#19978;&#30340;&#20316;&#29992;&#33539;&#22260;&#65292;&#26159;&#30001;&#20110;&#19982;&#29983;&#20135;&#35268;&#27169;&#30456;&#27604;&#30456;&#23545;&#22320;&#22312;&#31354;&#38388;&#19978;&#32553;&#23567;&#29983;&#20135;&#22330;&#25152;&#65292;&#26159;&#30001;&#20110;&#22312;&#32039;&#24613;&#26102;&#26399;&#30701;&#26102;&#38388;&#20869;&#21160;&#29992;&#22823;&#37327;&#21171;&#21160;&#65292;&#26159;&#30001;&#20110;&#28608;&#21457;&#20010;&#20154;&#30340;&#31454;&#20105;&#24515;&#21644;&#25391;&#22859;&#20182;&#20204;&#30340;&#31934;&#21147;&#65292;&#26159;&#30001;&#20110;&#20351;&#35768;&#22810;&#20154;&#30340;&#21516;&#31181;&#20316;&#19994;&#20855;&#26377;&#36830;&#32493;&#24615;&#21644;&#22810;&#38754;&#24615;&#65292;&#26159;&#30001;&#20110;&#21516;&#26102;&#36827;&#34892;&#19981;&#21516;&#30340;&#25805;&#20316;&#65292;&#26159;&#30001;&#20110;&#20849;&#21516;&#20351;&#29992;&#29983;&#20135;&#36164;&#26009;&#32780;&#36798;&#21040;&#33410;&#32422;&#65292;&#26159;&#30001;&#20110;&#20351;&#20010;&#20154;&#21171;&#21160;&#20855;&#26377;&#31038;&#20250;&#24179;&#22343;&#21171;&#21160;&#30340;&#24615;&#36136;&#65292;&#22312;&#25152;&#26377;&#36825;&#20123;&#24773;&#24418;&#19979;&#65292;&#32467;&#21512;&#24037;&#20316;&#26085;&#30340;&#29305;&#27530;&#29983;&#20135;&#21147;&#37117;&#26159;&#31038;&#20250;&#30340;&#21171;&#21160;&#29983;&#20135;&#21147;&#25110;&#31038;&#20250;&#21171;&#21160;&#30340;&#29983;&#20135;&#21147;&#12290;&#36825;&#31181;&#29983;&#20135;&#21147;&#26159;&#30001;&#21327;&#20316;&#26412;&#36523;&#20135;&#29983;&#30340;&#12290;&#21171;&#21160;&#32773;&#22312;&#26377;&#35745;&#21010;&#22320;&#21516;&#21035;&#20154;&#20849;&#21516;&#24037;&#20316;&#20013;&#65292;&#25670;&#33073;&#20102;&#20182;&#30340;&#20010;&#20154;&#23616;&#38480;&#65292;&#24182;&#21457;&#25381;&#20986;&#20182;&#30340;&#31181;&#23646;&#33021;&#21147;&#12290;<SUP class=calibre6><SMALL id=filepos1081847 class=calibre4><A href="about:blank#filepos1104314"><FONT color=#0066cc size=2>(16)</FONT></A></SMALL></SUP></P>
<P>&#26082;&#28982;&#21171;&#21160;&#32773;&#19981;&#22312;&#19968;&#36215;&#23601;&#19981;&#33021;&#30452;&#25509;&#22320;&#20849;&#21516;&#24037;&#20316;&#65292;&#26082;&#28982;&#21171;&#21160;&#32773;&#38598;&#32467;&#22312;&#19968;&#23450;&#30340;&#31354;&#38388;&#26159;&#20182;&#20204;&#36827;&#34892;&#21327;&#20316;&#30340;&#26465;&#20214;&#65292;&#37027;&#20040;&#65292;&#21516;&#19968;&#20010;&#36164;&#26412;&#65292;&#21516;&#19968;&#20010;&#36164;&#26412;&#23478;&#65292;&#22914;&#26524;&#19981;&#21516;&#26102;&#20351;&#29992;&#38599;&#20323;&#24037;&#20154;&#65292;&#20063;&#23601;&#26159;&#21516;&#26102;&#36141;&#20080;&#20182;&#20204;&#30340;&#21171;&#21160;<A></A>&#21147;&#65292;&#38599;&#20323;&#24037;&#20154;&#23601;&#19981;&#33021;&#36827;&#34892;&#21327;&#20316;&#12290;&#22240;&#27492;&#65292;&#22312;&#21171;&#21160;&#21147;&#26412;&#36523;&#38598;&#21512;&#22312;&#29983;&#20135;&#36807;&#31243;&#20013;&#20197;&#21069;&#65292;&#36825;&#20123;&#21171;&#21160;&#21147;&#30340;&#24635;&#20215;&#20540;&#25110;&#24037;&#20154;&#19968;&#22825;&#12289;&#19968;&#21608;&#31561;&#31561;&#30340;&#24037;&#36164;&#24635;&#39069;&#65292;&#24517;&#39035;&#24050;&#32463;&#38598;&#21512;&#22312;&#36164;&#26412;&#23478;&#30340;&#21475;&#34955;&#37324;&#12290;&#19968;&#27425;&#25903;&#20184;300&#24037;&#20154;&#30340;&#25253;&#37228;&#21363;&#20351;&#25903;&#20184;&#30340;&#21482;&#26159;&#19968;&#22825;&#30340;&#25253;&#37228;&#65292;&#20063;&#27604;&#20840;&#24180;&#19968;&#21608;&#19968;&#21608;&#22320;&#25903;&#20184;&#23569;&#37327;&#24037;&#20154;&#30340;&#25253;&#37228;&#38656;&#35201;&#26356;&#22810;&#30340;&#36164;&#26412;&#25903;&#20986;&#12290;&#22240;&#27492;&#65292;&#21327;&#20316;&#24037;&#20154;&#30340;&#20154;&#25968;&#25110;&#21327;&#20316;&#30340;&#35268;&#27169;&#39318;&#20808;&#21462;&#20915;&#20110;&#21333;&#20010;&#36164;&#26412;&#23478;&#33021;&#25903;&#20986;&#22810;&#22823;&#36164;&#26412;&#37327;&#26469;&#36141;&#20080;&#21171;&#21160;&#21147;&#65292;&#20063;&#23601;&#26159;&#21462;&#20915;&#20110;&#27599;&#19968;&#20010;&#36164;&#26412;&#23478;&#22312;&#22810;&#22823;&#35268;&#27169;&#19978;&#25317;&#26377;&#20379;&#35768;&#22810;&#24037;&#20154;&#29992;&#30340;&#29983;&#27963;&#36164;&#26009;&#12290;</P>
<P>&#21487;&#21464;&#36164;&#26412;&#30340;&#24773;&#24418;&#26159;&#36825;&#26679;&#65292;&#19981;&#21464;&#36164;&#26412;&#30340;&#24773;&#24418;&#20063;&#26159;&#36825;&#26679;&#12290;&#20363;&#22914;&#65292;&#25343;&#21407;&#26009;&#30340;&#25903;&#20986;&#26469;&#35828;&#65292;&#19968;&#20010;&#38599;&#29992;300&#20010;&#24037;&#20154;&#30340;&#36164;&#26412;&#23478;&#30340;&#25903;&#20986;&#65292;&#26159;30&#20010;&#21508;&#38599;&#29992;10&#20010;&#24037;&#20154;&#30340;&#36164;&#26412;&#23478;&#20013;&#30340;&#27599;&#19968;&#20010;&#20154;&#30340;&#25903;&#20986;&#30340;30&#20493;&#12290;&#35802;&#28982;&#65292;&#20849;&#21516;&#20351;&#29992;&#30340;&#21171;&#21160;&#36164;&#26009;&#22312;&#20215;&#20540;&#37327;&#21644;&#29289;&#36136;&#37327;&#26041;&#38754;&#37117;&#19981;&#20250;&#21516;&#38599;&#29992;&#30340;&#24037;&#20154;&#20154;&#25968;&#25353;&#21516;&#19968;&#31243;&#24230;&#22686;&#21152;&#65292;&#20294;&#26159;&#23427;&#20204;&#30340;&#22686;&#21152;&#36824;&#26159;&#24456;&#26174;&#33879;&#30340;&#12290;&#22240;&#27492;&#65292;&#36739;&#22823;&#37327;&#30340;&#29983;&#20135;&#36164;&#26009;&#31215;&#32858;&#22312;&#21333;&#20010;&#36164;&#26412;&#23478;&#25163;&#20013;&#65292;&#26159;&#38599;&#20323;&#24037;&#20154;&#36827;&#34892;&#21327;&#20316;&#30340;&#29289;&#36136;&#26465;&#20214;&#65292;&#32780;&#19988;&#21327;&#20316;&#30340;&#33539;&#22260;&#25110;&#29983;&#20135;&#30340;&#35268;&#27169;&#21462;&#20915;&#20110;&#36825;&#31181;&#31215;&#32858;&#30340;&#31243;&#24230;&#12290;</P>
<P>&#36215;&#21021;&#65292;&#20026;&#20102;&#26377;&#36275;&#22815;&#30340;&#21516;&#26102;&#34987;&#21093;&#21066;&#30340;&#24037;&#20154;&#20154;&#25968;&#65292;&#20174;&#32780;&#26377;&#36275;&#22815;&#30340;&#29983;&#20135;&#20986;&#26469;&#30340;&#21097;&#20313;&#20215;&#20540;&#25968;&#37327;&#65292;&#20197;&#20415;&#20351;&#38599;&#20027;&#26412;&#36523;&#25670;&#33073;&#20307;&#21147;&#21171;&#21160;&#65292;&#30001;&#23567;&#19994;&#20027;&#21464;&#25104;&#36164;&#26412;&#23478;&#65292;&#20174;&#32780;&#20351;&#36164;&#26412;&#20851;&#31995;&#22312;&#24418;&#24335;&#19978;&#24314;&#31435;&#36215;&#26469;&#65292;&#38656;&#35201;&#26377;&#19968;&#23450;&#30340;&#26368;&#20302;&#38480;&#39069;&#30340;&#21333;&#20010;&#36164;&#26412;&#12290;<SUP class=calibre6><SMALL id=filepos1083819 class=calibre4><A href="about:blank#filepos1104867"><FONT color=#0066cc size=2>(17)</FONT></A></SMALL></SUP>&#29616;&#22312;&#65292;&#36825;&#20010;&#26368;&#20302;&#38480;&#39069;&#21448;&#34920;&#29616;&#20026;&#20351;&#35768;&#22810;&#20998;&#25955;&#30340;&#21644;&#20114;&#19981;&#20381;&#36182;&#30340;&#21333;&#20010;&#21171;&#21160;&#36807;&#31243;&#36716;&#21270;&#20026;&#19968;&#20010;&#32467;&#21512;&#30340;&#31038;&#20250;&#21171;&#21160;&#36807;&#31243;&#30340;&#29289;&#36136;&#26465;&#20214;&#12290;</P>
<P>&#21516;&#26679;&#65292;&#36215;&#21021;&#36164;&#26412;&#25351;&#25381;&#21171;&#21160;&#21482;&#26159;&#34920;&#29616;&#20026;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#30340;&#24418;&#24335;&#19978;&#30340;&#32467;&#26524;&#65306;&#24037;&#20154;&#19981;&#26159;&#20026;&#33258;&#24049;&#21171;&#21160;&#65292;&#32780;&#26159;&#20026;&#36164;&#26412;&#23478;&#65292;&#22240;&#32780;&#26159;&#22312;&#36164;&#26412;&#23478;&#30340;&#25903;<A></A>&#37197;&#19979;&#21171;&#21160;<SUP class=calibre6><SMALL id=filepos1084321 class=calibre4><A href="about:blank#filepos1105068"><FONT color=#0066cc size=2>(18)</FONT></A></SMALL></SUP>&#12290;&#38543;&#30528;&#35768;&#22810;&#38599;&#20323;&#24037;&#20154;&#30340;&#21327;&#20316;&#65292;&#36164;&#26412;&#30340;&#25351;&#25381;&#21457;&#23637;&#25104;&#20026;&#21171;&#21160;&#36807;&#31243;&#26412;&#36523;&#30340;&#36827;&#34892;&#25152;&#24517;&#35201;&#30340;&#26465;&#20214;&#65292;&#25104;&#20026;&#23454;&#38469;&#30340;&#29983;&#20135;&#26465;&#20214;&#12290;&#29616;&#22312;&#65292;&#22312;&#29983;&#20135;&#22330;&#25152;&#19981;&#33021;&#32570;&#23569;&#36164;&#26412;&#23478;&#30340;&#21629;&#20196;&#65292;&#23601;&#20687;&#22312;&#25112;&#22330;&#19978;&#19981;&#33021;&#32570;&#23569;&#23558;&#20891;&#30340;&#21629;&#20196;&#19968;&#26679;&#12290;</P>
<P>&#19968;&#20999;&#35268;&#27169;&#36739;&#22823;&#30340;&#30452;&#25509;&#31038;&#20250;&#21171;&#21160;&#25110;&#20849;&#21516;&#21171;&#21160;&#65292;&#37117;&#25110;&#22810;&#25110;&#23569;&#22320;&#38656;&#35201;&#25351;&#25381;&#65292;&#20197;&#21327;&#35843;&#20010;&#20154;&#30340;&#27963;&#21160;&#65292;&#24182;&#25191;&#34892;&#29983;&#20135;&#24635;&#20307;&#30340;&#36816;&#21160;&#8212;&#8212;&#19981;&#21516;&#20110;&#36825;&#19968;&#24635;&#20307;&#30340;&#29420;&#31435;&#22120;&#23448;&#30340;&#36816;&#21160;&#8212;&#8212;&#25152;&#20135;&#29983;&#30340;&#21508;&#31181;&#19968;&#33324;&#32844;&#33021;&#12290;&#19968;&#20010;&#21333;&#29420;&#30340;&#25552;&#29748;&#25163;&#26159;&#33258;&#24049;&#25351;&#25381;&#33258;&#24049;&#65292;&#19968;&#20010;&#20048;&#38431;&#23601;&#38656;&#35201;&#19968;&#20010;&#20048;&#38431;&#25351;&#25381;&#12290;&#19968;&#26086;&#20174;&#23646;&#20110;&#36164;&#26412;&#30340;&#21171;&#21160;&#25104;&#20026;&#21327;&#20316;&#21171;&#21160;&#65292;&#36825;&#31181;&#31649;&#29702;&#12289;&#30417;&#30563;&#21644;&#35843;&#33410;&#30340;&#32844;&#33021;&#23601;&#25104;&#20026;&#36164;&#26412;&#30340;&#32844;&#33021;&#12290;&#36825;&#31181;&#31649;&#29702;&#30340;&#32844;&#33021;&#20316;&#20026;&#36164;&#26412;&#30340;&#29305;&#27530;&#32844;&#33021;&#21462;&#24471;&#20102;&#29305;&#27530;&#30340;&#24615;&#36136;&#12290;</P>
<P>&#39318;&#20808;&#65292;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36807;&#31243;&#30340;&#21160;&#26426;&#21644;&#20915;&#23450;&#30446;&#30340;&#65292;&#26159;&#36164;&#26412;&#23613;&#21487;&#33021;&#22810;&#22320;&#33258;&#34892;&#22686;&#27542;<SUP class=calibre6><SMALL id=filepos1085401 class=calibre4><A href="about:blank#filepos1105263"><FONT color=#0066cc size=2>(19)</FONT></A></SMALL></SUP>&#65292;&#20063;&#23601;&#26159;&#23613;&#21487;&#33021;&#22810;&#22320;&#29983;&#20135;&#21097;&#20313;&#20215;&#20540;&#65292;&#22240;&#32780;&#20063;&#23601;&#26159;&#36164;&#26412;&#23478;&#23613;&#21487;&#33021;&#22810;&#22320;&#21093;&#21066;&#21171;&#21160;&#21147;&#12290;&#38543;&#30528;&#21516;&#26102;&#38599;&#29992;&#30340;&#24037;&#20154;&#20154;&#25968;&#30340;&#22686;&#21152;&#65292;&#20182;&#20204;&#30340;&#21453;&#25239;&#20063;&#21152;&#21095;&#20102;&#65292;&#22240;&#27492;&#36164;&#26412;&#20026;&#21387;&#21046;&#36825;&#31181;&#21453;&#25239;&#25152;&#26045;&#21152;&#30340;&#21387;&#21147;&#20063;&#24517;&#28982;&#22686;&#21152;&#12290;&#36164;&#26412;&#23478;&#30340;&#31649;&#29702;&#19981;&#20165;&#26159;&#19968;&#31181;&#30001;&#31038;&#20250;&#21171;&#21160;&#36807;&#31243;&#30340;&#24615;&#36136;&#20135;&#29983;&#24182;&#23646;&#20110;&#31038;&#20250;&#21171;&#21160;&#36807;&#31243;&#30340;&#29305;&#27530;&#32844;&#33021;&#65292;&#23427;&#21516;&#26102;&#20063;&#26159;&#21093;&#21066;&#19968;&#31181;&#31038;&#20250;&#21171;&#21160;&#36807;&#31243;&#30340;&#32844;&#33021;&#65292;&#22240;&#32780;&#20063;&#26159;&#30001;&#21093;&#21066;&#32773;&#21644;&#20182;&#25152;&#21093;&#21066;&#30340;&#21407;&#26009;&#20043;&#38388;&#19981;&#21487;&#36991;&#20813;&#30340;&#23545;&#25239;&#20915;&#23450;&#30340;<SUP class=calibre6><SMALL id=filepos1086019 class=calibre4><A href="about:blank#filepos1105516"><FONT color=#0066cc size=2>(20)</FONT></A></SMALL></SUP>&#12290;&#21516;&#26679;&#65292;&#38543;&#30528;&#20316;&#20026;&#20182;&#20154;&#30340;&#36130;&#20135;&#32780;&#21516;&#38599;&#20323;&#24037;&#20154;&#30456;&#23545;&#31435;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#35268;&#27169;&#30340;&#22686;&#22823;&#65292;&#23545;&#36825;&#20123;&#29983;&#20135;&#36164;&#26009;&#30340;&#21512;&#29702;&#20351;&#29992;&#36827;&#34892;&#30417;&#30563;&#30340;&#24517;&#35201;&#24615;&#20063;&#22686;<A></A>&#21152;&#20102;&#12290;<SUP class=calibre6><SMALL id=filepos1086317 class=calibre4><A href="about:blank#filepos1105717"><FONT color=#0066cc size=2>(21)</FONT></A></SMALL></SUP>&#20854;&#27425;&#65292;&#38599;&#20323;&#24037;&#20154;&#30340;&#21327;&#20316;&#21482;&#26159;&#36164;&#26412;&#21516;&#26102;&#20351;&#29992;&#20182;&#20204;&#30340;&#32467;&#26524;&#12290;&#20182;&#20204;&#30340;&#32844;&#33021;&#19978;&#30340;&#32852;&#31995;&#21644;&#20182;&#20204;&#20316;&#20026;&#29983;&#20135;&#24635;&#20307;&#25152;&#24418;&#25104;&#30340;&#32479;&#19968;&#65292;&#23384;&#22312;&#20110;&#20182;&#20204;&#20043;&#22806;&#65292;&#23384;&#22312;&#20110;&#25226;&#20182;&#20204;&#38598;&#21512;&#21644;&#32852;&#32467;&#22312;&#19968;&#36215;&#30340;&#36164;&#26412;&#20013;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#30340;&#21171;&#21160;&#30340;&#32852;&#31995;&#65292;&#22312;&#35266;&#24565;&#19978;&#20316;&#20026;&#36164;&#26412;&#23478;&#30340;&#35745;&#21010;&#65292;&#22312;&#23454;&#36341;&#20013;&#20316;&#20026;&#36164;&#26412;&#23478;&#30340;&#26435;&#23041;&#65292;&#20316;&#20026;&#20182;&#20154;&#24847;&#24535;&#8212;&#8212;&#20182;&#20204;&#30340;&#27963;&#21160;&#24517;&#39035;&#26381;&#20174;&#36825;&#20010;&#24847;&#24535;&#30340;&#30446;&#30340;&#8212;&#8212;&#30340;&#26435;&#21147;&#65292;&#32780;&#21644;&#20182;&#20204;&#30456;&#23545;&#31435;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#22914;&#26524;&#35828;&#36164;&#26412;&#20027;&#20041;&#30340;&#31649;&#29702;&#23601;&#20854;&#20869;&#23481;&#26469;&#35828;&#26159;&#20108;&#37325;&#30340;&#65292;&#8212;&#8212;&#22240;&#20026;&#23427;&#25152;&#31649;&#29702;&#30340;&#29983;&#20135;&#36807;&#31243;&#26412;&#36523;&#20855;&#26377;&#20108;&#37325;&#24615;&#65306;&#19968;&#26041;&#38754;&#26159;&#21046;&#36896;&#20135;&#21697;&#30340;&#31038;&#20250;&#21171;&#21160;&#36807;&#31243;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#36164;&#26412;&#30340;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;&#65292;&#8212;&#8212;&#37027;&#20040;&#65292;&#36164;&#26412;&#20027;&#20041;&#30340;&#31649;&#29702;&#23601;&#20854;&#24418;&#24335;&#26469;&#35828;&#26159;&#19987;&#21046;&#30340;&#12290;&#38543;&#30528;&#22823;&#35268;&#27169;&#21327;&#20316;&#30340;&#21457;&#23637;&#65292;&#36825;&#31181;&#19987;&#21046;&#20063;&#21457;&#23637;&#20102;&#33258;&#24049;&#29305;&#26377;&#30340;&#24418;&#24335;&#12290;&#27491;&#22914;&#36215;&#21021;&#24403;&#36164;&#26412;&#23478;&#30340;&#36164;&#26412;&#19968;&#36798;&#21040;&#24320;&#22987;&#30495;&#27491;&#30340;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#25152;&#38656;&#35201;&#30340;&#26368;&#20302;&#38480;&#39069;&#26102;&#65292;&#20182;&#20415;&#25670;&#33073;&#20307;&#21147;&#21171;&#21160;&#19968;&#26679;&#65292;&#29616;&#22312;&#20182;&#25226;&#30452;&#25509;&#21644;&#32463;&#24120;&#30417;&#30563;&#21333;&#20010;&#24037;&#20154;&#21644;&#24037;&#20154;&#23567;&#32452;&#30340;&#32844;&#33021;&#20132;&#32473;&#20102;&#29305;&#31181;&#30340;&#38599;&#20323;&#24037;&#20154;&#12290;&#27491;&#22914;&#20891;&#38431;&#38656;&#35201;&#20891;&#23448;&#21644;&#20891;&#22763;&#19968;&#26679;&#65292;&#22312;&#21516;&#19968;&#36164;&#26412;&#25351;&#25381;&#19979;&#20849;&#21516;&#24037;&#20316;&#30340;&#22823;&#37327;&#24037;&#20154;&#20063;&#38656;&#35201;&#24037;&#19994;&#19978;&#30340;&#20891;&#23448;&#65288;&#32463;&#29702;&#65289;&#21644;&#20891;&#22763;&#65288;&#30417;&#24037;&#65289;&#65292;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#20197;&#36164;&#26412;&#30340;&#21517;&#20041;&#36827;&#34892;&#25351;&#25381;&#12290;&#30417;&#30563;&#24037;&#20316;&#22266;&#23450;&#20026;&#20182;&#20204;&#30340;&#19987;&#32844;&#12290;&#25919;&#27835;&#32463;&#27982;&#23398;&#23478;&#22312;&#25343;&#29420;&#31435;&#30340;&#20892;&#27665;&#25110;&#29420;&#31435;&#30340;&#25163;&#24037;&#19994;&#32773;&#30340;&#29983;&#20135;&#26041;&#24335;&#21516;&#20197;&#22900;<A></A>&#38582;&#21046;&#20026;&#22522;&#30784;&#30340;&#31181;&#26893;&#22253;&#32463;&#27982;&#20316;&#27604;&#36739;&#26102;&#65292;&#25226;&#36825;&#31181;&#30417;&#30563;&#24037;&#20316;&#31639;&#20316;&#38750;&#29983;&#20135;&#36153;&#29992;&#12290;<SUP class=calibre6><SMALL class=calibre4><A href="about:XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP>&#30456;&#21453;&#22320;&#65292;&#20182;&#22312;&#32771;&#23519;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#26102;&#65292;&#21364;&#25226;&#20174;&#20849;&#21516;&#30340;&#21171;&#21160;&#36807;&#31243;&#30340;&#24615;&#36136;&#20135;&#29983;&#30340;&#31649;&#29702;&#32844;&#33021;&#65292;&#21516;&#20174;&#36825;&#19968;&#36807;&#31243;&#30340;&#36164;&#26412;&#20027;&#20041;&#30340;&#12289;&#20174;&#32780;&#23545;&#25239;&#30340;&#24615;&#36136;&#20135;&#29983;&#30340;&#31649;&#29702;&#32844;&#33021;&#28151;&#20026;&#19968;&#35848;&#12290;<SUP class=calibre6><SMALL class=calibre4><A href="about:XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP>&#36164;&#26412;&#23478;&#25152;&#20197;&#26159;&#36164;&#26412;&#23478;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#20182;&#26159;&#24037;&#19994;&#30340;&#31649;&#29702;&#32773;&#65292;&#30456;&#21453;&#65292;&#20182;&#25152;&#20197;&#25104;&#20026;&#24037;&#19994;&#30340;&#21496;&#20196;&#23448;&#65292;&#22240;&#20026;&#20182;&#26159;&#36164;&#26412;&#23478;&#12290;&#24037;&#19994;&#19978;&#30340;&#26368;&#39640;&#26435;&#21147;&#25104;&#20102;&#36164;&#26412;&#30340;&#23646;&#24615;&#65292;&#27491;&#20687;&#22312;&#23553;&#24314;&#26102;&#20195;&#65292;&#25112;&#20105;&#20013;&#21644;&#27861;&#24237;&#35009;&#21028;&#20013;&#30340;&#26368;&#39640;&#26435;&#21147;&#26159;&#22320;&#20135;&#30340;&#23646;&#24615;&#19968;&#26679;&#12290;<SUP class=calibre6><SMALL class=calibre4><A href="about:XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP></P>
<P>&#21482;&#35201;&#24037;&#20154;&#20316;&#20026;&#21171;&#21160;&#21147;&#30340;&#20986;&#21334;&#32773;&#21644;&#36164;&#26412;&#23478;&#36827;&#34892;&#20132;&#26131;&#65292;&#20182;&#23601;&#26159;&#33258;&#24049;&#21171;&#21160;&#21147;&#30340;&#25152;&#26377;&#32773;&#65292;&#20182;&#21482;&#33021;&#20986;&#21334;&#20182;&#25152;&#21344;&#26377;&#30340;&#19996;&#35199;&#65292;&#20986;&#21334;&#20182;&#20010;&#20154;&#30340;&#12289;&#21333;&#20010;&#30340;&#21171;&#21160;&#21147;&#12290;&#36825;&#31181;&#20851;&#31995;&#65292;&#20915;&#19981;&#22240;&#20026;&#36164;&#26412;&#23478;&#36141;&#20080;&#30340;&#19981;&#26159;1&#20010;&#21171;&#21160;&#21147;&#32780;&#26159;100&#20010;&#21171;&#21160;&#21147;&#65292;&#25110;&#32773;&#35828;&#65292;&#20182;&#19981;&#26159;&#21644;1&#20010;&#24037;&#20154;&#32780;&#26159;&#21644;100&#20010;&#20114;&#19981;&#30456;&#24178;&#30340;&#24037;&#20154;&#31614;&#35746;&#21512;&#21516;&#65292;&#32780;&#26377;&#25152;&#21464;&#21270;&#12290;&#36164;&#26412;&#23478;&#26080;&#39035;&#35753;&#36825;100&#20010;&#24037;&#20154;&#21327;&#20316;&#23601;&#33021;&#20351;&#29992;&#20182;&#20204;&#12290;&#22240;&#27492;&#65292;&#20182;&#25903;&#20184;&#30340;&#26159;100&#20010;&#29420;&#31435;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#32780;&#19981;&#26159;100&#20010;&#32467;&#21512;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#12290;&#24037;&#20154;&#20316;&#20026;&#29420;&#31435;&#30340;&#20154;&#26159;&#21333;&#20010;&#30340;&#20154;&#65292;&#20182;&#20204;&#21644;&#21516;&#19968;&#36164;&#26412;&#21457;&#29983;&#20851;&#31995;&#65292;&#20294;&#26159;&#24444;&#27492;&#19981;&#21457;&#29983;&#20851;&#31995;&#12290;&#20182;&#20204;&#30340;&#21327;&#20316;&#26159;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#25165;&#24320;&#22987;&#30340;&#65292;&#20294;&#26159;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#20182;&#20204;&#24050;&#32463;&#19981;&#20877;&#23646;&#20110;&#33258;&#24049;&#20102;&#12290;&#20182;&#20204;&#19968;&#36827;</P>
<P>&#9312;&#20975;&#23572;&#24681;&#26031;&#25945;&#25480;&#22312;&#25351;&#20986;&#8220;&#23545;&#21171;&#21160;&#30340;&#30417;&#30563;&#8221;&#26159;&#21271;&#32654;&#21335;&#26041;&#21508;&#24030;&#22900;&#38582;&#21046;&#29983;&#20135;&#30340;&#20027;&#35201;&#29305;&#28857;&#20197;&#21518;&#65292;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#22240;&#20026;&#20892;&#27665;&#25152;&#26377;&#32773;&#12296;&#21271;&#26041;&#30340;&#12297;&#24471;&#21040;&#20182;&#30340;&#22303;&#22320;&#30340;&#20840;&#37096;&#20135;&#21697;&#65292;&#25152;&#20197;&#29992;&#19981;&#30528;&#20854;&#20182;&#30340;&#21171;&#21160;&#21050;&#28608;&#12290;&#22312;&#36825;&#37324;&#23436;&#20840;&#19981;&#38656;&#35201;&#30417;&#30563;&#8221;&#65288;&#20975;&#23572;&#24681;&#26031;&#12298;&#22900;&#38582;&#21171;&#21147;&#12299;&#31532;48&#12289;49&#39029;&#65289;&#12290;</P>
<P>&#9313;&#21892;&#20110;&#30475;&#20986;&#21508;&#31181;&#29983;&#20135;&#26041;&#24335;&#30340;&#20855;&#26377;&#31038;&#20250;&#29305;&#24449;&#30340;&#21306;&#21035;&#30340;&#35449;&#22982;&#26031;&#183;&#26031;&#22270;&#20122;&#29305;&#29237;&#22763;&#25351;&#20986;&#65306;&#8220;&#20026;&#20160;&#20040;&#22823;&#21046;&#36896;&#19994;&#20225;&#19994;&#30772;&#22351;&#23478;&#24237;&#25163;&#24037;&#19994;&#21602;&#65311;&#38590;&#36947;&#19981;&#26159;&#22240;&#20026;&#21069;&#32773;&#25509;&#36817;&#20110;&#22900;&#38582;&#21171;&#21160;&#30340;&#21333;&#32431;&#24615;&#21527;&#65311;&#8221;&#65288;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1767&#24180;&#20262;&#25958;&#29256;&#31532;1&#21367;&#31532;167&#12289;168&#39029;&#65289;</P>
<P>&#9314;&#22240;&#27492;&#22885;&#21476;&#26031;&#29305;&#183;&#23380;&#24503;&#21450;&#20854;&#23398;&#27966;&#26412;&#21487;&#20197;&#20687;&#35777;&#26126;&#36164;&#26412;&#23478;&#32769;&#29239;&#30340;&#27704;&#24658;&#24517;&#35201;&#24615;&#37027;&#26679;&#65292;&#21435;&#35777;&#26126;&#23553;&#24314;&#32769;&#29239;&#30340;&#27704;&#24658;&#24517;&#35201;&#24615;&#12290;<SUP class=calibre6><SMALL id=filepos1090617 class=calibre4><A href="about:blank#filepos1110753"><FONT color=#0066cc size=2>[262]</FONT></A></SMALL></SUP><A></A>&#20837;&#21171;&#21160;&#36807;&#31243;&#65292;&#20415;&#24182;&#20837;&#36164;&#26412;&#12290;&#20316;&#20026;&#21327;&#20316;&#30340;&#20154;&#65292;&#20316;&#20026;&#19968;&#20010;&#24037;&#20316;&#26377;&#26426;&#20307;&#30340;&#32930;&#20307;&#65292;&#20182;&#20204;&#26412;&#36523;&#21482;&#19981;&#36807;&#26159;&#36164;&#26412;&#30340;&#19968;&#31181;&#29305;&#27530;&#23384;&#22312;&#26041;&#24335;&#12290;&#22240;&#27492;&#65292;&#24037;&#20154;&#20316;&#20026;&#31038;&#20250;&#24037;&#20154;&#25152;&#21457;&#25381;&#30340;&#29983;&#20135;&#21147;&#65292;&#26159;&#36164;&#26412;&#30340;&#29983;&#20135;&#21147;&#12290;&#21482;&#35201;&#25226;&#24037;&#20154;&#32622;&#20110;&#19968;&#23450;&#30340;&#26465;&#20214;&#19979;&#65292;&#21171;&#21160;&#30340;&#31038;&#20250;&#29983;&#20135;&#21147;&#23601;&#26080;&#39035;&#25903;&#20184;&#25253;&#37228;&#32780;&#21457;&#25381;&#20986;&#26469;&#65292;&#32780;&#36164;&#26412;&#27491;&#26159;&#25226;&#24037;&#20154;&#32622;&#20110;&#36825;&#26679;&#30340;&#26465;&#20214;&#20043;&#19979;&#30340;&#12290;&#22240;&#20026;&#21171;&#21160;&#30340;&#31038;&#20250;&#29983;&#20135;&#21147;&#19981;&#36153;&#36164;&#26412;&#20998;&#25991;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#21448;&#22240;&#20026;&#24037;&#20154;&#22312;&#20182;&#30340;&#21171;&#21160;&#26412;&#36523;&#23646;&#20110;&#36164;&#26412;&#20197;&#21069;&#19981;&#33021;&#21457;&#25381;&#36825;&#31181;&#29983;&#20135;&#21147;&#65292;&#25152;&#20197;&#21171;&#21160;&#30340;&#31038;&#20250;&#29983;&#20135;&#21147;&#22909;&#20687;&#26159;&#36164;&#26412;&#22825;&#28982;&#20855;&#26377;&#30340;&#29983;&#20135;&#21147;&#65292;&#26159;&#36164;&#26412;&#20869;&#22312;&#30340;&#29983;&#20135;&#21147;&#12290;</P>
<P>&#21476;&#20195;&#30340;&#20122;&#27954;&#20154;&#12289;&#22467;&#21450;&#20154;&#12289;&#20234;&#29305;&#40065;&#37324;&#20122;&#20154;&#31561;&#31561;&#30340;&#24222;&#22823;&#24314;&#31569;<SUP class=calibre6><SMALL id=filepos1091510 class=calibre4><A href="about:blank#filepos1111525"><FONT color=#0066cc size=2>[263]</FONT></A></SMALL></SUP>&#65292;&#26174;&#31034;&#20102;&#31616;&#21333;&#21327;&#20316;&#30340;&#24040;&#22823;&#20316;&#29992;&#12290;</P>
<P>&#8220;&#22312;&#36807;&#21435;&#30340;&#26102;&#20195;&#65292;&#36825;&#20123;&#20122;&#27954;&#22269;&#23478;&#38500;&#20102;&#27665;&#29992;&#30340;&#21644;&#20891;&#20107;&#30340;&#24320;&#25903;&#20197;&#22806;&#65292;&#36824;&#26377;&#21097;&#20313;&#30340;&#29983;&#27963;&#36164;&#26009;&#65292;&#21487;&#20197;&#29992;&#20110;&#21326;&#20029;&#30340;&#25110;&#23454;&#29992;&#30340;&#24314;&#31569;&#12290;&#36825;&#20123;&#22269;&#23478;&#21487;&#20197;&#25351;&#25381;&#20960;&#20046;&#20840;&#37096;&#38750;&#20892;&#19994;&#20154;&#21475;&#30340;&#25163;&#33218;&#65292;&#32780;&#23545;&#36825;&#20123;&#21097;&#20313;&#29983;&#27963;&#36164;&#26009;&#30340;&#24799;&#19968;&#25903;&#37197;&#26435;&#21448;&#23436;&#20840;&#23646;&#20110;&#21531;&#20027;&#21644;&#20711;&#20387;&#65292;&#25152;&#20197;&#23427;&#20204;&#26377;&#33021;&#21147;&#20852;&#24314;&#37027;&#20123;&#36941;&#24067;&#20840;&#22269;&#30340;&#23439;&#20255;&#32426;&#24565;&#29289;&#8230;&#8230;&#22312;&#31227;&#21160;&#24040;&#22823;&#30340;&#38613;&#20687;&#21644;&#24222;&#22823;&#30340;&#37325;&#29289;&#26041;&#38754;&#65292;&#24403;&#26102;&#30340;&#25644;&#36816;&#26412;&#39046;&#20196;&#20154;&#24778;&#35766;&#65292;&#22312;&#36825;&#26041;&#38754;&#24675;&#24847;&#28389;&#29992;&#30340;&#20960;&#20046;&#20840;&#26159;&#20154;&#30340;&#21171;&#21160;&#12290;&#20809;&#26377;&#21171;&#21160;&#32773;&#30340;&#20154;&#25968;&#21644;&#20182;&#20204;&#30340;&#21162;&#21147;&#30340;&#38598;&#20013;&#23601;&#22815;&#20102;&#12290;&#25105;&#20204;&#30475;&#21040;&#24040;&#22823;&#30340;&#29642;&#29786;&#30977;&#20174;&#28023;&#24213;&#21319;&#36215;&#24418;&#25104;&#23707;&#23679;&#21644;&#38470;&#22320;&#65292;&#34429;&#28982;&#27599;&#19968;&#20010;&#29642;&#29786;&#34411;&#26159;&#28218;&#23567;&#30340;&#12289;&#24494;&#24369;&#30340;&#12289;&#19981;&#36275;&#36947;&#30340;&#12290;&#20122;&#27954;&#20219;&#20309;&#19968;&#20010;&#21531;&#20027;&#22269;&#30340;&#38750;&#20892;&#19994;&#21171;&#21160;&#32773;&#65292;&#38500;&#20102;&#33258;&#24049;&#20010;&#20154;&#30340;&#20307;&#21147;&#20197;&#22806;&#65292;&#24456;&#23569;&#33021;&#36129;&#29486;&#20160;&#20040;&#65292;&#20294;&#26159;&#20182;&#20204;&#30340;&#25968;&#37327;&#23601;&#26159;&#20182;&#20204;&#30340;&#21147;&#37327;&#65292;&#32780;&#25351;&#25381;&#36825;&#20123;&#32676;&#20247;&#30340;&#26435;&#21147;&#65292;&#23601;&#20135;&#29983;&#20986;&#36825;&#20123;&#24040;&#22823;&#30340;&#24314;&#31569;&#12290;&#27491;&#26159;&#30001;&#20110;&#21171;&#21160;&#32773;&#36182;&#20197;&#29983;&#27963;&#30340;&#37027;&#20123;&#25910;&#20837;&#37117;&#38598;&#20013;&#22312;&#19968;&#20010;&#20154;&#25110;&#23569;&#25968;&#20154;&#30340;&#25163;&#37324;&#65292;&#25165;&#20351;&#36825;&#19968;&#31867;&#20107;&#19994;&#25104;&#20026;&#21487;&#33021;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1092780 class=calibre4><A href="about:blank#filepos1106689"><FONT color=#0066cc size=2>(22)</FONT></A></SMALL></SUP></P>
<P>&#20122;&#27954;&#21644;&#22467;&#21450;&#30340;&#22269;&#29579;&#25110;&#20234;&#29305;&#40065;&#37324;&#20122;&#30340;&#31070;&#26435;&#25919;&#27835;&#30340;&#39318;&#39046;&#31561;&#31561;&#30340;&#36825;&#31181;&#26435;&#21147;&#65292;&#22312;&#29616;&#20195;&#31038;&#20250;&#24050;&#32463;&#36716;&#21040;&#36164;&#26412;&#23478;&#25163;&#37324;&#65292;&#19981;&#31649;&#20182;&#26159;&#21333;&#20010;&#36164;&#26412;&#23478;&#65292;&#36824;&#26159;<A></A>&#20687;&#22312;&#32929;&#20221;&#20844;&#21496;<SUP class=calibre6><SMALL id=filepos1093138 class=calibre4><A href="about:blank#filepos1111933"><FONT color=#0066cc size=2>[264]</FONT></A></SMALL></SUP>&#37324;&#37027;&#26679;&#65292;&#26159;&#32467;&#21512;&#36164;&#26412;&#23478;&#12290;</P>
<P>&#22312;&#20154;&#31867;&#25991;&#21270;&#21021;&#26399;&#65292;&#22312;&#29417;&#29454;&#27665;&#26063;<SUP class=calibre6><SMALL id=filepos1093373 class=calibre4><A href="about:blank#filepos1107043"><FONT color=#0066cc size=2>(23)</FONT></A></SMALL></SUP>&#20013;&#65292;&#25110;&#32773;&#20363;&#22914;&#22312;&#21360;&#24230;&#20844;&#31038;&#30340;&#20892;&#19994;&#20013;&#65292;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#37027;&#31181;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#21344;&#32479;&#27835;&#22320;&#20301;&#30340;&#21327;&#20316;&#65292;&#19968;&#26041;&#38754;&#20197;&#29983;&#20135;&#26465;&#20214;&#30340;&#20844;&#26377;&#21046;&#20026;&#22522;&#30784;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#27491;&#20687;&#21333;&#20010;&#34588;&#34562;&#31163;&#19981;&#24320;&#34562;&#25151;&#19968;&#26679;&#65292;&#20197;&#20010;&#20154;&#23578;&#26410;&#33073;&#31163;&#27663;&#26063;&#25110;&#20844;&#31038;&#30340;&#33040;&#24102;&#36825;&#19968;&#20107;&#23454;&#20026;&#22522;&#30784;&#12290;&#36825;&#20004;&#28857;&#20351;&#24471;&#36825;&#31181;&#21327;&#20316;&#19981;&#21516;&#20110;&#36164;&#26412;&#20027;&#20041;&#21327;&#20316;&#12290;&#22312;&#21476;&#20195;&#19990;&#30028;&#12289;&#20013;&#19990;&#32426;&#21644;&#29616;&#20195;&#30340;&#27542;&#27665;&#22320;&#20598;&#23572;&#37319;&#29992;&#30340;&#22823;&#35268;&#27169;&#21327;&#20316;&#65292;&#20197;&#30452;&#25509;&#30340;&#32479;&#27835;&#20851;&#31995;&#21644;&#22900;&#24441;&#20851;&#31995;&#20026;&#22522;&#30784;&#65292;&#22823;&#22810;&#25968;&#20197;&#22900;&#38582;&#21046;&#20026;&#22522;&#30784;&#12290;&#30456;&#21453;&#65292;&#36164;&#26412;&#20027;&#20041;&#30340;&#21327;&#20316;&#24418;&#24335;&#19968;&#24320;&#22987;&#23601;&#20197;&#20986;&#21334;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#32473;&#36164;&#26412;&#30340;&#33258;&#30001;&#38599;&#20323;&#24037;&#20154;&#20026;&#21069;&#25552;&#12290;&#19981;&#36807;&#65292;&#21382;&#21490;&#22320;&#35828;&#65292;&#36164;&#26412;&#20027;&#20041;&#30340;&#21327;&#20316;&#24418;&#24335;&#26159;&#21516;&#20892;&#27665;&#32463;&#27982;&#21644;&#29420;&#31435;&#30340;&#25163;&#24037;&#19994;&#29983;&#20135;&#65288;&#19981;&#31649;&#26159;&#21542;&#20855;&#26377;&#34892;&#20250;&#24418;&#24335;&#65289;&#30456;&#23545;&#31435;&#32780;&#21457;&#23637;&#36215;&#26469;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos1094279 class=calibre4><A href="about:blank#filepos1107376"><FONT color=#0066cc size=2>(24)</FONT></A></SMALL></SUP>&#23545;&#20892;&#27665;&#32463;&#27982;&#21644;&#29420;&#31435;&#30340;&#25163;&#24037;&#19994;&#29983;&#20135;&#26469;&#35828;&#65292;&#36164;&#26412;&#20027;&#20041;&#21327;&#20316;&#19981;&#26159;&#34920;&#29616;&#20026;&#21327;&#20316;&#30340;&#19968;&#20010;&#29305;&#27530;&#30340;&#21382;&#21490;&#24418;&#24335;&#65292;&#32780;&#21327;&#20316;&#26412;&#36523;&#20498;&#26159;&#34920;&#29616;&#20026;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36807;&#31243;&#25152;&#22266;&#26377;&#30340;&#24182;&#34920;&#31034;&#20854;&#29305;&#24449;&#30340;&#21382;&#21490;&#24418;&#24335;&#12290;</P>
<P>&#27491;&#22914;&#21327;&#20316;&#21457;&#25381;&#30340;&#21171;&#21160;&#30340;&#31038;&#20250;&#29983;&#20135;&#21147;&#34920;&#29616;&#20026;&#36164;&#26412;&#30340;&#29983;&#20135;&#21147;&#19968;&#26679;&#65292;&#21327;&#20316;&#26412;&#36523;&#34920;&#29616;&#20026;&#21516;&#21333;&#20010;&#30340;&#29420;&#31435;&#21171;&#21160;&#32773;&#25110;&#23567;&#19994;&#20027;&#30340;&#29983;&#20135;&#36807;&#31243;&#30456;&#23545;&#31435;&#30340;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36807;&#31243;&#30340;&#29305;&#26377;&#24418;&#24335;&#12290;&#36825;&#26159;&#23454;&#38469;&#30340;&#21171;&#21160;&#36807;&#31243;&#30001;&#20110;&#38582;&#23646;&#20110;&#36164;&#26412;&#32780;&#32463;&#21463;&#30340;&#31532;&#19968;&#20010;&#21464;&#21270;&#12290;&#36825;&#31181;&#21464;&#21270;&#26159;&#33258;&#28982;&#21457;&#29983;&#30340;&#12290;&#36825;&#19968;&#21464;&#21270;&#30340;&#21069;&#25552;&#65292;&#21363;&#22312;&#21516;&#19968;&#20010;&#21171;&#21160;&#36807;&#31243;&#20013;&#21516;&#26102;&#38599;&#29992;&#20154;&#25968;&#36739;&#22810;&#30340;&#38599;&#20323;&#24037;&#20154;&#65292;&#26500;&#25104;&#36164;&#26412;<A></A>&#20027;&#20041;&#29983;&#20135;&#30340;&#36215;&#28857;&#12290;&#36825;&#20010;&#36215;&#28857;&#26159;&#21644;&#36164;&#26412;&#26412;&#36523;&#30340;&#23384;&#22312;&#32467;&#21512;&#22312;&#19968;&#36215;&#30340;&#12290;&#22240;&#27492;&#65292;&#19968;&#26041;&#38754;&#65292;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#34920;&#29616;&#20026;&#21171;&#21160;&#36807;&#31243;&#36716;&#21270;&#20026;&#31038;&#20250;&#36807;&#31243;&#30340;&#21382;&#21490;&#24517;&#28982;&#24615;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#21171;&#21160;&#36807;&#31243;&#30340;&#36825;&#31181;&#31038;&#20250;&#24418;&#24335;&#34920;&#29616;&#20026;&#36164;&#26412;&#36890;&#36807;&#25552;&#39640;&#21171;&#21160;&#36807;&#31243;&#30340;&#29983;&#20135;&#21147;&#26469;&#26356;&#26377;&#21033;&#22320;&#21093;&#21066;&#21171;&#21160;&#36807;&#31243;&#30340;&#19968;&#31181;&#26041;&#27861;&#12290;</P>
<P>&#19978;&#38754;&#25152;&#32771;&#23519;&#30340;&#31616;&#21333;&#24418;&#24577;&#30340;&#21327;&#20316;&#65292;&#26159;&#21516;&#35268;&#27169;&#36739;&#22823;&#30340;&#29983;&#20135;&#32467;&#21512;&#22312;&#19968;&#36215;&#30340;&#65292;&#20294;&#26159;&#24182;&#19981;&#26500;&#25104;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#19968;&#20010;&#29305;&#27530;&#21457;&#23637;&#26102;&#20195;&#30340;&#22266;&#23450;&#30340;&#20855;&#26377;&#29305;&#24449;&#30340;&#24418;&#24335;&#12290;&#23427;&#33267;&#22810;&#19981;&#36807;&#22312;&#20173;&#28982;&#20445;&#25345;&#25163;&#24037;&#19994;&#24615;&#36136;&#30340;&#21021;&#26399;&#24037;&#22330;&#25163;&#24037;&#19994;<SUP class=calibre6><SMALL id=filepos1095756 class=calibre4><A href="about:blank#filepos1107966"><FONT color=#0066cc size=2>(25)</FONT></A></SMALL></SUP>&#20013;&#65292;&#22312;&#37027;&#31181;&#21644;&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#30456;&#36866;&#24212;&#30340;&#12289;&#20165;&#20165;&#30001;&#20110;&#21516;&#26102;&#20351;&#29992;&#30340;&#24037;&#20154;&#30340;&#25968;&#37327;&#21644;&#25152;&#31215;&#32858;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#35268;&#27169;&#25165;&#21644;&#20892;&#27665;&#32463;&#27982;&#26377;&#26412;&#36136;&#21306;&#21035;&#30340;&#22823;&#20892;&#19994;&#20013;&#65292;&#36817;&#20284;&#22320;&#34920;&#29616;&#20986;&#26469;&#12290;&#31616;&#21333;&#21327;&#20316;&#22312;&#37027;&#20123;&#22823;&#35268;&#27169;&#36816;&#29992;&#36164;&#26412;&#32780;&#20998;&#24037;&#25110;&#26426;&#22120;&#36824;&#19981;&#36215;&#37325;&#22823;&#20316;&#29992;&#30340;&#29983;&#20135;&#37096;&#38376;&#65292;&#22987;&#32456;&#26159;&#21344;&#32479;&#27835;&#30340;&#24418;&#24335;&#12290;</P>
<P>&#34429;&#28982;&#21327;&#20316;&#30340;&#31616;&#21333;&#24418;&#24577;&#26412;&#36523;&#34920;&#29616;&#20026;&#21516;&#23427;&#30340;&#26356;&#21457;&#23637;&#30340;&#24418;&#24335;&#24182;&#23384;&#30340;&#29305;&#27530;&#24418;&#24335;&#65292;&#21327;&#20316;&#20173;&#28982;&#26159;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#22522;&#26412;&#24418;&#24335;&#12290;</P>
<HR class=calibre5210>

<P id=filepos1096403 class=calibre_12><A href="about:blank#filepos1066602"><FONT color=#0066cc>(1)</FONT></A>&#35265;&#26412;&#21367;&#31532;356&#8212;358&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1096603 class=calibre_12><A href="about:blank#filepos1067378"><FONT color=#0066cc>(2)</FONT></A>&#35265;&#26412;&#21367;&#31532;352&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1096797 class=calibre_12><A href="about:blank#filepos1069042"><FONT color=#0066cc>(3)</FONT></A>&#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#30001;&#20110;&#20307;&#21147;&#12289;&#25216;&#24039;&#21644;&#21220;&#21171;&#30340;&#24046;&#21035;&#65292;&#19968;&#20010;&#20154;&#30340;&#21171;&#21160;&#20215;&#20540;&#21516;&#21478;&#19968;&#20010;&#20154;&#30340;&#21171;&#21160;&#20215;&#20540;&#26377;&#24456;&#22823;&#30340;&#24046;&#21035;&#12290;&#20294;&#26159;&#26681;&#25454;&#25105;&#30340;&#20180;&#32454;&#35266;&#23519;&#65292;&#25105;&#23436;&#20840;&#21487;&#20197;&#32943;&#23450;&#65292;&#20219;&#20309;5&#20010;&#20154;&#20849;&#21516;&#25552;&#20379;&#30340;&#21171;&#21160;&#37327;&#21644;&#25105;&#25152;&#35828;&#30340;&#37027;&#31181;&#24180;&#40836;&#30340;&#20854;&#20182;5&#20010;&#20154;&#25152;&#25552;&#20379;&#30340;&#21171;&#21160;&#37327;&#26159;&#30456;&#31561;&#30340;&#12290;&#36825;&#23601;&#26159;&#35828;&#65292;&#22312;&#36825;5&#20010;&#20154;&#20013;1&#20154;&#20855;&#22791;&#20248;&#31561;&#24037;&#20154;&#30340;&#19968;&#20999;&#29305;&#36136;&#65292;1&#20154;&#26159;&#21155;&#31561;&#24037;&#20154;&#65292;&#20854;&#20182;3&#20154;&#26159;&#20013;&#31561;&#65292;&#25509;&#36817;&#20248;&#31561;&#24037;&#20154;&#25110;&#21155;&#31561;&#24037;&#20154;&#12290;&#25152;&#20197;&#65292;&#21363;&#20351;&#22312;5&#20010;&#20154;&#36825;&#26679;&#23567;&#30340;&#38431;&#20237;&#20013;&#65292;&#20063;&#33021;&#21457;&#29616;&#20219;&#20309;5&#20010;&#20154;&#25152;&#33021;&#25552;&#20379;&#30340;&#20840;&#37096;&#24635;&#37327;&#12290;&#8221;&#65288;&#22467;&#183;&#20271;&#20811;&#12298;&#20851;&#20110;&#36139;&#22256;&#30340;&#24847;&#35265;&#21644;&#35814;&#24773;&#12299;&#31532;15&#12289;16&#39029;&#65289;&#36824;&#21487;&#21442;&#30475;&#20975;&#29305;&#21202;&#20851;&#20110;&#24179;&#22343;&#30340;&#20010;&#20154;&#30340;&#35328;&#35770;&#12290;<SUP class=calibre9><SMALL id=filepos1097635 class=calibre4><A href="about:blank#filepos1108404"><FONT color=#0066cc size=2>[257]</FONT></A></SMALL></SUP></P>
<P id=filepos1097756 class=calibre_12><A href="about:blank#filepos1070780"><FONT color=#0066cc>(4)</FONT></A>&#35265;&#26412;&#21367;&#31532;633&#8212;639&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1097956 class=calibre_12><A href="about:blank#filepos1071428"><FONT color=#0066cc>(5)</FONT></A>&#32599;&#38634;&#23572;&#25945;&#25480;&#20808;&#29983;&#22768;&#31216;&#20182;&#21457;&#29616;&#20102;&#65292;&#25945;&#25480;&#22827;&#20154;&#38599;&#29992;&#30340;&#19968;&#20010;&#22899;&#35009;&#32541;&#20004;&#22825;&#20869;&#25552;&#20379;&#30340;&#21171;&#21160;&#65292;&#27604;&#22905;&#38599;&#29992;&#30340;&#20004;&#20010;&#22899;&#35009;&#32541;&#19968;&#22825;&#20869;&#25552;&#20379;&#30340;&#21171;&#21160;&#35201;&#22810;&#12290;<SUP class=calibre9><SMALL id=filepos1098276 class=calibre4><A href="about:blank#filepos1108727"><FONT color=#0066cc size=2>[258]</FONT></A></SMALL></SUP> &#36825;&#20301;&#25945;&#25480;&#20808;&#29983;&#19981;&#24212;&#35813;&#22312;&#23156;&#20799;&#23460;&#21644;&#22312;&#27809;&#26377;&#20027;&#35201;&#20154;&#29289;&#8212;&#8212;&#36164;&#26412;&#23478;&#30340;&#24773;&#20917;&#19979;&#35266;&#23519;&#36164;&#26412;&#20027;&#20041;&#30340;&#29983;&#20135;&#36807;&#31243;&#12290;</P>
<P id=filepos1098524 class=calibre_12><A href="about:blank#filepos1074723"><FONT color=#0066cc>(6)</FONT></A>&#8220;Concours de forces&#8221;&#65339;&#8220;&#21327;&#21147;&#8221;&#65341;&#12290;&#65288;&#24503;&#26031;&#26460;&#29305;&#183;&#24503;&#183;&#29305;&#25289;&#35199;&#12298;&#35770;&#24847;&#24535;&#21450;&#20854;&#20316;&#29992;&#12299;&#31532;80&#39029;&#65289;</P>
<P id=filepos1098796 class=calibre_12><A href="about:blank#filepos1075298"><FONT color=#0066cc>(7)</FONT></A>&#8220;&#26377;&#35768;&#22810;&#24037;&#20316;&#38750;&#24120;&#31616;&#21333;&#65292;&#19981;&#33021;&#20998;&#21106;&#24320;&#26469;&#65292;&#27809;&#26377;&#35768;&#22810;&#20154;&#25163;&#30340;&#21327;&#20316;&#23601;&#19981;&#33021;&#23436;&#25104;&#12290;&#20363;&#22914;&#65292;&#25226;&#19968;&#26681;&#22823;&#26641;&#24178;&#25260;&#21040;&#36710;&#19978;&#8230;&#8230;&#24635;&#20043;&#65292;&#20961;&#26159;&#35768;&#22810;&#20154;&#25163;&#19981;&#21516;&#26102;&#22312;&#21516;&#19968;&#20010;&#19981;&#21487;&#20998;&#21106;&#30340;&#24037;&#20316;&#19978;&#20114;&#30456;&#24110;&#21161;&#23601;&#19981;&#33021;&#23436;&#25104;&#30340;&#20107;&#24773;&#65292;&#37117;&#26159;&#36825;&#26679;&#12290;&#8221;&#65288;&#29233;&#183;&#21513;&#183;&#38886;&#20811;&#33778;&#23572;&#24503;&#12298;&#30053;&#35770;&#27542;&#27665;&#33402;&#26415;&#12299;1849&#24180;&#20262;&#25958;&#29256;&#31532;168&#39029;&#65289;</P>
<P id=filepos1099307 class=calibre_12><A href="about:blank#filepos1075717"><FONT color=#0066cc>(8)</FONT></A>&#8220;&#19968;&#21544;&#37325;&#30340;&#19996;&#35199;&#65292;&#19968;&#20010;&#20154;&#20030;&#19981;&#36215;&#26469;&#65292;10&#20010;&#20154;&#24517;&#39035;&#31469;&#23613;&#20840;&#21147;&#25165;&#33021;&#20030;&#36215;&#26469;&#65292;&#32780;100&#20010;&#20154;&#21482;&#35201;&#27599;&#20010;&#20154;&#29992;&#19968;&#20010;&#25351;&#22836;&#30340;&#21147;&#37327;&#23601;&#33021;&#20030;&#36215;&#26469;&#12290;&#8221;&#65288;&#32422;&#32752;&#183;&#36125;&#21202;&#26031;&#12298;&#20851;&#20110;&#21019;&#21150;&#19968;&#25152;&#21171;&#21160;&#23398;&#38498;&#30340;&#24314;&#35758;&#12299;1696&#24180;&#20262;&#25958;&#29256;&#31532;21&#39029;&#65289;</P>
<P id=filepos1099721 class=calibre_12><A href="about:blank#filepos1076293"><FONT color=#0066cc>(9)</FONT></A>&#8220;&#36825;&#26102;&#20505;&#12296;&#24403;&#21516;&#26679;&#25968;&#37327;&#30340;&#21171;&#21160;&#32773;&#30001;&#19968;&#20010;&#31199;&#22320;&#20892;&#22330;&#20027;&#29992;&#22312;300&#33521;&#20137;&#22303;&#22320;&#19978;&#65292;&#32780;&#19981;&#26159;&#30001;10&#20010;&#31199;&#22320;&#20892;&#22330;&#20027;&#21508;&#29992;&#22312;30&#33521;&#20137;&#22303;&#22320;&#19978;&#30340;&#26102;&#20505;&#12297;&#20063;&#20250;&#22240;&#38599;&#24037;&#30340;&#30456;&#23545;&#20154;&#25968;&#36739;&#22810;&#32780;&#20855;&#26377;&#20248;&#36234;&#24615;&#12290;&#38500;&#20102;&#26377;&#23454;&#38469;&#32463;&#39564;&#30340;&#20154;&#65292;&#36825;&#31181;&#20248;&#36234;&#24615;&#26159;&#19981;&#23481;&#26131;&#34987;&#35748;&#35782;&#21040;&#30340;&#12290;&#20154;&#20204;&#33258;&#28982;&#20250;&#35828;&#65306;1&#8758;4&#31561;&#20110;3&#8758;12&#65307;&#20294;&#23454;&#38469;&#24773;&#20917;&#21364;&#24182;&#38750;&#22914;&#27492;&#65292;&#22240;&#20026;&#22312;&#25910;&#33719;&#26102;&#26399;&#21644;&#35768;&#22810;&#20854;&#20182;&#31867;&#20284;&#30340;&#32039;&#24613;&#24037;&#20316;&#19978;&#65292;&#25226;&#35768;&#22810;&#21171;&#21160;&#21147;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#24037;&#20316;&#23601;&#20250;&#20570;&#24471;&#26356;&#22909;&#26356;&#24555;&#12290;&#20363;&#22914;&#65292;&#22312;&#25910;&#33719;&#24037;&#20316;&#19978;&#65292;2&#20154;&#36214;&#36710;&#65292;2&#20154;&#35013;&#36710;&#65292;2&#20154;&#20256;&#36865;&#65292;&#20154;&#20351;&#32793;&#65292;&#20854;&#20313;&#30340;&#20154;&#23433;&#25490;&#22312;&#31166;&#22534;&#19978;&#25110;&#35895;&#20179;&#20869;&#65292;&#20182;&#20204;&#19968;&#36215;&#24178;&#23436;&#30340;&#27963;&#35201;&#27604;&#21516;&#26679;&#22810;&#30340;&#20154;&#20998;&#25104;&#32452;&#20998;&#21035;&#22312;&#21508;&#20010;&#20892;&#22330;&#37324;&#25152;&#24178;&#23436;&#30340;&#27963;&#22810;&#19968;&#20493;&#12290;&#8221;&#65288;&#65339;&#32422;&#183;&#38463;&#24052;&#24605;&#35834;&#29305;&#65341;&#12298;&#24403;&#21069;&#31918;&#39135;&#20215;&#26684;&#21644;&#20892;&#22330;&#38754;&#31215;&#30456;&#20114;&#20851;&#31995;&#30340;&#30740;&#31350;&#12299;&#65292;&#19968;&#20010;&#31199;&#22320;&#20892;&#22330;&#20027;&#33879;&#65292;1773&#24180;&#20262;&#25958;&#29256;&#31532;7&#12289;8&#39029;&#65289;</P>
<P id=filepos1100763 class=calibre_12><A href="about:blank#filepos1076487"><FONT color=#0066cc>(10)</FONT></A>&#30830;&#20999;&#22320;&#35828;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#25152;&#19979;&#30340;&#23450;&#20041;&#26159;&#65306;&#20154;&#22825;&#29983;&#26159;&#22478;&#24066;&#30340;&#24066;&#27665;<SUP class=calibre9><SMALL id=filepos1100994 class=calibre4><A href="about:blank#filepos1109647"><FONT color=#0066cc size=2>[260]</FONT></A></SMALL></SUP> &#12290;&#36825;&#20010;&#23450;&#20041;&#26631;&#24535;&#30528;&#21476;&#20856;&#21476;&#20195;&#30340;&#29305;&#24449;&#65292;&#27491;&#22914;&#23500;&#20848;&#20811;&#26519;&#25152;&#35828;&#30340;&#20154;&#22825;&#29983;&#26159;&#21046;&#36896;&#24037;&#20855;&#30340;&#21160;&#29289;&#36825;&#19968;&#23450;&#20041;&#26631;&#24535;&#30528;&#32654;&#22269;&#31038;&#20250;&#30340;&#29305;&#24449;&#19968;&#26679;&#12290;</P>
<P id=filepos1101275 class=calibre_12><A href="about:blank#filepos1077297"><FONT color=#0066cc>(11)</FONT></A>&#8220;&#27492;&#22806;&#24517;&#39035;&#32943;&#23450;&#65292;&#36825;&#31181;&#37096;&#20998;&#30340;&#20998;&#24037;&#22312;&#21171;&#21160;&#32773;&#24178;&#21516;&#26679;&#30340;&#27963;&#26102;&#20063;&#33021;&#23454;&#34892;&#12290;&#20363;&#22914;&#65292;&#29926;&#21280;&#25163;&#36882;&#25163;&#22320;&#25226;&#30742;&#20256;&#36865;&#21040;&#33050;&#25163;&#26550;&#19978;&#21435;&#65292;&#20182;&#20204;&#34429;&#28982;&#20570;&#30340;&#26159;&#21516;&#26679;&#30340;&#27963;&#65292;&#20294;&#22312;&#20182;&#20204;&#20043;&#38388;&#20173;&#28982;&#23384;&#22312;&#30528;&#19968;&#31181;&#20998;&#24037;&#65292;&#36825;&#31181;&#20998;&#24037;&#34920;&#29616;&#22312;&#65292;&#20182;&#20204;&#27599;&#20010;&#20154;&#37117;&#25226;&#30742;&#20256;&#36865;&#19968;&#23450;&#30340;&#36317;&#31163;&#65292;&#20182;&#20204;&#20849;&#21516;&#25226;&#30742;&#20256;&#21040;&#19968;&#23450;&#30340;&#22320;&#28857;&#65292;&#36825;&#27604;&#27599;&#20010;&#20154;&#21333;&#29420;&#25226;&#30742;&#25644;&#21040;&#33050;&#25163;&#26550;&#19978;&#21435;&#35201;&#24555;&#24471;&#22810;&#12290;&#8221;&#65288;&#24343;&#183;&#26031;&#21345;&#23572;&#22521;&#20811;&#12298;&#31038;&#20250;&#36130;&#23500;&#30340;&#29702;&#35770;&#12299;1839&#24180;&#24052;&#40654;&#31532;2&#29256;&#31532;1&#21367;&#31532;97&#12289;8&#39029;&#65289;</P>
<P id=filepos1101940 class=calibre_12><A href="about:blank#filepos1078511"><FONT color=#0066cc>(12)</FONT></A>&#8220;&#22914;&#26524;&#38382;&#39064;&#26159;&#35201;&#23436;&#25104;&#19968;&#20214;&#22797;&#26434;&#30340;&#21171;&#21160;&#65292;&#37027;&#23601;&#24517;&#39035;&#21516;&#26102;&#20570;&#21508;&#31181;&#20107;&#24773;&#12290;&#19968;&#20010;&#20154;&#24178;&#36825;&#20010;&#65292;&#21478;&#19968;&#20010;&#20154;&#24178;&#37027;&#20010;&#65292;&#22823;&#23478;&#21512;&#36215;&#26469;&#23558;&#20250;&#21462;&#24471;&#19968;&#20010;&#20154;&#30340;&#21162;&#21147;&#25152;&#26681;&#26412;&#19981;&#33021;&#36798;&#21040;&#30340;&#32467;&#26524;&#12290;&#19968;&#20154;&#21010;&#33337;&#65292;&#21478;&#19968;&#20154;&#25484;&#33333;&#65292;&#31532;&#19977;&#20154;&#25746;&#32593;&#25110;&#21449;&#40060;&#65292;&#27809;&#26377;&#36825;&#31181;&#21327;&#21147;&#65292;&#25429;&#40060;&#23601;&#19981;&#21487;&#33021;&#21462;&#24471;&#25104;&#26524;&#12290;&#8221;&#65288;&#24503;&#26031;&#26460;&#29305;&#183;&#24503;&#183;&#29305;&#25289;&#35199;&#12298;&#35770;&#24847;&#24535;&#21450;&#20854;&#20316;&#29992;&#12299;&#31532;78&#39029;&#65289;</P>
<P id=filepos1102495 class=calibre_12><A href="about:blank#filepos1079658"><FONT color=#0066cc>(13)</FONT></A>&#8220;&#22312;&#32039;&#35201;&#20851;&#22836;&#23436;&#25104;&#23427;&#20204;&#12296;&#20892;&#19994;&#21171;&#21160;&#12297;&#26377;&#26356;&#22823;&#30340;&#25928;&#26524;&#12290;&#8221;&#65288;&#65339;&#32422;&#183;&#38463;&#24052;&#24605;&#35834;&#29305;&#65341;&#12298;&#24403;&#21069;&#31918;&#39135;&#20215;&#26684;&#21644;&#20892;&#22330;&#38754;&#31215;&#30456;&#20114;&#20851;&#31995;&#30340;&#30740;&#31350;&#12299;&#31532;7&#39029;&#65289;&#8220;&#22312;&#20892;&#19994;&#19978;&#27809;&#26377;&#27604;&#26102;&#38388;&#22240;&#32032;&#26356;&#37325;&#35201;&#30340;&#22240;&#32032;&#20102;&#12290;&#8221;&#65288;&#26446;&#27604;&#24076;&#12298;&#20892;&#19994;&#30340;&#29702;&#35770;&#19982;&#23454;&#36341;&#12299;1856&#24180;&#29256;&#31532;23&#39029;&#65289;</P>
<P id=filepos1102951 class=calibre_12><A href="about:blank#filepos1079949"><FONT color=#0066cc>(14)</FONT></A>&#8220;&#20154;&#20204;&#24456;&#38590;&#24819;&#35937;&#65292;&#22312;&#36825;&#20010;&#21171;&#21160;&#36755;&#20986;&#27604;&#19990;&#30028;&#19978;&#20219;&#20309;&#20854;&#20182;&#22269;&#23478;&#65288;&#20063;&#35768;&#20013;&#22269;&#21644;&#33521;&#22269;&#38500;&#22806;&#65289;&#37117;&#22810;&#30340;&#22269;&#23478;&#37324;&#65292;&#31455;&#21457;&#29983;&#20102;&#21478;&#19968;&#31181;&#31096;&#23475;&#65306;&#25214;&#19981;&#21040;&#36275;&#22815;&#25968;&#37327;&#30340;&#20154;&#25163;&#26469;&#25910;&#25688;&#26825;&#33457;&#12290;&#32467;&#26524;&#24456;&#22823;&#19968;&#37096;&#20998;&#26825;&#33457;&#26080;&#20154;&#25910;&#25688;&#65292;&#21478;&#22806;&#19968;&#37096;&#20998;&#26159;&#25481;&#22312;&#22320;&#19978;&#20197;&#21518;&#20174;&#22320;&#19978;&#25315;&#36215;&#26469;&#30340;&#65292;&#36825;&#37096;&#20998;&#33258;&#28982;&#22833;&#21435;&#20102;&#33394;&#27901;&#65292;&#32780;&#19988;&#37096;&#20998;&#24050;&#32463;&#33104;&#28866;&#12290;&#30001;&#20110;&#22312;&#36866;&#24403;&#30340;&#23395;&#33410;&#32570;&#23569;&#20154;&#25163;&#65292;&#26893;&#26825;&#32773;&#23454;&#38469;&#19978;&#19981;&#24471;&#19981;&#25439;&#22833;&#24456;&#22823;&#19968;&#37096;&#20998;&#26825;&#33457;&#65292;&#32780;&#36825;&#20123;&#26825;&#33457;&#27491;&#26159;&#33521;&#22269;&#25152;&#21313;&#20998;&#28212;&#26395;&#30340;&#12290;&#8221;&#65288;&#12298;&#23391;&#21152;&#25289;&#20844;&#25253;&#12290;&#22823;&#38470;&#26032;&#38395;&#25688;&#35201;&#21452;&#26376;&#21002;&#12299;1861&#24180;7&#26376;22&#26085;&#65289;</P>
<P id=filepos1103699 class=calibre_12><A href="about:blank#filepos1080647"><FONT color=#0066cc>(15)</FONT></A>&#8220;&#30001;&#20110;&#32789;&#20316;&#30340;&#36827;&#27493;&#65292;&#20174;&#21069;&#20998;&#25955;&#29992;&#22312;500&#33521;&#20137;&#22303;&#22320;&#19978;&#30340;&#20840;&#37096;&#36164;&#26412;&#21644;&#21171;&#21160;&#65288;&#20063;&#35768;&#36824;&#35201;&#22810;&#65289;&#65292;&#29616;&#22312;&#38598;&#20013;&#22312;100&#33521;&#20137;&#22303;&#22320;&#19978;&#36827;&#34892;&#31934;&#32789;&#32454;&#20316;&#12290;&#8221;&#34429;&#28982;&#8220;&#21516;&#25152;&#20351;&#29992;&#30340;&#36164;&#26412;&#37327;&#21644;&#21171;&#21160;&#37327;&#30456;&#27604;&#65292;&#31354;&#38388;&#26159;&#32553;&#23567;&#20102;&#65292;&#20294;&#26159;&#21516;&#20174;&#21069;&#21333;&#20010;&#29420;&#31435;&#29983;&#20135;&#32773;&#21344;&#26377;&#30340;&#25110;&#32789;&#31181;&#30340;&#29983;&#20135;&#39046;&#22495;&#30456;&#27604;&#65292;&#29983;&#20135;&#39046;&#22495;&#21364;&#26159;&#25193;&#22823;&#20102;&#8221;&#65288;&#29702;&#183;&#29756;&#26031;&#12298;&#35770;&#36130;&#23500;&#30340;&#20998;&#37197;&#12299;&#65292;&#12298;&#22320;&#31199;&#12299;&#65292;1831&#24180;&#20262;&#25958;&#29256;&#31532;190&#12289;191&#12289;199&#12289;200&#39029;&#65289;&#12290;</P>
<P id=filepos1104314 class=calibre_12><A href="about:blank#filepos1081847"><FONT color=#0066cc>(16)</FONT></A>&#8220;&#21333;&#20010;&#20154;&#30340;&#21147;&#37327;&#26159;&#24456;&#23567;&#30340;&#65292;&#20294;&#26159;&#36825;&#20123;&#24456;&#23567;&#30340;&#21147;&#37327;&#32467;&#21512;&#36215;&#26469;&#25152;&#20135;&#29983;&#30340;&#24635;&#21147;&#37327;&#65292;&#27604;&#36825;&#20123;&#37096;&#20998;&#21147;&#37327;&#30340;&#24635;&#21644;&#35201;&#22823;&#65292;&#22240;&#27492;&#21333;&#26159;&#21147;&#37327;&#30340;&#32467;&#21512;&#23601;&#33021;&#20943;&#23569;&#26102;&#38388;&#21644;&#25193;&#22823;&#36825;&#20123;&#21147;&#37327;&#21457;&#29983;&#20316;&#29992;&#30340;&#31354;&#38388;&#12290;&#8221;&#65288;&#20052;&#183;&#37324;&#183;&#21345;&#23572;&#21033;&#20026;&#24444;&#183;&#38886;&#37324;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#30740;&#31350;&#12299;&#25152;&#21152;&#30340;&#27880;&#37322;&#65292;&#36733;&#20110;&#12298;&#24847;&#22823;&#21033;&#25919;&#27835;&#32463;&#27982;&#23398;&#21517;&#23478;&#25991;&#38598;&#183;&#29616;&#20195;&#37096;&#20998;&#12299;&#31532;15&#21367;&#31532;196&#39029;&#65289;</P>
<P id=filepos1104867 class=calibre_12><A href="about:blank#filepos1083819"><FONT color=#0066cc>(17)</FONT></A>&#35265;&#26412;&#21367;&#31532;357&#8212;358&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1105068 class=calibre_12><A href="about:blank#filepos1084321"><FONT color=#0066cc>(18)</FONT></A>&#35265;&#26412;&#21367;&#31532;359&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1105263 class=calibre_12><A href="about:blank#filepos1085401"><FONT color=#0066cc>(19)</FONT></A>&#8220;&#21033;&#28070;&#8230;&#8230;&#26159;&#32463;&#33829;&#30340;&#24799;&#19968;&#30446;&#30340;&#12290;&#8221;&#65288;&#26480;&#183;&#33539;&#24503;&#26519;&#29305;&#12298;&#36135;&#24065;&#19975;&#33021;&#12299;&#31532;11&#39029;&#65289;</P>
<P id=filepos1105516 class=calibre_12><A href="about:blank#filepos1086019"><FONT color=#0066cc>(20)</FONT></A>&#35265;&#26412;&#21367;&#31532;873&#8212;874&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1105717 class=calibre_12><A href="about:blank#filepos1086317"><FONT color=#0066cc>(21)</FONT></A>&#33521;&#22269;&#19968;&#23478;&#24248;&#20154;&#25253;&#32440;&#12298;&#26049;&#35266;&#32773;&#12299;1866&#24180;5&#26376;26&#26085;&#25253;&#36947;&#65292;&#22312;&#26364;&#24443;&#26031;&#29305;&#37329;&#23646;&#19997;&#21152;&#24037;&#20844;&#21496;&#23454;&#34892;&#36164;&#26412;&#23478;&#21644;&#24037;&#20154;&#21512;&#20249;&#32463;&#33829;&#20197;&#21518;&#65292;&#8220;&#31532;&#19968;&#20010;&#32467;&#26524;&#20415;&#26159;&#26448;&#26009;&#30340;&#28010;&#36153;&#31361;&#28982;&#20943;&#23569;&#65292;&#22240;&#20026;&#24037;&#20154;&#29702;&#35299;&#21040;&#65292;&#20182;&#20204;&#27809;&#26377;&#29702;&#30001;&#27604;&#23545;&#24453;&#36164;&#26412;&#23478;&#30340;&#36130;&#20135;&#36824;&#26356;&#21385;&#23475;&#22320;&#28010;&#36153;&#33258;&#24049;&#30340;&#36130;&#20135;&#65292;&#32780;&#38500;&#20102;&#40644;&#36134;&#20197;&#22806;&#65292;&#26448;&#26009;&#30340;&#28010;&#36153;&#22823;&#27010;&#26159;&#24037;&#21378;&#20111;&#25439;&#30340;&#26368;&#22823;&#21407;&#22240;&#20102;&#8221;&#12290;&#35813;&#25253;&#21448;&#21457;&#29616;&#32599;&#22855;&#20195;&#23572;&#21512;&#20316;&#23454;&#39564;<SUP class=calibre9><SMALL id=filepos1106300 class=calibre4><A href="about:blank#filepos1110253"><FONT color=#0066cc size=2>[261]</FONT></A></SMALL></SUP> &#30340;&#26681;&#26412;&#32570;&#28857;&#26159;&#65306;&#8220;&#36825;&#20123;&#23454;&#39564;&#34920;&#26126;&#65292;&#24037;&#20154;&#32452;&#21512;&#33021;&#22815;&#26377;&#25104;&#25928;&#22320;&#31649;&#29702;&#21830;&#24215;&#12289;&#24037;&#21378;&#20197;&#21450;&#20960;&#20046;&#19968;&#20999;&#24037;&#19994;&#24418;&#24335;&#65292;&#36825;&#20123;&#23454;&#39564;&#22823;&#22823;&#25913;&#21892;&#20102;&#24037;&#20154;&#26412;&#36523;&#30340;&#29366;&#20917;&#65292;&#20294;&#26159;&#12296;&#65281;&#12297;&#23427;&#20204;&#21364;&#27809;&#26377;&#32473;&#36164;&#26412;&#23478;&#30041;&#19979;&#26126;&#26174;&#30340;&#20301;&#32622;&#12290;&#8221;&#22810;&#20040;&#21487;&#24597;&#21834;&#65281;</P>
<P id=filepos1106689 class=calibre_12><A href="about:blank#filepos1092780"><FONT color=#0066cc>(22)</FONT></A>&#29702;&#183;&#29756;&#26031;&#12298;&#22269;&#27665;&#25919;&#27835;&#32463;&#27982;&#23398;&#25945;&#31243;&#12299;&#31532;77&#12289;78&#39029;&#12290;&#20262;&#25958;&#21644;&#27431;&#27954;&#20854;&#20182;&#22269;&#23478;&#39318;&#37117;&#25628;&#38598;&#30340;&#21476;&#20122;&#36848;&#12289;&#22467;&#21450;&#31561;&#31561;&#30340;&#25991;&#29289;&#65292;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#36825;&#20123;&#21327;&#20316;&#30340;&#21171;&#21160;&#36807;&#31243;&#30340;&#35265;&#35777;&#12290;</P>
<P id=filepos1107043 class=calibre_12><A href="about:blank#filepos1093373"><FONT color=#0066cc>(23)</FONT></A>&#20848;&#30422;&#22312;&#20182;&#30340;&#33879;&#20316;&#12298;&#27665;&#27861;&#35770;&#12299;&#20013;&#25226;&#29417;&#29454;&#31216;&#20026;&#26368;&#21021;&#30340;&#21327;&#20316;&#24418;&#24335;&#65292;&#32780;&#25226;&#23545;&#20154;&#30340;&#29417;&#29454;&#65288;&#25112;&#20105;&#65289;&#31216;&#20026;&#26368;&#21021;&#30340;&#29417;&#29454;&#24418;&#24335;&#20043;&#19968;&#65292;&#36825;&#20063;&#35768;&#19981;&#26159;&#19981;&#23545;&#30340;&#12290;</P>
<P id=filepos1107376 class=calibre_12><A href="about:blank#filepos1094279"><FONT color=#0066cc>(24)</FONT></A>&#23567;&#20892;&#32463;&#27982;&#21644;&#29420;&#31435;&#30340;&#25163;&#24037;&#19994;&#29983;&#20135;&#65292;&#19968;&#37096;&#20998;&#26500;&#25104;&#23553;&#24314;&#29983;&#20135;&#26041;&#24335;&#30340;&#22522;&#30784;&#65292;&#19968;&#37096;&#20998;&#22312;&#23553;&#24314;&#29983;&#20135;&#26041;&#24335;&#29926;&#35299;&#20197;&#21518;&#21448;&#21644;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#24182;&#23384;&#12290;&#21516;&#26102;&#65292;&#23427;&#20204;&#22312;&#21407;&#22987;&#30340;&#19996;&#26041;&#20844;&#26377;&#21046;&#35299;&#20307;&#20197;&#21518;&#65292;&#22900;&#38582;&#21046;&#30495;&#27491;&#25903;&#37197;&#29983;&#20135;&#20197;&#21069;&#65292;&#36824;&#26500;&#25104;&#21476;&#20856;&#20849;&#21516;&#20307;<SUP class=calibre9><SMALL id=filepos1107808 class=calibre4><A href="about:blank#filepos1112312"><FONT color=#0066cc size=2>[265]</FONT></A></SMALL></SUP> &#22312;&#20854;&#20840;&#30427;&#26102;&#26399;&#30340;&#32463;&#27982;&#22522;&#30784;&#12290;</P>
<P id=filepos1107966 class=calibre_12><A href="about:blank#filepos1095756"><FONT color=#0066cc>(25)</FONT></A>&#8220;&#38590;&#36947;&#25226;&#35768;&#22810;&#20154;&#30340;&#25216;&#24039;&#12289;&#21220;&#21171;&#21644;&#31454;&#20105;&#24515;&#32467;&#21512;&#22312;&#21516;&#19968;&#20010;&#24037;&#20316;&#20013;&#19981;&#26159;&#25512;&#21160;&#36825;&#19968;&#24037;&#20316;&#30340;&#21150;&#27861;&#21527;&#65311;&#33521;&#22269;&#38590;&#36947;&#33021;&#29992;&#20854;&#20182;&#26041;&#27861;&#20351;&#33258;&#24049;&#30340;&#32650;&#27611;&#24037;&#22330;&#25163;&#24037;&#19994;&#36798;&#21040;&#36825;&#26679;&#23436;&#21892;&#30340;&#31243;&#24230;&#21527;&#65311;&#8221;&#65288;&#36125;&#20811;&#33713;&#12298;&#25552;&#38382;&#32773;&#12299;1750&#24180;&#20262;&#25958;&#29256;&#31532;56&#39029;&#31532;521&#33410;&#65289;</P>
<P id=filepos1108404 class=calibre_12><A href="about:blank#filepos1097635"><FONT color=#0066cc>[257]</FONT></A>&#20851;&#20110;&#38463;&#183;&#20975;&#29305;&#21202;&#30340;&#24179;&#22343;&#30340;&#20010;&#20154;&#30340;&#35328;&#35770;&#65292;&#35265;&#20182;&#30340;&#12298;&#35770;&#20154;&#21644;&#20154;&#30340;&#33021;&#21147;&#20043;&#21457;&#23637;&#65292;&#25110;&#35797;&#35770;&#31038;&#20250;&#29289;&#29702;&#23398;&#12299;1842&#24180;&#29233;&#19969;&#22561;&#29256;&#31532;9&#39029;&#12290;&#8212;&#8212;375&#12290;</P>
<P id=filepos1108727 class=calibre_12><A href="about:blank#filepos1098276"><FONT color=#0066cc>[258]</FONT></A>&#23041;&#183;&#32599;&#38634;&#23572;&#12298;&#22269;&#27665;&#32463;&#27982;&#20307;&#31995;&#12299;&#31532;1&#21367;&#12298;&#22269;&#27665;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1858&#24180;&#26031;&#22270;&#21152;&#29305;&#8212;&#22885;&#26684;&#26031;&#22561;&#22686;&#35746;&#31532;3&#29256;&#31532;88&#8212;89&#39029;&#12290;&#8212;&#8212;376&#12290;</P>
<P id=filepos1109034 class=calibre_12><A href="about:blank#filepos1073957"><FONT color=#0066cc>[259]</FONT></A>&#39532;&#20811;&#24605;&#12298;&#36164;&#26412;&#35770;&#65288;1863&#8212;1865&#24180;&#32463;&#27982;&#23398;&#25163;&#31295;&#65289;&#12299;&#31532;&#19977;&#20876;&#65288;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;1992&#24180;&#21382;&#21490;&#32771;&#35777;&#29256;&#31532;2&#37096;&#20998;&#31532;4&#21367;&#31532;2&#20876;&#31532;1&#31456;&#12298;&#21097;&#20313;&#20215;&#20540;&#36716;&#21270;&#20026;&#21033;&#28070;&#12299;&#65289;&#12290;<BR class=calibre10>&#24681;&#26684;&#26031;&#22312;&#23457;&#38405;&#12298;&#36164;&#26412;&#35770;&#12299;&#31532;1&#21367;&#24503;&#25991;&#31532;4&#29256;&#30340;&#26657;&#26679;&#20043;&#21069;&#65292;&#24050;&#25226;&#36825;&#19968;&#31687;&#21644;&#12298;&#36164;&#26412;&#35770;&#12299;&#31532;3&#20876;&#30340;&#31532;2&#8212;4&#31687;&#23436;&#25104;&#24182;&#20934;&#22791;&#20184;&#21360;&#12290;&#35265;&#24681;&#26684;&#26031;1890&#24180;4&#26376;9&#26085;&#32473;&#26000;&#183;&#22810;&#183;&#32445;&#25991;&#32993;&#26031;&#30340;&#20449;&#12290;&#8212;&#8212;378&#12289;491&#12290;</P>
<P id=filepos1109647 class=calibre_12><A href="about:blank#filepos1100994"><FONT color=#0066cc>[260]</FONT></A>&#20122;&#37324;&#22763;&#22810;&#24503;&#22312;&#12298;&#23612;&#31185;&#39532;&#36203;&#20262;&#29702;&#23398;&#12299;&#20013;&#25226;&#20154;&#23450;&#20041;&#20026;&#22478;&#24066;&#30340;&#24066;&#27665;&#65288;zoon politicon&#65289;&#12290;&#8220;politicon&#8221;&#26082;&#26377;&#8220;&#22269;&#23478;&#30340;&#8221;&#28085;&#20041;&#65292;&#20063;&#26377;&#8220;&#22478;&#24066;&#30340;&#8221;&#28085;&#20041;&#65292;&#22240;&#20026;&#22312;&#21476;&#24076;&#33098;&#65292;&#22478;&#24066;&#21644;&#22269;&#23478;&#26159;&#19968;&#22238;&#20107;&#65292;&#23427;&#20204;&#29992;&#21516;&#19968;&#23383;&#65288;polis&#65289;&#26469;&#34920;&#31034;&#12290;&#20851;&#20110;&#20154;&#30340;&#23450;&#20041;&#65292;&#39532;&#20811;&#24605;&#22312;1857&#8212;1858&#24180;&#32463;&#27982;&#23398;&#25163;&#31295;&#30340;&#12298;&#23548;&#35328;&#12299;&#37096;&#20998;&#20063;&#26377;&#35770;&#36848;&#65288;&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;30&#21367;&#31532;25&#39029;&#65289;&#12290;&#8212;&#8212;379&#12290;</P>
<P id=filepos1110253 class=calibre_12><A href="about:blank#filepos1106300"><FONT color=#0066cc>[261]</FONT></A>&#22312;&#31354;&#24819;&#31038;&#20250;&#20027;&#20041;&#32773;&#30340;&#24605;&#24819;&#30340;&#24433;&#21709;&#19979;&#65292;&#32599;&#22855;&#20195;&#23572;&#22478;&#65288;&#26364;&#24443;&#26031;&#29305;&#21271;&#37096;&#65289;&#30340;&#24037;&#20154;&#22312;1844&#24180;&#25104;&#31435;&#20102;&#20844;&#24179;&#20808;&#39537;&#31038;&#12290;&#23427;&#26368;&#21021;&#26159;&#19968;&#20010;&#28040;&#36153;&#21512;&#20316;&#31038;&#65292;&#19981;&#20037;&#23601;&#25193;&#22823;&#20102;&#65292;&#25104;&#31435;&#20102;&#29983;&#20135;&#21512;&#20316;&#26426;&#26500;&#12290;&#38543;&#30528;&#32599;&#22855;&#20195;&#23572;&#22478;&#20808;&#39537;&#31038;&#30340;&#25104;&#31435;&#65292;&#33521;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#30340;&#21512;&#20316;&#36816;&#21160;&#24320;&#22987;&#20102;&#19968;&#20010;&#26032;&#30340;&#26102;&#26399;&#12290;&#8212;&#8212;385&#12290;</P>
<P id=filepos1110753 class=calibre_12><A href="about:blank#filepos1090617"><FONT color=#0066cc>[262]</FONT></A>&#22885;&#183;&#23380;&#24503;&#22312;&#20854;1830&#8212;1842&#24180;&#20986;&#29256;&#30340;&#33879;&#20316;&#12298;&#23454;&#35777;&#21746;&#23398;&#25945;&#31243;&#12299;&#20013;&#35770;&#35777;&#20102;&#23454;&#35777;&#35770;&#65292;&#23427;&#26159;&#35201;&#25226;&#31185;&#23398;&#20027;&#35201;&#24402;&#32467;&#20026;&#23545;&#29616;&#23384;&#20107;&#29289;&#21363;&#20107;&#23454;&#19978;&#65288;&#8220;&#23454;&#35777;&#30340;&#8221;&#65289;&#30340;&#19996;&#35199;&#20197;&#21450;&#23427;&#20204;&#20043;&#38388;&#30340;&#20851;&#31995;&#30340;&#35266;&#23519;&#21644;&#29702;&#35299;&#12290;&#23380;&#24503;&#20174;&#33258;&#24049;&#30340;&#31038;&#20250;&#29702;&#24819;&#8212;&#8212;&#24037;&#20154;&#21644;&#36164;&#26412;&#23478;&#30340;&#21644;&#35856;&#8212;&#8212;&#20986;&#21457;&#65292;&#35748;&#20026;&#20219;&#20309;&#19968;&#31181;&#29702;&#35770;&#27963;&#21160;&#21644;&#23454;&#38469;&#27963;&#21160;&#37117;&#22312;&#20110;&#24041;&#22266;&#36164;&#26412;&#20027;&#20041;&#30340;&#21046;&#24230;&#12290;&#22312;1848&#8212;1849&#24180;&#38761;&#21629;&#20197;&#21518;&#65292;&#20182;&#30340;&#35266;&#28857;&#22312;&#27861;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#30340;&#36164;&#20135;&#38454;&#32423;&#30340;&#33539;&#22260;&#20869;&#24050;&#32463;&#33719;&#24471;&#24191;&#27867;&#30340;&#24433;&#21709;&#12290;&#39532;&#20811;&#24605;&#22312;1866&#24180;7&#26376;7&#26085;&#32473;&#24681;&#26684;&#26031;&#30340;&#20449;&#20013;&#26366;&#32463;&#35848;&#21040;&#23545;&#23380;&#24503;&#30340;&#30475;&#27861;&#12290;&#8212;&#8212;386&#12290;</P>
<P id=filepos1111525 class=calibre_12><A href="about:blank#filepos1091510"><FONT color=#0066cc>[263]</FONT></A>&#21476;&#20195;&#20122;&#27954;&#30340;&#24222;&#22823;&#24314;&#31569;&#12290;&#20363;&#22914;&#20122;&#36848;&#23612;&#23612;&#24494;&#30340;&#24217;&#23431;&#65292;&#24052;&#27604;&#20262;&#30340;&#20234;&#20160;&#22612;&#23572;&#22478;&#38376;&#21644;&#20013;&#22269;&#30340;&#38271;&#22478;&#65307;&#22312;&#22467;&#21450;&#20154;&#37027;&#37324;&#20986;&#21517;&#30340;&#26377;&#21513;&#33832;&#30340;&#37329;&#23383;&#22612;&#65292;&#22312;&#20234;&#29305;&#40065;&#37324;&#20122;&#20154;&#37027;&#37324;&#26377;&#20844;&#20803;&#21069;7&#8212;4&#19990;&#32426;&#30340;&#24217;&#23431;&#21644;&#38517;&#22675;&#12290;&#8212;&#8212;387&#12290;</P>
<P id=filepos1111933 class=calibre_12><A href="about:blank#filepos1093138"><FONT color=#0066cc>[264]</FONT></A>&#20851;&#20110;&#32929;&#20221;&#20844;&#21496;&#65292;&#22312;&#39532;&#20811;&#24605;&#12298;&#36164;&#26412;&#35770;&#65288;1863&#8212;1865&#24180;&#32463;&#27982;&#23398;&#25163;&#31295;&#65289;&#12299;&#31532;&#19977;&#20876;&#24050;&#26377;&#35770;&#36848;&#65288;&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;1992&#24180;&#21382;&#21490;&#32771;&#35777;&#29256;&#31532;2&#37096;&#20998;&#31532;4&#21367;&#31532;2&#20876;&#31532;14&#31456;&#31532;6&#33410;&#65289;&#12290;&#8212;&#8212;388&#12290;</P>
<P id=filepos1112312 class=calibre_12><A href="about:blank#filepos1107808"><FONT color=#0066cc>[265]</FONT></A>&#20851;&#20110;&#21476;&#20856;&#20849;&#21516;&#20307;&#65292;&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;30&#21367;&#31532;472&#39029;&#12290;&#8212;&#8212;388&#12290;</P></LI>