<strong><font color="blue"> : </font></strong><p>&#22312;&#21830;&#21697;&#29983;&#20135;&#32773;&#30340;&#31038;&#20250;&#37324;&#65292;&#19968;&#33324;&#30340;&#31038;&#20250;&#29983;&#20135;&#20851;&#31995;&#26159;&#36825;&#26679;&#30340;&#65306;&#29983;&#20135;&#32773;&#25226;&#20182;&#20204;&#30340;&#20135;&#21697;&#24403;&#20316;&#21830;&#21697;&#65292;&#20174;&#32780;&#24403;&#20316;&#20215;&#20540;&#26469;&#23545;&#24453;&#65292;&#32780;&#19988;&#36890;&#36807;&#36825;&#31181;&#29289;&#30340;&#24418;&#24335;&#65292;&#25226;&#20182;&#20204;&#30340;&#31169;&#20154;&#21171;&#21160;&#24403;&#20316;&#31561;&#21516;&#30340;&#20154;&#31867;&#21171;&#21160;&#26469;&#20114;&#30456;&#21457;&#29983;&#20851;&#31995;&#12290;&#23545;&#20110;&#36825;&#31181;&#31038;&#20250;&#26469;&#35828;&#65292;&#23815;&#25308;&#25277;&#35937;&#20154;&#30340;&#22522;&#30563;&#25945;&#65292;&#29305;&#21035;&#26159;&#36164;&#20135;&#38454;&#32423;&#21457;&#23637;&#38454;&#27573;&#30340;&#22522;&#30563;&#25945;&#65292;&#22914;&#26032;&#25945;&#12289;&#33258;&#28982;&#31070;&#25945;&#31561;&#31561;&#65292;&#26159;&#26368;&#36866;&#24403;&#30340;&#23447;&#25945;&#24418;&#24335;&#12290;&#22312;&#21476;&#20122;&#32454;&#20122;&#30340;&#12289;&#21476;&#20195;&#30340;&#31561;&#31561;&#29983;&#20135;&#26041;&#24335;<SUP class=calibre6><SMALL id=filepos223586 class=calibre4><A href="about:blank#filepos275820"><FONT color=#0066cc size=2>[83]</FONT></A></SMALL></SUP>&#19979;&#65292;&#20135;&#21697;&#36716;&#21270;&#20026;&#21830;&#21697;&#12289;&#20174;&#32780;&#20154;&#20316;&#20026;&#21830;&#21697;&#29983;&#20135;&#32773;&#32780;&#23384;&#22312;&#30340;&#29616;&#35937;&#65292;&#22788;&#20110;&#20174;&#23646;&#22320;&#20301;&#65292;&#20294;&#26159;&#20849;&#21516;&#20307;&#36234;&#26159;&#36208;&#21521;&#27809;&#33853;&#38454;&#27573;&#65292;&#36825;&#31181;&#29616;&#35937;&#23601;&#36234;&#26159;&#37325;&#35201;&#12290;&#30495;&#27491;&#30340;&#21830;&#19994;&#27665;&#26063;&#21482;&#23384;&#22312;&#20110;&#21476;&#20195;&#19990;&#30028;&#30340;&#31354;&#38553;&#20013;&#65292;&#23601;&#20687;&#20234;&#22721;&#40480;&#40065;&#30340;&#31070;&#21482;&#23384;&#22312;&#20110;&#19990;&#30028;&#30340;&#31354;&#38553;&#20013;<SUP class=calibre6><SMALL id=filepos223988 class=calibre4><A href="about:blank#filepos276186"><FONT color=#0066cc size=2>[84]</FONT></A></SMALL></SUP>&#65292;&#25110;&#32773;&#29369;&#22826;&#20154;&#21482;&#23384;&#22312;&#20110;&#27874;&#20848;&#31038;&#20250;&#30340;&#32541;&#38553;&#20013;&#19968;&#26679;&#12290;&#36825;&#20123;&#21476;&#32769;&#30340;&#31038;&#20250;&#29983;&#20135;&#26377;&#26426;&#20307;&#27604;&#36164;&#20135;&#38454;&#32423;&#30340;&#31038;&#20250;&#29983;&#20135;&#26377;&#26426;&#20307;&#31616;&#21333;&#26126;&#20102;&#24471;&#22810;&#65292;&#20294;&#23427;&#20204;&#25110;&#32773;&#20197;&#20010;&#20154;&#23578;&#26410;&#25104;&#29087;&#65292;&#23578;&#26410;&#33073;&#25481;&#21516;&#20854;&#20182;&#20154;&#30340;&#33258;&#28982;&#34880;&#32536;&#32852;&#31995;&#30340;&#33040;&#24102;&#20026;&#22522;&#30784;&#65292;&#25110;&#32773;&#20197;&#30452;&#25509;&#30340;&#32479;&#27835;&#21644;&#26381;&#20174;&#30340;&#20851;&#31995;&#20026;&#22522;&#30784;&#12290;&#23427;&#20204;&#23384;&#22312;&#30340;&#26465;&#20214;&#26159;&#65306;&#21171;&#21160;&#29983;&#20135;&#21147;&#22788;&#20110;&#20302;&#32423;&#21457;&#23637;&#38454;&#27573;&#65292;&#19982;&#27492;&#30456;&#24212;&#65292;&#20154;&#20204;&#22312;&#29289;&#36136;&#29983;&#27963;&#29983;&#20135;&#36807;&#31243;&#20869;&#37096;&#30340;&#20851;&#31995;&#65292;&#21363;&#20182;&#20204;&#24444;&#27492;&#20043;&#38388;&#20197;&#21450;&#20182;&#20204;&#21516;&#33258;&#28982;&#20043;&#38388;&#30340;&#20851;&#31995;&#26159;&#24456;&#29421;&#38552;&#30340;&#12290;&#36825;&#31181;&#23454;&#38469;&#30340;&#29421;&#38552;&#24615;&#65292;&#35266;&#24565;&#22320;&#21453;&#26144;&#22312;&#21476;&#20195;&#30340;&#33258;&#28982;&#23447;&#25945;&#21644;&#27665;&#38388;&#23447;&#25945;&#20013;&#12290;&#21482;&#26377;&#24403;&#23454;&#38469;&#26085;&#24120;&#29983;&#27963;&#30340;&#20851;&#31995;&#65292;&#22312;&#20154;&#20204;&#38754;&#21069;&#34920;&#29616;&#20026;&#20154;&#19982;&#20154;&#20043;&#38388;&#21644;&#20154;&#19982;&#33258;&#28982;&#20043;&#38388;&#26497;&#26126;&#30333;&#32780;&#21512;&#29702;&#30340;&#20851;&#31995;&#30340;&#26102;&#20505;&#65292;&#29616;&#23454;&#19990;&#30028;&#30340;&#23447;&#25945;&#21453;&#26144;&#25165;&#20250;&#28040;&#22833;<SUP class=calibre6><SMALL id=filepos224894 class=calibre4><A href="about:blank#filepos276617"><FONT color=#0066cc size=2>[85]</FONT></A></SMALL></SUP>&#12290;&#21482;&#26377;&#24403;&#31038;&#20250;&#29983;&#27963;&#36807;&#31243;&#21363;&#29289;&#36136;&#29983;&#20135;&#36807;&#31243;&#30340;&#24418;&#24577;&#65292;&#20316;&#20026;&#33258;&#30001;&#32852;&#21512;&#30340;&#20154;&#30340;&#20135;&#29289;&#65292;&#22788;&#20110;&#20154;&#30340;&#26377;&#24847;&#35782;&#26377;&#35745;&#21010;&#30340;&#25511;&#21046;&#20043;&#19979;&#30340;&#26102;&#20505;&#65292;&#23427;&#25165;&#20250;&#25226;&#33258;&#24049;&#30340;&#31070;&#31192;&#30340;&#32433;&#24149;&#25581;&#25481;&#12290;&#20294;&#26159;&#65292;&#36825;&#38656;&#35201;&#26377;&#19968;&#23450;&#30340;&#31038;&#20250;&#29289;&#36136;&#22522;&#30784;&#25110;&#19968;&#31995;&#21015;&#29289;&#36136;&#29983;&#23384;&#26465;&#20214;&#65292;&#32780;&#36825;&#20123;&#26465;&#20214;&#26412;&#36523;&#21448;&#26159;&#38271;&#26399;&#30340;&#12289;&#30171;&#33510;&#30340;&#21457;&#23637;&#21490;&#30340;&#33258;&#28982;&#20135;&#29289;&#12290;