&nbsp;&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745; 
<LI>
<P>&#31532;4&#31456;&#12288;&#25351;&#20196;&#31995;&#32479;</P>
<P>&#26412;&#31456;&#20174;&#25351;&#20196;&#31867;&#22411;&#12289;&#25351;&#20196;&#26684;&#24335;&#12289;&#25805;&#20316;&#25968;&#22320;&#22336;&#32467;&#26500;&#12289;&#23547;&#22336;&#26041;&#24335;&#12289;CISC&#21644;RISC&#30340;&#29305;&#28857;&#31561;&#26041;&#38754;&#65292;&#35752;&#35770;&#25351;&#20196;&#31995;&#32479;&#35774;&#35745;&#30340;&#22522;&#26412;&#20869;&#23481;&#12290;&#26368;&#21518;&#36890;&#36807;&#23545;&#20004;&#20010;&#20856;&#22411;&#25351;&#20196;&#31995;&#32479;&#23454;&#20363;&#30340;&#35752;&#35770;&#65292;&#21152;&#28145;&#23545;&#26377;&#20851;&#30693;&#35782;&#30340;&#29702;&#35299;&#12290;</P>
<P>4.1&#12288;&#25351;&#20196;&#21151;&#33021;&#21644;&#31867;&#22411;</P>
<P>4.1.1&#12288;&#27010;&#36848;</P>
<P>&#29305;&#23450;&#35745;&#31639;&#26426;&#33021;&#35782;&#21035;&#30340;&#25152;&#26377;&#26426;&#22120;&#25351;&#20196;&#30340;&#38598;&#21512;&#65292;&#31216;&#20026;&#35813;&#35745;&#31639;&#26426;&#30340;&#25351;&#20196;&#31995;&#32479;&#12290;&#25351;&#20196;&#31995;&#32479;&#26159;&#32534;&#21046;&#31243;&#24207;&#30340;&#22522;&#30784;&#12290;&#20174;&#21152;&#24378;&#25351;&#20196;&#21151;&#33021;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;&#24076;&#26395;&#19968;&#20010;&#25351;&#20196;&#31995;&#32479;&#20013;&#21253;&#21547;&#23613;&#21487;&#33021;&#22810;&#30340;&#25351;&#20196;&#65292;&#19968;&#26465;&#25351;&#20196;&#20013;&#21547;&#26377;&#23613;&#21487;&#33021;&#22810;&#30340;&#25805;&#20316;&#21629;&#20196;&#20449;&#24687;&#65292;&#20351;&#31243;&#24207;&#21592;&#32534;&#31243;&#25928;&#29575;&#26356;&#39640;&#65292;&#24182;&#20351;&#25351;&#20196;&#31995;&#32479;&#21521;&#19979;&#20860;&#23481;&#12290;&#20855;&#26377;&#36825;&#31181;&#22797;&#26434;&#25351;&#20196;&#38598;&#30340;&#35745;&#31639;&#26426;&#65292;&#34987;&#31216;&#20026;CISC&#65288;Complex Instruction Set Computer&#65289;&#12290;</P>
<P>&#20174;&#25552;&#39640;&#25191;&#34892;&#25351;&#20196;&#25928;&#29575;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;&#21017;&#24076;&#26395;&#25351;&#20196;&#27604;&#36739;&#31616;&#21333;&#65292;&#22810;&#25968;&#25351;&#20196;&#33021;&#22312;&#19968;&#20010;&#26102;&#38047;&#21608;&#26399;&#20869;&#25191;&#34892;&#23436;&#27605;&#65292;&#20110;&#26159;&#20986;&#29616;&#20102;&#21478;&#19968;&#31181;&#21457;&#23637;&#36235;&#21183;&#65292;&#21363;&#37319;&#21462;&#31934;&#31616;&#25351;&#20196;&#31995;&#32479;&#30340;&#35745;&#31639;&#26426;RISC&#65288;Reduced Instruction Set Computer&#65289;&#12290;&#30456;&#24212;&#30340;&#35745;&#31639;&#26426;&#32467;&#26500;&#20063;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#30446;&#21069;&#37319;&#29992;RISC&#25216;&#26415;&#30340;&#24494;&#22788;&#29702;&#22120;&#21457;&#23637;&#38750;&#24120;&#36805;&#36895;&#65292;&#25104;&#20026;&#37325;&#35201;&#30340;&#21457;&#23637;&#26041;&#21521;&#20043;&#19968;&#12290;ARM&#26680;&#21363;RISC&#30340;&#20856;&#22411;&#20195;&#34920;&#12290;</P>
<P>&#19981;&#21516;&#26426;&#31181;&#65292;&#23545;&#25351;&#20196;&#30340;&#20998;&#31867;&#26041;&#27861;&#20063;&#19981;&#21516;&#65292;&#24402;&#32435;&#36215;&#26469;&#22823;&#33268;&#26377;&#20197;&#19979;&#19977;&#31867;&#65306;</P>
<P>1&#65294;&#25353;&#25351;&#20196;&#26684;&#24335;&#20998;&#31867;</P>
<P>&#23558;&#25351;&#20196;&#25353;&#26684;&#24335;&#20998;&#20026;&#21452;&#25805;&#20316;&#25968;&#25351;&#20196;&#12289;&#21333;&#25805;&#20316;&#25968;&#25351;&#20196;&#12289;&#31243;&#24207;&#36716;&#31227;&#25351;&#20196;&#31561;&#65292;&#20363;&#22914;PDP-11&#12290;</P>
<P>2&#65294;&#25353;&#25805;&#20316;&#25968;&#23547;&#22336;&#26041;&#24335;&#20998;&#31867;</P>
<P>&#23558;&#25351;&#20196;&#20998;&#20026;RR&#22411;&#65288;&#23492;&#23384;&#22120;-&#23492;&#23384;&#22120;&#22411;&#65289;&#12289;RX&#22411;&#65288;&#23492;&#23384;&#22120;-&#21464;&#22336;&#23384;&#20648;&#22120;&#22411;&#65289;&#12289;RS&#65288;&#23492;&#23384;&#22120;-&#23384;&#20648;&#22120;&#22411;&#65289;&#12289;SI&#22411;&#65288;&#23384;&#20648;&#22120;-&#31435;&#21363;&#25968;&#22411;&#65289;&#12289;SS&#65288;&#23384;&#20648;&#22120;-&#23384;&#20648;&#22120;&#22411;&#65289;&#31561;&#12290;&#27599;&#19968;&#31867;&#25351;&#20196;&#20877;&#25353;&#25805;&#20316;&#21151;&#33021;&#20998;&#20026;&#33509;&#24178;&#31181;&#25351;&#20196;&#65292;&#20363;&#22914;IBM370&#12290;</P>
<P>3&#65294;&#25353;&#25351;&#20196;&#21151;&#33021;&#20998;&#31867;</P>
<P>&#23558;&#25351;&#20196;&#20998;&#20026;&#20256;&#36865;&#25351;&#20196;&#12289;&#35775;&#23384;&#25351;&#20196;&#12289;&#31639;&#26415;&#36816;&#31639;&#25351;&#20196;&#12289;&#36923;&#36753;&#36816;&#31639;&#25351;&#20196;&#12289;I/O&#25511;&#21046;&#31867;&#25351;&#20196;&#12289;&#22788;&#29702;&#26426;&#25511;&#21046;&#31867;&#25351;&#20196;&#31561;&#12290;</P>
<P>&#37319;&#29992;&#21069;&#20004;&#31181;&#20998;&#31867;&#26041;&#27861;&#65292;&#26377;&#21033;&#20110;&#25311;&#23450;&#35299;&#37322;&#19982;&#25191;&#34892;&#25351;&#20196;&#30340;&#27969;&#31243;&#21644;&#35774;&#35745;CPU&#65307;&#32780;&#25353;&#25351;&#20196;&#21151;&#33021;&#20998;&#31867;&#65292;&#21017;&#26356;&#26377;&#21033;&#20110;&#31243;&#24207;&#21592;&#20351;&#29992;&#25351;&#20196;&#12290;</P>
<P>&#19979;&#38754;&#37319;&#21462;&#25353;&#21151;&#33021;&#20998;&#31867;&#26041;&#27861;&#20171;&#32461;&#19968;&#20123;&#24120;&#35265;&#30340;&#25351;&#20196;&#31867;&#22411;&#12290;</P>
<P>4.1.2&#12288;&#25968;&#25454;&#20256;&#36865;&#31867;&#25351;&#20196;</P>
<P>&#25968;&#25454;&#20256;&#36865;&#25351;&#20196;&#20027;&#35201;&#21253;&#25324;&#21462;&#25968;&#25351;&#20196;&#12289;&#23384;&#25968;&#25351;&#20196;&#12289;&#20256;&#36865;&#25351;&#20196;&#12289;&#25104;&#32452;&#20256;&#36865;&#25351;&#20196;&#12289;&#23383;&#33410;&#20132;&#25442;&#25351;&#20196;&#12289;&#28165;&#32047;&#21152;&#22120;&#25351;&#20196;&#12289;&#22534;&#26632;&#25805;&#20316;&#25351;&#20196;&#31561;&#12290;&#36825;&#31867;&#25351;&#20196;&#20027;&#35201;&#29992;&#26469;&#23454;&#29616;&#20027;&#23384;&#19982;&#23492;&#23384;&#22120;&#20043;&#38388;&#65292;&#25110;&#23492;&#23384;&#22120;&#19982;&#23492;&#23384;&#22120;&#20043;&#38388;&#30340;&#25968;&#25454;&#20256;&#36865;&#12290;&#20363;&#22914;&#65292;&#36890;&#29992;&#23492;&#23384;&#22120;R<SUB>i</SUB> &#20013;&#30340;&#25968;&#25454;&#23384;&#20837;&#20027;&#23384;&#65307;&#36890;&#29992;&#23492;&#23384;&#22120;R<SUB>i</SUB> &#20013;&#30340;&#25968;&#25454;&#36865;&#21040;&#21478;&#19968;&#36890;&#29992;&#23492;&#23384;&#22120;R<SUB>j</SUB> &#65307;&#20174;&#20027;&#23384;&#20013;&#21462;&#25968;&#25454;&#33267;&#36890;&#29992;&#23492;&#23384;&#22120;R<SUB>i</SUB> &#65307;&#32047;&#21152;&#23492;&#23384;&#22120;&#28165;&#38646;&#25110;&#20027;&#23384;&#21333;&#20803;&#28165;&#38646;&#31561;&#12290;</P>
<P>&#22312;&#20855;&#20307;&#35774;&#32622;&#20256;&#36865;&#25351;&#20196;&#26102;&#65292;&#19968;&#33324;&#24212;&#27880;&#24847;&#19977;&#20010;&#38382;&#39064;&#65306;</P>
<P>1&#65294;&#35268;&#23450;&#20256;&#36865;&#33539;&#22260;</P>
<P>&#25351;&#20196;&#20801;&#35768;&#25968;&#25454;&#33021;&#22312;&#20160;&#20040;&#33539;&#22260;&#20869;&#20256;&#36865;&#65292;&#36825;&#23454;&#38469;&#19978;&#26159;&#19968;&#20010;&#36895;&#24230;&#21644;&#20215;&#26684;&#30340;&#22343;&#34913;&#38382;&#39064;&#12290;&#22914;&#26524;&#25968;&#25454;&#22312;&#23492;&#23384;&#22120;&#19982;&#23384;&#20648;&#22120;&#20043;&#38388;&#20256;&#36865;&#65292;&#36895;&#24230;&#21487;&#33021;&#19981;&#26159;&#24456;&#24555;&#65292;&#22240;&#20026;&#23384;&#20648;&#22120;&#30340;&#35835;&#20889;&#36895;&#24230;&#24635;&#26159;&#20302;&#20110;&#23492;&#23384;&#22120;&#30340;&#24037;&#20316;&#36895;&#24230;&#65292;&#20294;&#30828;&#20214;&#20195;&#20215;&#19981;&#31639;&#39640;&#12290;&#22914;&#26524;&#22823;&#37327;&#30340;&#25968;&#25454;&#21482;&#22312;&#23492;&#23384;&#22120;&#19982;&#23492;&#23384;&#22120;&#20043;&#38388;&#20256;&#36865;&#65292;&#36895;&#24230;&#33258;&#28982;&#26159;&#24456;&#24555;&#30340;&#65292;&#20294;&#35201;&#35774;&#32622;&#22810;&#20010;&#23492;&#23384;&#22120;&#23384;&#25918;&#25968;&#25454;&#65292;&#32780;&#19988;&#30456;&#24212;&#30340;&#32447;&#36335;&#20063;&#22797;&#26434;&#65292;&#30828;&#20214;&#24320;&#38144;&#23558;&#20250;&#22686;&#22823;&#12290;&#25152;&#20197;&#65292;&#25968;&#25454;&#30340;&#20256;&#36865;&#22312;&#20160;&#20040;&#33539;&#22260;&#20869;&#36827;&#34892;&#65292;&#36824;&#38656;&#26681;&#25454;&#25968;&#25454;&#30340;&#20351;&#29992;&#22330;&#21512;&#65292;&#24182;&#32467;&#21512;&#22810;&#26041;&#38754;&#30340;&#22240;&#32032;&#36827;&#34892;&#32771;&#34385;&#12290;</P>
<P>2&#65294;&#25351;&#26126;&#20256;&#36865;&#21333;&#20301;</P>
<P>&#19968;&#33324;&#26469;&#35828;&#65292;&#25968;&#25454;&#21487;&#20197;&#25353;&#23383;&#33410;&#12289;&#23383;&#12289;&#21452;&#23383;&#25110;&#25968;&#32452;&#31561;&#24418;&#24335;&#36827;&#34892;&#20256;&#36865;&#65292;&#22240;&#27492;&#20256;&#36865;&#25351;&#20196;&#24212;&#25351;&#26126;&#25968;&#25454;&#20256;&#36865;&#30340;&#21333;&#20301;&#12290;</P>
<P>3&#65294;&#35774;&#32622;&#23547;&#22336;&#26041;&#24335;</P>
<P>&#20256;&#36865;&#25351;&#20196;&#20197;&#20160;&#20040;&#26041;&#24335;&#32473;&#20986;&#25968;&#25454;&#30340;&#28304;&#22320;&#22336;&#21644;&#30446;&#30340;&#22320;&#22336;&#65292;&#36825;&#28041;&#21450;&#23547;&#22336;&#26041;&#24335;&#30340;&#36873;&#25321;&#12290;&#36825;&#20123;&#20256;&#36865;&#25351;&#20196;&#22312;&#23547;&#22336;&#26041;&#24335;&#30340;&#36873;&#25321;&#21644;&#35774;&#32622;&#19978;&#26377;&#24456;&#22823;&#30340;&#33258;&#30001;&#24230;&#65292;&#24448;&#24448;&#27604;&#36739;&#38598;&#20013;&#22320;&#21453;&#26144;&#20102;&#21508;&#31181;&#23547;&#22336;&#26041;&#24335;&#30340;&#23454;&#29616;&#12290;&#22240;&#27492;&#65292;&#20174;&#20256;&#36865;&#25351;&#20196;&#20837;&#25163;&#21435;&#20102;&#35299;&#19968;&#20010;&#26426;&#22120;&#30340;&#25351;&#20196;&#31995;&#32479;&#25152;&#37319;&#29992;&#30340;&#23547;&#22336;&#26041;&#24335;&#26159;&#27604;&#36739;&#26041;&#20415;&#30340;&#12290;</P>
<P>4.1.3&#12288;&#36755;&#20837;&#65295;&#36755;&#20986;&#25351;&#20196;</P>
<P>&#36755;&#20837;&#65295;&#36755;&#20986;&#25351;&#20196;&#20027;&#35201;&#29992;&#26469;&#21551;&#21160;&#22806;&#22260;&#35774;&#22791;&#65292;&#26816;&#26597;&#27979;&#35797;&#22806;&#22260;&#35774;&#22791;&#30340;&#24037;&#20316;&#29366;&#24577;&#65292;&#24182;&#23454;&#29616;&#22806;&#37096;&#35774;&#22791;&#19982;CPU&#20043;&#38388;&#25110;&#22806;&#22260;&#35774;&#22791;&#19982;&#22806;&#22260;&#35774;&#22791;&#20043;&#38388;&#30340;&#20449;&#24687;&#20256;&#36865;&#12290;</P>
<P>&#35201;&#35775;&#38382;&#22806;&#22260;&#35774;&#22791;&#65292;&#39318;&#20808;&#35201;&#32771;&#34385;&#23545;&#35774;&#22791;&#30340;&#32534;&#22336;&#26041;&#27861;&#65292;&#19968;&#33324;&#26377;&#20004;&#31181;&#26041;&#24335;&#65306;&#22806;&#22260;&#35774;&#22791;&#21333;&#29420;&#32534;&#22336;&#65292;&#22806;&#22260;&#35774;&#22791;&#19982;&#20027;&#23384;&#21333;&#20803;&#32479;&#19968;&#32534;&#22336;&#12290;</P>
<P>4.1.4&#12288;&#31639;&#26415;&#36816;&#31639;&#31867;&#25351;&#20196;</P>
<P>&#36825;&#31867;&#25351;&#20196;&#21253;&#25324;&#20108;&#36827;&#21046;&#23450;&#28857;&#21644;&#28014;&#28857;&#21152;&#12289;&#20943;&#12289;&#20056;&#12289;&#38500;&#25351;&#20196;&#65292;&#27714;&#21453;&#12289;&#27714;&#34917;&#25351;&#20196;&#65292;&#31639;&#26415;&#31227;&#20301;&#25351;&#20196;&#12289;&#27604;&#36739;&#25351;&#20196;&#65292;&#21313;&#36827;&#21046;&#21152;&#12289;&#20943;&#36816;&#31639;&#25351;&#20196;&#31561;&#12290;&#36825;&#31867;&#25351;&#20196;&#20027;&#35201;&#29992;&#20110;&#23450;&#28857;&#25110;&#28014;&#28857;&#31639;&#26415;&#36816;&#31639;&#12290;&#22823;&#22411;&#36890;&#29992;&#26426;&#25110;&#19987;&#29992;&#25968;&#25454;&#22788;&#29702;&#26426;&#19968;&#33324;&#36824;&#35774;&#26377;&#21521;&#37327;&#36816;&#31639;&#25351;&#20196;&#65292;&#30452;&#25509;&#23545;&#25972;&#20010;&#21521;&#37327;&#25110;&#30697;&#38453;&#36827;&#34892;&#27714;&#21644;&#12289;&#27714;&#31215;&#36816;&#31639;&#12290;</P>
<P>4.1.5&#12288;&#36923;&#36753;&#36816;&#31639;&#31867;&#25351;&#20196;</P>
<P>&#36825;&#31867;&#25351;&#20196;&#21253;&#25324;&#36923;&#36753;&#21152;&#12289;&#36923;&#36753;&#20056;&#12289;&#25353;&#20301;&#21152;&#12289;&#36923;&#36753;&#31227;&#20301;&#31561;&#25351;&#20196;&#65292;&#20027;&#35201;&#29992;&#20110;&#26080;&#31526;&#21495;&#25968;&#30340;&#20301;&#25805;&#20316;&#12289;&#20195;&#30721;&#30340;&#36716;&#25442;&#21644;&#21028;&#26029;&#31561;&#12290;</P>
<P>&#31227;&#20301;&#25351;&#20196;&#20027;&#35201;&#29992;&#26469;&#23545;&#23492;&#23384;&#22120;&#30340;&#20869;&#23481;&#23454;&#29616;&#24038;&#31227;&#12289;&#21491;&#31227;&#25110;&#24490;&#29615;&#31227;&#20301;&#12290;&#33509;&#23492;&#23384;&#22120;&#30340;&#25968;&#34987;&#30475;&#20570;&#31639;&#26415;&#25968;&#65292;&#21017;&#31526;&#21495;&#20301;&#19981;&#21160;&#65306;&#24038;&#31227;&#26102;&#20854;&#20182;&#20301;&#24038;&#31227;&#65292;&#20302;&#20301;&#34917;&#38646;&#65292;&#21491;&#31227;&#26102;&#21017;&#39640;&#20301;&#34917;&#38646;&#65292;&#36825;&#31181;&#31227;&#20301;&#31216;&#31639;&#26415;&#31227;&#20301;&#65307;&#33509;&#23492;&#23384;&#22120;&#30340;&#25968;&#20026;&#36923;&#36753;&#25968;&#65292;&#21017;&#24038;&#31227;&#25110;&#21491;&#31227;&#26102;&#65292;&#25152;&#26377;&#20301;&#19968;&#36215;&#31227;&#20301;&#65292;&#36825;&#31181;&#31227;&#20301;&#31216;&#36923;&#36753;&#31227;&#20301;&#12290;</P>
<P>4.1.6&#12288;&#31243;&#24207;&#36716;&#31227;&#25511;&#21046;&#31867;&#25351;&#20196;</P>
<P>&#36825;&#31867;&#25351;&#20196;&#20027;&#35201;&#29992;&#26469;&#25511;&#21046;&#25351;&#20196;&#25191;&#34892;&#30340;&#39034;&#24207;&#65292;&#21363;&#25511;&#21046;&#31243;&#24207;&#30340;&#27969;&#31243;&#65292;&#27604;&#22914;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#31243;&#24207;&#38656;&#35201;&#36827;&#34892;&#36716;&#31227;&#65292;&#24448;&#20309;&#22788;&#36716;&#31227;&#31561;&#12290;&#19981;&#21516;&#30340;&#26426;&#31181;&#22312;&#31243;&#24207;&#25511;&#21046;&#25351;&#20196;&#30340;&#35774;&#32622;&#19978;&#24046;&#21035;&#27604;&#36739;&#22823;&#12290;&#19981;&#36807;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#26426;&#22120;&#37117;&#35774;&#32622;&#36716;&#31227;&#31867;&#25351;&#20196;&#65292;&#21253;&#25324;&#26080;&#26465;&#20214;&#36716;&#31227;&#12289;&#26465;&#20214;&#36716;&#31227;&#12289;&#36716;&#23376;&#31243;&#24207;&#21644;&#31243;&#24207;&#33258;&#20013;&#26029;&#25351;&#20196;&#31561;&#12290;</P>
<P>&#21478;&#22806;&#36824;&#26377;&#19968;&#20123;&#38024;&#23545;&#31243;&#24207;&#29366;&#24577;&#23383;&#30340;&#25351;&#20196;&#12289;&#23545;&#25351;&#20196;&#36827;&#34892;&#20998;&#26512;&#25110;&#23545;&#25351;&#20196;&#21547;&#20041;&#20316;&#35299;&#37322;&#30340;&#25351;&#20196;&#65292;&#20197;&#21450;&#29992;&#26469;&#25511;&#21046;&#22788;&#29702;&#26426;&#26576;&#20123;&#21151;&#33021;&#30340;&#25351;&#20196;&#31561;&#65292;&#22343;&#23646;&#25511;&#21046;&#31867;&#33539;&#30068;&#12290;</P>
<P>&#19979;&#38754;&#20027;&#35201;&#23545;&#36716;&#31227;&#31867;&#25351;&#20196;&#20316;&#31616;&#35201;&#20171;&#32461;&#12290;</P>
<P>1&#65294;&#36716;&#31227;&#25351;&#20196;</P>
<P>&#36716;&#31227;&#25351;&#20196;&#20998;&#20026;&#26080;&#26465;&#20214;&#36716;&#31227;&#21644;&#26465;&#20214;&#36716;&#31227;&#20004;&#31181;&#31867;&#22411;&#12290;</P>
<P>&#65288;1&#65289;&#26080;&#26465;&#20214;&#36716;&#31227;&#25351;&#20196;&#24102;&#26377;&#24378;&#36843;&#24615;&#65292;&#31243;&#24207;&#25191;&#34892;&#21040;&#36825;&#26465;&#25351;&#20196;&#26102;&#23601;&#26080;&#26465;&#20214;&#22320;&#36716;&#31227;&#21040;&#25351;&#20196;&#25152;&#25351;&#26126;&#30340;&#22320;&#22336;&#12290;&#22240;&#27492;&#25351;&#20196;&#30340;&#35774;&#32622;&#24456;&#31616;&#21333;&#65292;&#38500;&#25805;&#20316;&#30721;&#22806;&#21482;&#38656;&#32473;&#20986;&#36716;&#31227;&#22320;&#22336;&#65288;&#21253;&#25324;&#23547;&#22336;&#26041;&#24335;&#65289;&#12290;</P>
<P>&#65288;2&#65289;&#26465;&#20214;&#36716;&#31227;&#25351;&#20196;&#20027;&#35201;&#29992;&#20110;&#31243;&#24207;&#30340;&#20998;&#25903;&#32467;&#26500;&#12290;&#24403;&#31243;&#24207;&#25191;&#34892;&#21040;&#26576;&#22788;&#26102;&#65292;&#21487;&#33021;&#35201;&#22312;&#20004;&#26465;&#36890;&#36335;&#20013;&#36873;&#25321;&#19968;&#26465;&#65292;&#29978;&#33267;&#21487;&#33021;&#22312;n&#26465;&#36890;&#36335;&#20013;&#36827;&#34892;&#36873;&#25321;&#65292;&#36825;&#23601;&#38656;&#35201;&#26681;&#25454;&#26576;&#20123;&#27979;&#35797;&#26465;&#20214;&#20316;&#20986;&#21028;&#26029;&#12290;&#20363;&#22914;&#65292;&#21028;&#26029;&#36816;&#31639;&#32467;&#26524;&#26159;&#20026;&#38646;&#12289;&#20026;&#27491;&#25110;&#20026;&#36127;&#65307;&#21028;&#26029;&#20004;&#20010;&#25968;&#30456;&#31561;&#25110;&#19981;&#31561;&#65307;&#21028;&#26029;&#26576;&#20301;&#30340;&#29366;&#24577;&#26159;l&#36824;&#26159;0&#31561;&#12290;</P>
<P>&#21478;&#22806;&#65292;&#24490;&#29615;&#25351;&#20196;&#21487;&#30475;&#20570;&#29305;&#27530;&#30340;&#26465;&#20214;&#36716;&#31227;&#25351;&#20196;&#65292;&#23427;&#26681;&#25454;&#24490;&#29615;&#35745;&#25968;&#20540;&#25511;&#21046;&#26576;&#26465;&#25351;&#20196;&#25110;&#26576;&#27573;&#25351;&#20196;&#24207;&#21015;&#37325;&#22797;&#25191;&#34892;&#33509;&#24178;&#27425;&#12290;&#24490;&#29615;&#25351;&#20196;&#23454;&#29616;&#30340;&#25805;&#20316;&#21253;&#25324;&#20462;&#25913;&#35745;&#25968;&#20540;&#12289;&#27979;&#35797;&#35745;&#25968;&#20540;&#12289;&#26681;&#25454;&#27979;&#35797;&#21028;&#26029;&#30340;&#32467;&#26524;&#25511;&#21046;&#36716;&#21040;&#30446;&#26631;&#22320;&#22336;&#32487;&#32493;&#24490;&#29615;&#25110;&#32773;&#36864;&#20986;&#24490;&#29615;&#31561;&#12290;&#22240;&#27492;&#65292;&#25191;&#34892;&#19968;&#26465;&#24490;&#29615;&#25351;&#20196;&#30456;&#24403;&#20110;&#25191;&#34892;&#35745;&#25968;&#12289;&#27604;&#36739;&#12289;&#27979;&#35797;&#12289;&#36716;&#31227;&#31561;&#20960;&#26465;&#25351;&#20196;&#12290;</P>
<P>&#26080;&#26465;&#20214;&#36716;&#31227;&#21644;&#26465;&#20214;&#36716;&#31227;&#25351;&#20196;&#22343;&#38656;&#35201;&#32771;&#34385;&#36716;&#31227;&#30340;&#33539;&#22260;&#12290;</P>
<P>2&#65294;&#36716;&#23376;&#31243;&#24207;&#25351;&#20196;&#19982;&#36820;&#22238;&#25351;&#20196;</P>
<P>&#20027;&#31243;&#24207;&#22312;&#25191;&#34892;&#36807;&#31243;&#20013;&#38656;&#35201;&#35843;&#29992;&#23376;&#31243;&#24207;&#26102;&#65292;&#25191;&#34892;&#19968;&#26465;&#36716;&#23376;&#25351;&#20196;&#65292;&#31243;&#24207;&#20415;&#36716;&#21040;&#23376;&#31243;&#24207;&#30340;&#20837;&#21475;&#22320;&#22336;&#12290;&#20174;&#25351;&#20196;&#26684;&#24335;&#26469;&#30475;&#65292;&#36716;&#23376;&#25351;&#20196;&#21644;&#26080;&#26465;&#20214;&#36716;&#31227;&#25351;&#20196;&#27809;&#26377;&#20160;&#20040;&#21306;&#21035;&#65292;&#38500;&#25805;&#20316;&#30721;&#22806;&#65292;&#25351;&#20196;&#20013;&#21482;&#38656;&#32473;&#20986;&#23376;&#31243;&#24207;&#20837;&#21475;&#22320;&#22336;&#12290;&#20294;&#26159;&#20174;&#25191;&#34892;&#26041;&#24335;&#26469;&#30475;&#65292;&#23376;&#31243;&#24207;&#25191;&#34892;&#23436;&#21518;&#35201;&#36820;&#22238;&#20027;&#31243;&#24207;&#65292;&#36825;&#26159;&#21644;&#26080;&#26465;&#20214;&#36716;&#31227;&#19981;&#21516;&#30340;&#12290;&#22240;&#27492;&#22312;&#36716;&#20837;&#23376;&#31243;&#24207;&#26102;&#65292;&#24212;&#24403;&#25226;&#36820;&#22238;&#22320;&#22336;&#20445;&#23384;&#36215;&#26469;&#65292;&#20197;&#20415;&#24403;&#23376;&#31243;&#24207;&#25191;&#34892;&#23436;&#27605;&#26102;&#65292;&#33021;&#29992;&#19968;&#26465;&#36820;&#22238;&#25351;&#20196;&#21462;&#20986;&#36820;&#22238;&#22320;&#22336;&#65292;&#20351;&#20027;&#31243;&#24207;&#20174;&#35813;&#22320;&#22336;&#32487;&#32493;&#25191;&#34892;&#12290;</P>
<P>&#21516;&#19968;&#20010;&#23376;&#31243;&#24207;&#19968;&#33324;&#33021;&#22815;&#34987;&#19981;&#21516;&#30340;&#20027;&#31243;&#24207;&#22810;&#27425;&#35843;&#29992;&#65292;&#25110;&#34987;&#26576;&#20010;&#20027;&#31243;&#24207;&#21453;&#22797;&#35843;&#29992;&#12290;&#22312;&#36825;&#20123;&#35843;&#29992;&#36807;&#31243;&#20013;&#65292;&#36820;&#22238;&#22320;&#22336;&#24448;&#24448;&#26159;&#19981;&#30456;&#21516;&#30340;&#12290;&#19968;&#33324;&#37319;&#29992;&#20197;&#19979;&#19977;&#31181;&#26041;&#24335;&#20445;&#23384;&#36820;&#22238;&#22320;&#22336;&#65306;</P>
<P>&#65288;1&#65289;&#29992;&#23376;&#31243;&#24207;&#30340;&#31532;&#19968;&#20010;&#23383;&#21333;&#20803;&#23384;&#25918;&#36820;&#22238;&#22320;&#22336;&#12290;&#36716;&#23376;&#25351;&#20196;&#22312;&#25511;&#21046;&#36716;&#20837;&#23376;&#31243;&#24207;&#30340;&#21516;&#26102;&#65292;&#25226;&#36820;&#22238;&#22320;&#22336;&#25918;&#20837;&#23376;&#31243;&#24207;&#30340;&#31532;&#19968;&#20010;&#23383;&#21333;&#20803;&#65292;&#23376;&#31243;&#24207;&#20174;&#31532;&#20108;&#20010;&#23383;&#21333;&#20803;&#24320;&#22987;&#25191;&#34892;&#12290;&#24403;&#23376;&#31243;&#24207;&#25191;&#34892;&#23436;&#26102;&#65292;&#30001;&#36820;&#22238;&#25351;&#20196;&#20174;&#31532;&#19968;&#20010;&#23383;&#21333;&#20803;&#21462;&#24471;&#36820;&#22238;&#22320;&#22336;&#65292;&#20351;&#23376;&#31243;&#24207;&#22238;&#21040;&#20027;&#31243;&#24207;&#30340;&#26029;&#28857;&#12290;</P>
<P>&#65288;2&#65289;&#29992;&#23492;&#23384;&#22120;&#23384;&#25918;&#36820;&#22238;&#22320;&#22336;&#12290;&#36825;&#26159;&#19968;&#31181;&#36739;&#20026;&#23433;&#20840;&#30340;&#26041;&#27861;&#12290;&#36716;&#23376;&#25351;&#20196;&#20808;&#25226;&#36820;&#22238;&#22320;&#22336;&#25918;&#21040;&#26576;&#19968;&#20010;&#23492;&#23384;&#22120;&#20013;&#65292;&#20877;&#30001;&#23376;&#31243;&#24207;&#23558;&#23492;&#23384;&#22120;&#20013;&#30340;&#20869;&#23481;&#36716;&#31227;&#21040;&#21478;&#19968;&#20010;&#22320;&#26041;&#65292;&#27604;&#22914;&#23384;&#20648;&#22120;&#30340;&#26576;&#20010;&#21306;&#22495;&#65292;&#21487;&#20197;&#32473;&#36825;&#20010;&#21306;&#22495;&#20998;&#37197;&#19968;&#20010;&#22320;&#22336;&#25351;&#38024;&#12290;&#22914;&#26524;&#23376;&#31243;&#24207;&#36824;&#35201;&#23384;&#25918;&#31532;&#20108;&#20010;&#36820;&#22238;&#22320;&#22336;&#65292;&#21487;&#23558;&#35813;&#22320;&#22336;&#20174;&#23492;&#23384;&#22120;&#20877;&#27425;&#36716;&#31227;&#21040;&#36825;&#20010;&#21306;&#22495;&#12290;</P>
<P>&#30001;&#20110;&#26377;&#22320;&#22336;&#25351;&#38024;&#25351;&#31034;&#23384;&#25918;&#30340;&#20301;&#32622;&#65292;&#20351;&#31532;&#20108;&#27425;&#23384;&#25918;&#30340;&#20869;&#23481;&#19981;&#20250;&#20914;&#25481;&#31532;&#19968;&#27425;&#23384;&#20837;&#30340;&#36820;&#22238;&#22320;&#22336;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#23454;&#29616;&#23376;&#31243;&#24207;&#30340;&#36882;&#24402;&#24490;&#29615;&#12290;IBM370&#37319;&#29992;&#36825;&#31181;&#26041;&#27861;&#65292;&#19981;&#36807;&#36825;&#31181;&#26041;&#27861;&#30456;&#23545;&#22686;&#21152;&#20102;&#23376;&#31243;&#24207;&#30340;&#22797;&#26434;&#31243;&#24230;&#12290;</P>
<P>&#65288;3&#65289;&#29992;&#22534;&#26632;&#20445;&#23384;&#36820;&#22238;&#22320;&#22336;&#12290;&#19981;&#31649;&#26159;&#22810;&#37325;&#36716;&#23376;&#36824;&#26159;&#23376;&#31243;&#24207;&#36882;&#24402;&#65292;&#26368;&#21518;&#23384;&#25918;&#30340;&#36820;&#22238;&#22320;&#22336;&#24635;&#26159;&#26368;&#20808;&#34987;&#20351;&#29992;&#65292;&#31526;&#21512;&#21518;&#36827;&#20808;&#20986;&#30340;&#23384;&#21462;&#21407;&#21017;&#12290;&#22240;&#27492;&#65292;&#23436;&#20840;&#21487;&#20197;&#22312;&#25191;&#34892;&#36716;&#23376;&#25351;&#20196;&#26102;&#23558;&#36820;&#22238;&#22320;&#22336;&#21387;&#20837;&#22534;&#26632;&#65292;&#23376;&#31243;&#24207;&#32467;&#26463;&#26102;&#20877;&#20174;&#22534;&#26632;&#24377;&#20986;&#36820;&#22238;&#22320;&#22336;&#12290;&#22312;&#22810;&#37325;&#36716;&#23376;&#20013;&#34429;&#28982;&#38656;&#35201;&#20808;&#21518;&#21387;&#20837;&#22810;&#20010;&#36820;&#22238;&#22320;&#22336;&#65292;&#20294;&#38543;&#26632;&#39030;&#30340;&#21464;&#21270;&#65292;&#21508;&#33258;&#20381;&#27425;&#23384;&#25918;&#22312;&#19981;&#21516;&#30340;&#21333;&#20803;&#20013;&#65292;&#21518;&#21387;&#20837;&#30340;&#19981;&#20250;&#20914;&#25481;&#20808;&#21387;&#20837;&#30340;&#65292;&#25152;&#20197;&#36866;&#20110;&#22810;&#37325;&#36716;&#23376;&#21644;&#36882;&#24402;&#24490;&#29615;&#65292;&#20063;&#19981;&#22686;&#21152;&#23376;&#31243;&#24207;&#30340;&#22797;&#26434;&#31243;&#24230;&#65292;&#26159;&#24212;&#29992;&#26368;&#20026;&#24191;&#27867;&#30340;&#19968;&#31181;&#12290;PDP-11&#12289;VAX-11&#12289;80x86&#31995;&#21015;&#26426;&#31561;&#22343;&#37319;&#29992;&#22534;&#26632;&#20445;&#23384;&#36820;&#22238;&#22320;&#22336;&#12290;</P>
<P>3&#65294;&#36719;&#20013;&#26029;&#25351;&#20196;</P>
<P>&#30001;&#31243;&#24207;&#25351;&#20196;&#24341;&#36215;&#30340;&#20013;&#26029;&#65292;&#31216;&#20026;&#36719;&#20013;&#26029;&#65292;&#26377;&#30340;&#26426;&#22120;&#23558;&#36825;&#31181;&#25351;&#20196;&#31216;&#20026;&#31243;&#24207;&#33258;&#20013;&#26029;&#25351;&#20196;&#65292;&#25110;&#31216;&#38519;&#38449;&#20013;&#26029;&#25351;&#20196;&#12290;&#36719;&#20013;&#26029;&#25351;&#20196;&#24191;&#27867;&#29992;&#20110;&#31995;&#32479;&#21151;&#33021;&#35843;&#29992;&#12290;</P>
<P>4.1.7&#12288;&#22788;&#29702;&#26426;&#25511;&#21046;&#31867;&#25351;&#20196;</P>
<P>&#36825;&#37324;&#20027;&#35201;&#25351;&#25511;&#21046;&#22788;&#29702;&#26426;&#26576;&#20123;&#21151;&#33021;&#30340;&#25351;&#20196;&#65292;&#21253;&#25324;&#23545;CPU&#29366;&#24577;&#23383;&#26631;&#24535;&#20301;&#36827;&#34892;&#35774;&#32622;&#12289;&#28165;&#38500;&#25110;&#20462;&#25913;&#30340;&#25351;&#20196;&#65292;&#20363;&#22914;80x86&#31995;&#21015;&#26426;&#30340;&#26631;&#24535;&#20301;&#25805;&#20316;&#25351;&#20196;CLC&#65288;&#28165;&#38500;CF&#26631;&#24535;&#65289;&#12289;STC&#65288;&#32622;CF&#26631;&#24535;&#65289;&#12289;CMC&#65288;&#23545;CF&#26631;&#24535;&#27714;&#21453;&#65289;&#31561;&#65292;&#20351;CPU&#19981;&#20570;&#20219;&#20309;&#25805;&#20316;&#30340;&#31354;&#25805;&#20316;&#25351;&#20196;NOP&#20197;&#21450;&#23454;&#29616;CPU&#21516;&#27493;&#21151;&#33021;&#30340;&#25351;&#20196;&#65292;&#22914;80x86&#31995;&#21015;&#26426;&#30340;HLT&#65288;&#26242;&#20572;&#65289;&#12289;WAIT&#65288;&#31561;&#24453;&#65289;&#12289;ESC&#65288;&#25442;&#30721;&#65289;&#12289;LOCK&#65288;&#24635;&#32447;&#38145;&#23450;&#65289;&#31561;&#25351;&#20196;&#12290;</P>
<P>4.1.8&#12288;&#20854;&#20182;&#25351;&#20196;</P>
<P>&#21069;&#38754;&#19971;&#31181;&#31867;&#22411;&#30340;&#25351;&#20196;&#26159;&#26368;&#22522;&#26412;&#30340;&#65292;&#19968;&#33324;&#30340;&#26426;&#22120;&#19978;&#37117;&#20250;&#35774;&#32622;&#12290;&#22312;&#19968;&#20123;&#19987;&#29992;&#26426;&#19978;&#36824;&#20250;&#35774;&#32622;&#19987;&#38376;&#22788;&#29702;&#26576;&#31867;&#20107;&#21153;&#30340;&#25351;&#20196;&#12290;&#27492;&#22806;&#65292;&#38543;&#30528;&#35745;&#31639;&#26426;&#24212;&#29992;&#30340;&#19981;&#26029;&#26222;&#21450;&#21644;&#28145;&#20837;&#65292;&#36890;&#29992;&#26426;&#25351;&#20196;&#31995;&#32479;&#30340;&#21151;&#33021;&#20063;&#36234;&#26469;&#36234;&#24378;&#12290;&#19979;&#38754;&#23601;&#36825;&#26041;&#38754;&#30340;&#21457;&#23637;&#20877;&#20171;&#32461;&#20960;&#31181;&#25351;&#20196;&#12290;</P>
<P>1&#65294;&#25968;&#25454;&#22788;&#29702;&#25351;&#20196;</P>
<P>&#22312;&#22823;&#22411;&#36890;&#29992;&#26426;&#25110;&#19987;&#29992;&#25968;&#25454;&#22788;&#29702;&#26426;&#20013;&#65292;&#20026;&#20102;&#23545;&#22823;&#37327;&#30340;&#25968;&#25454;&#36827;&#34892;&#22788;&#29702;&#65292;&#19987;&#38376;&#35774;&#32622;&#20102;&#29992;&#20110;&#25968;&#25454;&#22788;&#29702;&#30340;&#25351;&#20196;&#12290;&#20363;&#22914;&#65306;</P>
<P>&#65288;1&#65289;&#36716;&#25442;&#25351;&#20196;&#65306;&#23454;&#29616;&#25968;&#21046;&#30340;&#36716;&#25442;&#65288;&#22914;&#20108;&#36827;&#21046;&#19982;&#21313;&#36827;&#21046;&#30340;&#36716;&#25442;&#65289;&#25110;&#25968;&#25454;&#31867;&#22411;&#30340;&#36716;&#25442;&#65288;&#22914;&#25972;&#25968;&#19982;&#28014;&#28857;&#25968;&#30340;&#36716;&#25442;&#65292;&#23383;&#33410;&#12289;&#23383;&#21450;&#21452;&#23383;&#38388;&#30340;&#36716;&#25442;&#31561;&#65289;&#12290;</P>
<P>&#65288;2&#65289;&#26816;&#32034;&#25351;&#20196;&#65306;&#20197;&#32473;&#23450;&#30340;&#21442;&#32771;&#37327;&#20316;&#20026;&#20381;&#25454;&#65292;&#23545;&#19968;&#32452;&#20449;&#24687;&#36827;&#34892;&#26816;&#32034;&#12290;</P>
<P>&#65288;3&#65289;&#32534;&#36753;&#25351;&#20196;&#65306;&#23558;&#19968;&#31181;&#26684;&#24335;&#30340;&#23383;&#31526;&#25110;&#25968;&#25454;&#32534;&#25490;&#20026;&#21478;&#19968;&#31181;&#26684;&#24335;&#30340;&#23383;&#31526;&#25110;&#25968;&#25454;&#65292;&#25110;&#32773;&#25191;&#34892;&#25554;&#20837;&#12289;&#21024;&#38500;&#12289;&#28155;&#21152;&#31561;&#32534;&#36753;&#20462;&#25913;&#25805;&#20316;&#31561;&#12290;</P>
<P>2&#65294;&#38754;&#21521;&#25968;&#32452;&#30340;&#25351;&#20196;</P>
<P>&#20026;&#20102;&#23454;&#29616;&#23545;&#25968;&#32452;&#20803;&#32032;&#30340;&#25805;&#20316;&#65292;&#22312;&#19968;&#20123;&#21151;&#33021;&#36739;&#24378;&#30340;&#26426;&#22120;&#20013;&#35774;&#32622;&#20102;&#30456;&#24212;&#30340;&#25351;&#20196;&#12290;&#20363;&#22914;80x86&#31995;&#21015;&#26426;CPU&#20013;&#35774;&#32622;&#30340;&#20018;&#25805;&#20316;&#25351;&#20196;&#65292;&#21152;&#19978;&#37325;&#22797;&#21069;&#32512;REP&#31561;&#65292;&#33021;&#23545;&#23384;&#20648;&#21306;&#20013;&#30340;&#25968;&#25454;&#65288;&#25968;&#32452;&#65289;&#36827;&#34892;&#20256;&#36865;&#12289;&#27604;&#36739;&#12289;&#25195;&#25551;&#12289;&#35013;&#20837;&#12289;&#23384;&#20648;&#12289;&#36755;&#20837;&#12289;&#36755;&#20986;&#31561;&#20018;&#25805;&#20316;&#12290;</P>
<P>3&#65294;&#38754;&#21521;&#25805;&#20316;&#31995;&#32479;&#30340;&#25351;&#20196;</P>
<P>&#36825;&#31867;&#25351;&#20196;&#20379;&#31995;&#32479;&#31243;&#24207;&#21592;&#25110;&#20855;&#26377;&#26368;&#39640;&#29305;&#26435;&#32423;&#30340;&#31243;&#24207;&#20351;&#29992;&#65288;&#22914;&#35774;&#22791;&#39537;&#21160;&#31243;&#24207;&#65289;&#65292;&#20197;&#20415;&#35775;&#38382;&#26576;&#20123;&#31995;&#32479;&#36164;&#28304;&#20197;&#21450;&#20445;&#25252;&#25805;&#20316;&#31995;&#32479;&#19981;&#21463;&#29992;&#25143;&#31243;&#24207;&#30340;&#30772;&#22351;&#12290;&#20363;&#22914;80386&#12289;80486&#35774;&#32622;&#30340;&#19987;&#38376;&#29992;&#20110;&#35775;&#38382;&#31995;&#32479;&#23492;&#23384;&#22120;&#30340;&#25351;&#20196;&#65292;&#22914;SMSW&#65288;&#35775;&#38382;&#31995;&#32479;&#25511;&#21046;&#23492;&#23384;&#22120;CR&#65289;&#12289;SGDT&#65288;&#35775;&#38382;&#20840;&#23616;&#25551;&#36848;&#31526;&#34920;&#23492;&#23384;&#22120;GDTR&#65289;&#12290;</P>
<P>4.2&#12288;&#25351;&#20196;&#26684;&#24335;</P>
<P>&#19968;&#26465;&#25351;&#20196;&#19968;&#33324;&#24212;&#25552;&#20379;&#20004;&#26041;&#38754;&#30340;&#20449;&#24687;&#65306;&#19968;&#26159;&#25351;&#26126;&#25805;&#20316;&#30340;&#24615;&#36136;&#65292;&#21363;&#35201;&#27714;CPU&#20570;&#20309;&#25805;&#20316;&#65292;&#26377;&#20851;&#30340;&#20195;&#30721;&#31216;&#20026;&#25805;&#20316;&#30721;&#65307;&#20108;&#26159;&#32473;&#20986;&#19982;&#25805;&#20316;&#25968;&#26377;&#20851;&#30340;&#20449;&#24687;&#65292;&#22914;&#30452;&#25509;&#32473;&#20986;&#25805;&#20316;&#25968;&#26412;&#36523;&#25110;&#26159;&#25351;&#26126;&#25805;&#20316;&#25968;&#30340;&#26469;&#28304;&#12289;&#36816;&#31639;&#32467;&#26524;&#23384;&#25918;&#22312;&#20309;&#22788;&#31561;&#12290;&#30001;&#20110;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#25351;&#20196;&#20013;&#32473;&#20986;&#30340;&#26159;&#25805;&#20316;&#25968;&#26469;&#28304;&#30340;&#22320;&#22336;&#65292;&#20165;&#22312;&#20010;&#21035;&#24773;&#20917;&#19979;&#30452;&#25509;&#32473;&#20986;&#25805;&#20316;&#25968;&#26412;&#36523;&#65292;&#25152;&#20197;&#31532;&#20108;&#37096;&#20998;&#24448;&#24448;&#31216;&#20026;&#22320;&#22336;&#30721;&#12290;&#25805;&#20316;&#30721;&#21644;&#22320;&#22336;&#30721;&#21508;&#30001;&#19968;&#23450;&#30340;&#20108;&#36827;&#21046;&#20195;&#30721;&#32452;&#25104;&#65292;&#23427;&#20204;&#30340;&#32467;&#26500;&#19982;&#32452;&#21512;&#24418;&#24335;&#26500;&#25104;&#20102;&#25351;&#20196;&#26684;&#24335;&#65292;&#22522;&#26412;&#30340;&#24418;&#24577;&#21487;&#34920;&#31034;&#20026;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00253.jpg"> </P>
<P>&#22312;&#35774;&#35745;&#25351;&#20196;&#26684;&#24335;&#26102;&#38656;&#35201;&#32771;&#34385;&#19979;&#21015;&#38382;&#39064;&#65306;</P>
<P>&#9679;&#12288;&#25351;&#20196;&#38656;&#22810;&#23569;&#20301;&#65306;&#26159;&#23450;&#23383;&#38271;&#36824;&#26159;&#21464;&#23383;&#38271;&#65307;</P>
<P>&#9679;&#12288;&#25805;&#20316;&#30721;&#38656;&#22810;&#23569;&#20301;&#65306;&#20301;&#25968;&#21644;&#20301;&#32622;&#22266;&#23450;&#36824;&#26159;&#21487;&#25193;&#23637;&#65292;&#26159;&#19968;&#27573;&#25805;&#20316;&#30721;&#36824;&#26159;&#30001;&#33509;&#24178;&#27573;&#32452;&#25104;&#65307;</P>
<P>&#9679;&#12288;&#22320;&#22336;&#32467;&#26500;&#65306;&#19968;&#26465;&#25351;&#20196;&#30340;&#25191;&#34892;&#28041;&#21450;&#21738;&#20123;&#22320;&#22336;&#65292;&#22312;&#25351;&#20196;&#20013;&#32473;&#20986;&#20102;&#21738;&#20123;&#22320;&#22336;&#65292;&#21738;&#20123;&#22320;&#22336;&#26159;&#38544;&#21547;&#32422;&#23450;&#65307;</P>
<P>&#9679;&#12288;&#23547;&#22336;&#26041;&#24335;&#65306;&#22914;&#20309;&#33719;&#24471;&#25805;&#20316;&#25968;&#22320;&#22336;&#65292;&#26159;&#30452;&#25509;&#32473;&#20986;&#36824;&#26159;&#38388;&#25509;&#32473;&#20986;&#65292;&#26159;&#21542;&#32463;&#36807;&#21464;&#22336;&#35745;&#31639;&#33719;&#24471;&#31561;&#12290;</P>
<P>4.2.1&#12288;&#25351;&#20196;&#23383;&#38271;</P>
<P>&#19968;&#20010;&#25351;&#20196;&#23383;&#20013;&#21253;&#21547;&#20108;&#36827;&#21046;&#20195;&#30721;&#30340;&#20301;&#25968;&#65292;&#31216;&#20026;&#25351;&#20196;&#23383;&#38271;&#12290;&#25351;&#20196;&#23383;&#38271;&#20301;&#25968;&#36234;&#22810;&#65292;&#34920;&#31034;&#30340;&#25805;&#20316;&#20449;&#24687;&#21644;&#22320;&#22336;&#20449;&#24687;&#20063;&#23601;&#36234;&#22810;&#65292;&#25351;&#20196;&#21151;&#33021;&#36234;&#20016;&#23500;&#12290;&#20294;&#20301;&#25968;&#22810;&#65292;&#25351;&#20196;&#25152;&#21344;&#23384;&#20648;&#31354;&#38388;&#23601;&#22810;&#65292;CPU&#35835;&#21462;&#25351;&#20196;&#30340;&#26102;&#38388;&#21487;&#33021;&#22686;&#21152;&#12290;</P>
<P>&#22312;&#19968;&#20010;&#25351;&#20196;&#31995;&#32479;&#20013;&#65292;&#22914;&#26524;&#21508;&#31181;&#25351;&#20196;&#23383;&#38271;&#24230;&#26159;&#30456;&#31561;&#30340;&#65292;&#31216;&#20026;&#31561;&#38271;&#25351;&#20196;&#23383;&#32467;&#26500;&#65292;&#23427;&#20204;&#21487;&#20197;&#37117;&#26159;&#21333;&#23383;&#38271;&#25351;&#20196;&#25110;&#21322;&#23383;&#38271;&#25351;&#20196;&#12290;&#36825;&#31181;&#25351;&#20196;&#23383;&#32467;&#26500;&#31616;&#21333;&#65292;&#19988;&#25351;&#20196;&#23383;&#38271;&#24230;&#22266;&#23450;&#12290;&#22914;&#26524;&#21508;&#31181;&#25351;&#20196;&#23383;&#38271;&#24230;&#38543;&#25351;&#20196;&#21151;&#33021;&#32780;&#24322;&#65292;&#27604;&#22914;&#26377;&#30340;&#25351;&#20196;&#26159;&#21333;&#23383;&#38271;&#25351;&#20196;&#65292;&#26377;&#30340;&#25351;&#20196;&#26159;&#21452;&#23383;&#38271;&#25351;&#20196;&#65292;&#23601;&#31216;&#20026;&#21464;&#38271;&#25351;&#20196;&#23383;&#32467;&#26500;&#12290;&#36825;&#31181;&#25351;&#20196;&#23383;&#32467;&#26500;&#28789;&#27963;&#65292;&#33021;&#20805;&#20998;&#21033;&#29992;&#25351;&#20196;&#38271;&#24230;&#65292;&#20294;&#25351;&#20196;&#30340;&#25511;&#21046;&#36739;&#22797;&#26434;&#12290;</P>
<P>&#35768;&#22810;&#26089;&#26399;&#35745;&#31639;&#26426;&#37319;&#29992;&#23450;&#23383;&#38271;&#25351;&#20196;&#26684;&#24335;&#65292;&#27599;&#26465;&#25351;&#20196;16&#20301;&#12290;&#29616;&#20195;&#35745;&#31639;&#26426;&#24191;&#27867;&#37319;&#21462;&#21464;&#23383;&#38271;&#25351;&#20196;&#26684;&#24335;&#65292;&#25805;&#20316;&#31616;&#21333;&#30340;&#25351;&#20196;&#37319;&#21462;&#30701;&#23383;&#38271;&#65292;&#21344;&#23384;&#20648;&#31354;&#38388;&#23569;&#65292;&#25191;&#34892;&#36895;&#24230;&#24555;&#65307;&#25805;&#20316;&#22797;&#26434;&#30340;&#25351;&#20196;&#65292;&#38656;&#32473;&#20986;&#30340;&#20449;&#24687;&#37327;&#36739;&#22810;&#65292;&#21017;&#37319;&#21462;&#22686;&#21152;&#25351;&#20196;&#20301;&#25968;&#30340;&#38271;&#25351;&#20196;&#12290;</P>
<P>&#20174;&#23384;&#20648;&#30340;&#35282;&#24230;&#21644;&#20256;&#36865;&#30340;&#35282;&#24230;&#30475;&#65292;&#25351;&#20196;&#23383;&#38271;&#19982;&#20027;&#23384;&#30340;&#32534;&#22336;&#21333;&#20301;&#21450;CPU&#30340;&#26426;&#22120;&#23383;&#38271;&#26377;&#19968;&#23450;&#30340;&#20851;&#32852;&#12290;&#19968;&#33324;&#20027;&#23384;&#25353;&#23383;&#33410;&#32534;&#22336;&#65292;&#22240;&#27492;&#25351;&#20196;&#23383;&#38271;&#20063;&#20026;&#23383;&#33410;&#30340;&#31616;&#21333;&#20493;&#25968;&#65292;&#22914;&#21333;&#23383;&#33410;&#12289;&#20108;&#23383;&#33410;&#12289;&#19977;&#23383;&#33410;&#25351;&#20196;&#31561;&#12290;</P>
<P>&#12304;&#20363;4-1&#12305;&#12288;DEC&#20844;&#21496;&#30340;PDP-11&#26159;16&#20301;&#23567;&#22411;&#26426;&#20013;&#30340;&#37325;&#35201;&#20195;&#34920;&#12290;&#23427;&#30340;&#22522;&#26412;&#25351;&#20196;&#23383;&#38271;16&#20301;&#65292;&#21344;&#20027;&#23384;&#20004;&#20010;&#23383;&#33410;&#21333;&#20803;&#65288;&#25110;&#19968;&#20010;&#23383;&#21333;&#20803;&#65289;&#65292;&#20294;&#26377;&#20123;&#25351;&#20196;&#20043;&#21518;&#21487;&#32039;&#36319;&#19968;&#20010;16&#20301;&#30340;&#22320;&#22336;&#25110;&#31435;&#21363;&#25968;&#65292;&#25110;&#26159;&#32039;&#36319;&#20004;&#20010;16&#20301;&#22320;&#22336;&#25110;&#31435;&#21363;&#25968;&#12290;&#20854;&#26684;&#24335;&#22914;&#22270;4-1&#65288;a&#65289;&#25152;&#31034;&#12290;&#34429;&#28982;&#22312;&#25216;&#26415;&#35828;&#26126;&#20070;&#20013;&#65292;&#23427;&#34987;&#31216;&#20026;16&#20301;&#23450;&#23383;&#38271;&#25351;&#20196;&#20043;&#21518;&#32039;&#36319;&#22320;&#22336;&#65295;&#31435;&#21363;&#25968;&#65292;&#23454;&#38469;&#19978;&#24212;&#35270;&#20026;&#21464;&#23383;&#38271;&#25351;&#20196;&#12290;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00254.jpg"> </P>
<P>&#22270;4-1&#12288;&#25351;&#20196;&#23383;&#38271;&#26684;&#24335;&#20030;&#20363;</P>
<P>&#12304;&#20363;4-2&#12305;&#12288;DEC&#20844;&#21496;&#30340;VAX-11&#26159;32&#20301;&#36229;&#32423;&#23567;&#22411;&#26426;&#20013;&#30340;&#37325;&#35201;&#20195;&#34920;&#12290;&#23427;&#37319;&#29992;&#20197;&#23383;&#33410;&#20026;&#21333;&#20301;&#30340;&#21464;&#23383;&#38271;&#25351;&#20196;&#26684;&#24335;&#65292;&#22914;&#22270;4-1&#65288;b&#65289;&#25152;&#31034;&#65292;&#31532;&#19968;&#20010;&#23383;&#33410;&#26159;&#25805;&#20316;&#30721;&#65292;&#21487;&#26377;&#20004;&#30334;&#22810;&#31181;&#25351;&#20196;&#65292;&#20854;&#21518;&#26159;&#33509;&#24178;&#23383;&#33410;&#30340;&#25805;&#20316;&#25968;&#35828;&#26126;&#31526;&#12290;&#22312;&#25805;&#20316;&#25968;&#35828;&#26126;&#31526;&#20013;&#25552;&#20379;&#20102;&#23547;&#22336;&#26041;&#24335;&#12289;&#23492;&#23384;&#22120;&#21495;&#12289;&#20301;&#31227;&#37327;&#12289;&#31435;&#21363;&#25968;&#12289;&#30452;&#25509;&#22320;&#22336;&#31561;&#20449;&#24687;&#65292;&#35270;&#25351;&#20196;&#30340;&#38656;&#35201;&#65292;&#23383;&#33410;&#25968;&#21487;&#21464;&#12290;&#36825;&#31181;&#26684;&#24335;&#38750;&#24120;&#28789;&#27963;&#12290;</P>
<P>&#12304;&#20363;4-3&#12305;&#12288;Intel 8088&#37319;&#21462;1&#65374;6&#20010;&#23383;&#33410;&#30340;&#21464;&#23383;&#38271;&#25351;&#20196;&#26684;&#24335;&#12290;&#22914;&#22270;4-1&#65288;c&#65289;&#25152;&#31034;&#65292;&#31532;&#19968;&#20010;&#23383;&#33410;&#26159;&#25805;&#20316;&#30721;&#65292;&#34920;&#26126;&#35813;&#25351;&#20196;&#30340;&#25805;&#20316;&#21151;&#33021;&#65307;&#31532;&#20108;&#20010;&#23383;&#33410;&#32473;&#20986;&#23547;&#22336;&#26041;&#24335;&#19982;&#23492;&#23384;&#22120;&#21495;&#65307;&#20854;&#21518;&#21487;&#36319;&#20004;&#20010;&#23383;&#33410;&#30340;&#20301;&#31227;&#37327;&#25110;&#31435;&#21363;&#25968;&#65292;&#25110;&#20877;&#36319;&#20004;&#20010;&#23383;&#33410;&#30340;&#31435;&#21363;&#25968;&#12290;</P>
<P>4.2.2&#12288;&#25805;&#20316;&#30721;</P>
<P>&#25351;&#20196;&#30340;&#25805;&#20316;&#30721;&#34920;&#31034;&#35813;&#25351;&#20196;&#24212;&#36827;&#34892;&#20160;&#20040;&#24615;&#36136;&#30340;&#25805;&#20316;&#65292;&#22914;&#36827;&#34892;&#21152;&#27861;&#12289;&#20943;&#27861;&#12289;&#20056;&#27861;&#12289;&#38500;&#27861;&#12289;&#21462;&#25968;&#12289;&#23384;&#25968;&#25805;&#20316;&#31561;&#12290;&#19981;&#21516;&#30340;&#25351;&#20196;&#29992;&#25805;&#20316;&#30721;&#23383;&#27573;&#30340;&#19981;&#21516;&#32534;&#30721;&#34920;&#31034;&#65292;&#27599;&#19968;&#31181;&#32534;&#30721;&#20195;&#34920;&#19968;&#31181;&#25351;&#20196;&#65292;&#22312;&#35774;&#35745;&#25351;&#20196;&#31995;&#32479;&#26102;&#30830;&#23450;&#12290;&#20363;&#22914;&#65292;&#25805;&#20316;&#30721;001&#21487;&#20197;&#35268;&#23450;&#20026;&#21152;&#27861;&#25805;&#20316;&#65292;&#25805;&#20316;&#30721;010&#21487;&#20197;&#35268;&#23450;&#20026;&#20943;&#27861;&#25805;&#20316;&#65292;&#32780;&#25805;&#20316;&#30721;110&#21487;&#20197;&#35268;&#23450;&#20026;&#21462;&#25968;&#25805;&#20316;&#31561;&#12290;CPU&#20013;&#30340;&#25351;&#20196;&#35793;&#30721;&#30005;&#36335;&#29992;&#26469;&#35299;&#37322;&#27599;&#20010;&#25805;&#20316;&#30721;&#65292;&#22240;&#27492;&#26426;&#22120;&#23601;&#33021;&#25191;&#34892;&#25805;&#20316;&#30721;&#25152;&#34920;&#31034;&#30340;&#25805;&#20316;&#12290;</P>
<P>&#35745;&#31639;&#26426;&#25351;&#20196;&#31995;&#32479;&#30340;&#35268;&#27169;&#19968;&#33324;&#21462;&#20915;&#20110;&#32452;&#25104;&#25805;&#20316;&#30721;&#23383;&#27573;&#30340;&#20301;&#25968;&#12290;&#36739;&#22823;&#30340;&#25351;&#20196;&#31995;&#32479;&#38656;&#35201;&#26356;&#22810;&#30340;&#20301;&#25968;&#26469;&#34920;&#31034;&#27599;&#26465;&#25351;&#20196;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#25351;&#20196;&#31995;&#32479;&#21482;&#26377;8&#26465;&#25351;&#20196;&#65292;&#21017;&#26377;3&#20301;&#25805;&#20316;&#30721;&#23601;&#22815;&#20102;&#65288;2<SUP class=suptext>3</SUP> &#65309;8&#65289;&#65307;&#22914;&#26524;&#26377;32&#26465;&#25351;&#20196;&#65292;&#37027;&#20040;&#23601;&#38656;&#35201;5&#20301;&#25805;&#20316;&#30721;&#65288;2<SUP class=suptext>5</SUP> &#65309;32&#65289;&#65307;&#19968;&#33324;&#26469;&#35828;&#65292;&#19968;&#20010;&#21253;&#21547;n&#20301;&#30340;&#25805;&#20316;&#30721;&#26368;&#22810;&#33021;&#22815;&#34920;&#31034;2<SUP class=suptext>n</SUP> &#26465;&#25351;&#20196;&#12290;</P>
<P>4.2.3&#12288;&#22320;&#22336;&#30721;</P>
<P>&#25351;&#20196;&#25152;&#35201;&#25351;&#26126;&#30340;&#25805;&#20316;&#25968;&#65292;&#21487;&#33021;&#22312;&#23384;&#20648;&#22120;&#20013;&#65292;&#20063;&#21487;&#33021;&#22312;CPU&#30340;&#23492;&#23384;&#22120;&#20013;&#12290;&#22240;&#27492;&#25351;&#20196;&#20013;&#32473;&#20986;&#30340;&#22320;&#22336;&#20449;&#24687;&#65292;&#21487;&#33021;&#26159;&#23384;&#20648;&#21333;&#20803;&#30340;&#22320;&#22336;&#30721;&#65292;&#20063;&#21487;&#33021;&#26159;&#23492;&#23384;&#22120;&#21495;&#12290;&#19968;&#33324;&#23558;&#36825;&#20004;&#31181;&#20449;&#24687;&#37117;&#31216;&#20026;&#22320;&#22336;&#20449;&#24687;&#12290;&#22914;&#26524;&#22312;&#25351;&#20196;&#20013;&#26126;&#26174;&#32473;&#20986;&#22320;&#22336;&#65292;&#22914;&#25351;&#26126;&#23384;&#20648;&#21333;&#20803;&#22320;&#22336;&#25110;&#23492;&#23384;&#22120;&#21495;&#65292;&#21017;&#36825;&#31181;&#22320;&#22336;&#31216;&#20026;&#26174;&#22320;&#22336;&#65307;&#22914;&#26524;&#22320;&#22336;&#20197;&#38544;&#21547;&#30340;&#26041;&#24335;&#32422;&#23450;&#65292;&#22914;&#20107;&#20808;&#38544;&#21547;&#32422;&#23450;&#25805;&#20316;&#25968;&#22312;&#26576;&#20010;&#23492;&#23384;&#22120;&#20013;&#65292;&#25110;&#26159;&#22312;&#22534;&#26632;&#20013;&#65292;&#22312;&#25351;&#20196;&#20013;&#24182;&#19981;&#32473;&#20986;&#22320;&#22336;&#30721;&#65292;&#21017;&#36825;&#31181;&#38544;&#21547;&#32422;&#23450;&#30340;&#22320;&#22336;&#23601;&#31216;&#20026;&#38544;&#22320;&#22336;&#12290;</P>
<P>&#25351;&#20196;&#30340;&#22320;&#22336;&#32467;&#26500;&#26159;&#25351;&#22312;&#25351;&#20196;&#20013;&#32473;&#20986;&#20960;&#20010;&#22320;&#22336;&#12289;&#21738;&#20123;&#22320;&#22336;&#31561;&#12290;&#25353;&#29031;&#22320;&#22336;&#32467;&#26500;&#30340;&#19981;&#21516;&#65292;&#21487;&#23558;&#25351;&#20196;&#20998;&#20026;&#19977;&#22320;&#22336;&#25351;&#20196;&#12289;&#20108;&#22320;&#22336;&#25351;&#20196;&#12289;&#19968;&#22320;&#22336;&#25351;&#20196;&#12289;&#38646;&#22320;&#22336;&#25351;&#20196;&#31561;&#20960;&#31181;&#12290;</P>
<P>&#19968;&#33324;&#22914;&#26524;&#19968;&#26465;&#25351;&#20196;&#32473;&#20986;&#30340;&#22320;&#22336;&#25968;&#22810;&#65292;&#25805;&#20316;&#25968;&#26469;&#28304;&#22320;&#21644;&#23384;&#25918;&#32467;&#26524;&#30340;&#30446;&#30340;&#22320;&#23601;&#26377;&#36739;&#22810;&#30340;&#36873;&#25321;&#20313;&#22320;&#12290;&#23545;&#20110;&#23383;&#38271;&#26377;&#38480;&#30340;&#25351;&#20196;&#65292;&#23601;&#38656;&#35201;&#31616;&#21270;&#22320;&#22336;&#32467;&#26500;&#65288;&#21363;&#20943;&#23569;&#26174;&#22320;&#22336;&#25968;&#65289;&#65292;&#20197;&#20943;&#23569;&#22320;&#22336;&#30721;&#30340;&#38271;&#24230;&#12290;&#22240;&#27492;&#65292;&#22312;&#23567;&#22411;&#35745;&#31639;&#26426;&#19982;&#24494;&#22411;&#35745;&#31639;&#26426;&#20013;&#65292;&#19968;&#33324;&#37319;&#29992;&#20108;&#22320;&#22336;&#25351;&#20196;&#12289;&#19968;&#22320;&#22336;&#25351;&#20196;&#12289;&#38646;&#22320;&#22336;&#25351;&#20196;&#12290;&#31616;&#21270;&#22320;&#22336;&#32467;&#26500;&#30340;&#22522;&#26412;&#36884;&#24452;&#65292;&#26159;&#23613;&#37327;&#20351;&#29992;&#38544;&#22320;&#22336;&#12290;</P>
<P>&#19979;&#38754;&#35752;&#35770;&#20960;&#31181;&#22320;&#22336;&#32467;&#26500;&#30340;&#25351;&#20196;&#24418;&#24335;&#12290;</P>
<P>1&#65294;&#19977;&#22320;&#22336;&#25351;&#20196;</P>
<P>&#19977;&#22320;&#22336;&#25351;&#20196;&#26684;&#24335;&#22914;&#19979;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00255.jpg"> </P>
<P>&#21151;&#33021;&#65306;&#65288;D<SUB>1</SUB> &#65289;OP&#65288;D<SUB>2</SUB> &#65289;&#8594;D<SUB>3</SUB> &#12290;</P>
<P>&#20064;&#24815;&#19978;&#65292;&#65288;D<SUB>1</SUB> &#65289;&#34920;&#31034;&#22320;&#22336;&#20026;D<SUB>1</SUB> &#30340;&#23384;&#20648;&#21333;&#20803;&#30340;&#20869;&#23481;&#12290;&#36825;&#31181;&#26631;&#27880;&#26041;&#27861;&#19982;&#27719;&#32534;&#35821;&#35328;&#20013;&#30340;&#21161;&#35760;&#31526;&#19968;&#33268;&#12290;</P>
<P>2&#65294;&#20108;&#22320;&#22336;&#25351;&#20196;</P>
<P>&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;&#20004;&#20010;&#25805;&#20316;&#25968;&#36816;&#31639;&#21518;&#26377;&#19968;&#20010;&#19981;&#38656;&#35201;&#20445;&#30041;&#12290;&#22240;&#27492;&#21487;&#20197;&#23558;&#36816;&#31639;&#32467;&#26524;&#25918;&#22312;&#19981;&#38656;&#20445;&#30041;&#30340;&#37027;&#20010;&#25805;&#20316;&#25968;&#30340;&#22320;&#22336;&#20869;&#65292;&#36825;&#26679;&#23601;&#21487;&#30465;&#21435;&#32467;&#26524;&#22320;&#22336;D<SUB>3</SUB> &#12290;&#20108;&#22320;&#22336;&#25351;&#20196;&#26684;&#24335;&#22914;&#19979;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00256.jpg"> </P>
<P>&#21151;&#33021;&#65306;&#65288;D<SUB>1</SUB> &#65289;OP&#65288;D<SUB>2</SUB> &#65289;&#8594;D<SUB>1</SUB> &#12290;</P>
<P>D<SUB>1</SUB> &#25351;&#31034;&#30340;&#22320;&#22336;&#20808;&#25918;&#25805;&#20316;&#25968;&#65292;&#21518;&#25918;&#36816;&#31639;&#32467;&#26524;&#65292;&#25152;&#20197;&#31216;D<SUB>1</SUB> &#20026;&#30446;&#30340;&#25805;&#20316;&#25968;&#22320;&#22336;&#25110;&#32467;&#26524;&#25805;&#20316;&#25968;&#22320;&#22336;&#12289;&#32456;&#28857;&#25805;&#20316;&#25968;&#22320;&#22336;&#31561;&#12290;&#20063;&#26377;&#30340;&#26426;&#22120;&#22914;PDP-11&#65292;&#23558;D<SUB>1</SUB> &#20316;&#20026;&#28304;&#25805;&#20316;&#25968;&#22320;&#22336;&#65292;&#23558;D<SUB>2</SUB> &#20316;&#20026;&#30446;&#30340;&#25805;&#20316;&#25968;&#22320;&#22336;&#12290;</P>
<P>3&#65294;&#19968;&#22320;&#22336;&#25351;&#20196;</P>
<P>&#19968;&#22320;&#22336;&#25351;&#20196;&#26377;&#20197;&#19979;&#20004;&#31181;&#24120;&#35265;&#30340;&#24418;&#24577;&#12290;</P>
<P>&#65288;1&#65289;&#21482;&#26377;&#30446;&#30340;&#25805;&#20316;&#25968;&#30340;&#21333;&#25805;&#20316;&#25968;&#25351;&#20196;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00257.jpg"> </P>
<P>&#21151;&#33021;&#65306;OP&#65288;D<SUB>1</SUB> &#65289;&#8594;D<SUB>1</SUB> &#12290;</P>
<P>&#19978;&#24335;&#25551;&#36848;&#30340;&#25805;&#20316;&#26159;&#65306;&#25353;&#22320;&#22336;D<SUB>1</SUB> &#21462;&#20986;&#25805;&#20316;&#25968;&#65292;&#25353;&#25805;&#20316;&#30721;OP&#35268;&#23450;&#30340;&#25805;&#20316;&#36827;&#34892;&#36816;&#31639;&#65292;&#22914;&#21152;l&#12289;&#20943;1&#12289;&#27714;&#34917;&#31561;&#65292;&#20877;&#23558;&#36816;&#31639;&#32467;&#26524;&#23384;&#20837;&#21407;&#21333;&#20803;&#65288;&#21363;D<SUB>1</SUB> &#25351;&#23450;&#30340;&#21333;&#20803;&#65289;&#20013;&#12290;&#36825;&#31181;&#25351;&#20196;&#21482;&#23545;&#19968;&#20010;&#25805;&#20316;&#25968;&#36827;&#34892;&#36816;&#31639;&#22788;&#29702;&#65292;&#25152;&#20197;&#25351;&#20196;&#20013;&#21487;&#20197;&#21482;&#32473;&#20986;&#19968;&#20010;&#26174;&#22320;&#22336;&#12290;</P>
<P>&#65288;2&#65289;&#38544;&#21547;&#32422;&#23450;&#30446;&#30340;&#22320;&#30340;&#21452;&#25805;&#20316;&#25968;&#25351;&#20196;&#12290;</P>
<P>&#22312;&#35768;&#22810;&#26426;&#22120;&#29305;&#21035;&#26159;&#24494;&#22411;&#35745;&#31639;&#26426;&#20013;&#65292;&#24120;&#37319;&#29992;&#36825;&#31181;&#26041;&#27861;&#65306;&#30001;&#19968;&#20010;&#20107;&#20808;&#32422;&#23450;&#30340;&#23492;&#23384;&#22120;&#25552;&#20379;&#30446;&#30340;&#25805;&#20316;&#25928;&#65292;&#36816;&#31639;&#32467;&#26524;&#20063;&#23558;&#23384;&#25918;&#20110;&#35813;&#23492;&#23384;&#22120;&#20013;&#12290;&#36825;&#26679;&#30340;&#23492;&#23384;&#22120;&#19968;&#33324;&#31216;&#20026;&#32047;&#21152;&#22120;&#65292;&#32047;&#21152;&#22120;&#21495;&#24182;&#19981;&#20986;&#29616;&#22312;&#25351;&#20196;&#20013;&#65292;&#26159;&#38544;&#21547;&#32422;&#23450;&#30340;&#12290;&#20110;&#26159;&#21452;&#25805;&#20316;&#25968;&#25351;&#20196;&#20063;&#21487;&#37319;&#29992;&#21333;&#22320;&#22336;&#25351;&#20196;&#26684;&#24335;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00258.jpg"> </P>
<P>&#21151;&#33021;&#65306;&#65288;D<SUB>1</SUB> &#65289;OP&#65288;A&#65289;&#8594;A&#12290;</P>
<P>&#19978;&#24335;&#25551;&#36848;&#30340;&#25805;&#20316;&#26159;&#65306;&#25353;&#22320;&#22336;D<SUB>1</SUB> &#21462;&#20986;&#28304;&#25805;&#20316;&#25968;&#65292;&#20174;&#32422;&#23450;&#30340;&#32047;&#21152;&#22120;A&#20013;&#21462;&#20986;&#30446;&#30340;&#25805;&#20316;&#25968;&#65292;&#20004;&#25968;&#25353;&#25805;&#20316;&#30721;OP&#25351;&#23450;&#25805;&#20316;&#36827;&#34892;&#36816;&#31639;&#65292;&#32467;&#26524;&#23384;&#20837;&#32047;&#21152;&#22120;A&#12290;</P>
<P>4&#65294;&#38646;&#22320;&#22336;&#25351;&#20196;</P>
<P>&#22312;&#38646;&#22320;&#22336;&#25351;&#20196;&#20013;&#65292;&#21482;&#32473;&#20986;&#25805;&#20316;&#30721;&#65292;&#19981;&#32473;&#20986;&#20219;&#20309;&#26174;&#22320;&#22336;&#65292;&#25152;&#26377;&#22320;&#22336;&#22343;&#38544;&#21547;&#32422;&#23450;&#12290;</P>
<P>&#65288;1&#65289;&#23545;&#38544;&#21547;&#25351;&#23450;&#30340;&#23492;&#23384;&#22120;&#20869;&#23481;&#36827;&#34892;&#25805;&#20316;&#12290;</P>
<P>&#22914;&#65306;OP&#65288;A&#65289;&#8594;A&#65292;&#36825;&#26159;&#19968;&#26465;&#21333;&#25805;&#20316;&#25968;&#25351;&#20196;&#65292;&#30001;&#38544;&#21547;&#32422;&#23450;&#30340;&#32047;&#21152;&#22120;A&#25552;&#20379;&#25805;&#20316;&#25968;&#65292;&#32467;&#26524;&#23384;&#22238;&#32047;&#21152;&#22120;A&#12290;&#25351;&#20196;&#20013;&#19981;&#20986;&#29616;&#23492;&#23384;&#22120;&#21495;&#12290;</P>
<P>&#65288;2&#65289;&#23545;&#22534;&#26632;&#65288;&#26632;&#39030;&#21333;&#20803;&#65289;&#20869;&#23481;&#36827;&#34892;&#25805;&#20316;</P>
<P>&#22914;&#65306;&#25351;&#20196;PUSH&#65288;&#21387;&#20837;&#22534;&#26632;&#65289;&#12289;POP&#65288;&#30001;&#22534;&#26632;&#24377;&#20986;&#65289;&#12290;</P>
<P>&#30001;&#20110;&#22534;&#26632;&#32467;&#26500;&#20013;&#29992;&#22534;&#26632;&#25351;&#38024;&#23492;&#23384;&#22120;SP&#65288;Stack Pointer&#65289;&#25351;&#31034;&#26632;&#39030;&#21333;&#20803;&#22320;&#22336;&#65292;&#19988;&#23545;&#22534;&#26632;&#30340;&#25805;&#20316;&#19968;&#33324;&#26159;&#23545;&#26632;&#39030;&#21333;&#20803;&#36827;&#34892;&#65292;&#25152;&#20197;&#25351;&#20196;&#20013;&#21482;&#38656;&#32473;&#20986;&#22534;&#26632;&#25805;&#20316;&#30340;&#25805;&#20316;&#30721;&#65292;&#22914;&#20986;&#26632;&#25110;&#36827;&#26632;&#25805;&#20316;&#31561;&#65292;&#19981;&#24517;&#32473;&#20986;&#26174;&#22320;&#22336;&#12290;</P>
<P>4.3&#12288;&#23547;&#22336;&#26041;&#24335;</P>
<P>&#24403;&#25805;&#20316;&#25968;&#25110;&#26576;&#26465;&#25351;&#20196;&#23384;&#22312;&#20110;&#23384;&#20648;&#22120;&#21333;&#20803;&#26102;&#65292;&#20854;&#23384;&#20648;&#21333;&#20803;&#30340;&#32534;&#21495;&#65292;&#23601;&#26159;&#35813;&#25805;&#20316;&#25968;&#25110;&#25351;&#20196;&#22312;&#23384;&#20648;&#22120;&#20013;&#30340;&#22320;&#22336;&#12290;</P>
<P>&#22312;&#23384;&#20648;&#22120;&#20013;&#65292;&#25805;&#20316;&#25968;&#25110;&#25351;&#20196;&#23383;&#20889;&#20837;&#25110;&#35835;&#20986;&#30340;&#26041;&#24335;&#26377;&#22320;&#22336;&#25351;&#23450;&#26041;&#24335;&#12289;&#30456;&#36830;&#23384;&#20648;&#26041;&#24335;&#21644;&#22534;&#26632;&#23384;&#21462;&#26041;&#24335;&#12290;&#20960;&#20046;&#25152;&#26377;&#30340;&#35745;&#31639;&#26426;&#65292;&#22312;&#20869;&#23384;&#20013;&#37117;&#37319;&#29992;&#22320;&#22336;&#25351;&#23450;&#26041;&#24335;&#12290;&#24403;&#37319;&#29992;&#22320;&#22336;&#25351;&#23450;&#26041;&#24335;&#26102;&#65292;&#24418;&#25104;&#25805;&#20316;&#25968;&#25110;&#25351;&#20196;&#22320;&#22336;&#30340;&#26041;&#24335;&#65292;&#31216;&#20026;&#23547;&#22336;&#26041;&#24335;&#12290;&#23547;&#22336;&#26041;&#24335;&#20998;&#20026;&#20004;&#31867;&#65292;&#21363;&#25351;&#20196;&#23547;&#22336;&#26041;&#24335;&#21644;&#25968;&#25454;&#23547;&#22336;&#26041;&#24335;&#65292;&#21069;&#32773;&#27604;&#36739;&#31616;&#21333;&#65292;&#21518;&#32773;&#27604;&#36739;&#22797;&#26434;&#12290;&#22312;&#20256;&#32479;&#26041;&#24335;&#35774;&#35745;&#30340;&#35745;&#31639;&#26426;&#20013;&#65292;&#20869;&#23384;&#20013;&#25351;&#20196;&#30340;&#23547;&#22336;&#19982;&#25968;&#25454;&#30340;&#23547;&#22336;&#26159;&#20132;&#26367;&#36827;&#34892;&#30340;&#12290;</P>
<P>4.3.1&#12288;&#25351;&#20196;&#30340;&#23547;&#22336;&#26041;&#24335;</P>
<P>1&#65294;&#39034;&#24207;&#23547;&#22336;&#26041;&#24335;</P>
<P>&#30001;&#20110;&#25351;&#20196;&#22320;&#22336;&#22312;&#20869;&#23384;&#20013;&#25353;&#39034;&#24207;&#23433;&#25490;&#65292;&#24403;&#25191;&#34892;&#19968;&#27573;&#31243;&#24207;&#26102;&#65292;&#36890;&#24120;&#26159;&#19968;&#26465;&#25351;&#20196;&#25509;&#19968;&#26465;&#25351;&#20196;&#22320;&#39034;&#24207;&#36827;&#34892;&#12290;&#23601;&#26159;&#35828;&#65292;&#20174;&#23384;&#20648;&#22120;&#21462;&#20986;&#31532;&#19968;&#26465;&#25351;&#20196;&#65292;&#28982;&#21518;&#25191;&#34892;&#36825;&#26465;&#25351;&#20196;&#65307;&#25509;&#30528;&#20174;&#23384;&#20648;&#22120;&#21462;&#20986;&#31532;&#20108;&#26465;&#25351;&#20196;&#65292;&#20877;&#25191;&#34892;&#31532;&#20108;&#26465;&#25351;&#20196;&#65307;&#25509;&#30528;&#20877;&#21462;&#20986;&#31532;&#19977;&#26465;&#25351;&#20196;&#8230;&#8230;&#36825;&#31181;&#39034;&#24207;&#25191;&#34892;&#31243;&#24207;&#30340;&#36807;&#31243;&#65292;&#34987;&#31216;&#20026;&#25351;&#20196;&#30340;&#39034;&#24207;&#23547;&#22336;&#26041;&#24335;&#12290;&#20026;&#27492;&#65292;&#24517;&#39035;&#20351;&#29992;&#31243;&#24207;&#35745;&#25968;&#22120;PC&#65288;&#21448;&#31216;&#25351;&#20196;&#25351;&#38024;IP&#65289;&#26469;&#35745;&#25968;&#25351;&#20196;&#30340;&#39034;&#24207;&#21495;&#65292;&#35813;&#39034;&#24207;&#21495;&#23601;&#26159;&#25351;&#20196;&#22312;&#20869;&#23384;&#20013;&#30340;&#22320;&#22336;&#12290;</P>
<P>2&#65294;&#36339;&#36291;&#23547;&#22336;&#26041;&#24335;</P>
<P>&#24403;&#31243;&#24207;&#36716;&#31227;&#25191;&#34892;&#26102;&#65292;&#25351;&#20196;&#30340;&#23547;&#22336;&#37319;&#21462;&#36339;&#36291;&#23547;&#22336;&#26041;&#24335;&#12290;&#25152;&#35859;&#36339;&#36291;&#65292;&#26159;&#25351;&#19979;&#26465;&#25351;&#20196;&#30340;&#22320;&#22336;&#30721;&#19981;&#26159;&#30001;&#31243;&#24207;&#35745;&#25968;&#22120;PC&#32473;&#20986;&#65292;&#32780;&#26159;&#30001;&#36339;&#36291;&#25351;&#20196;&#32473;&#20986;&#12290;&#27880;&#24847;&#65292;&#31243;&#24207;&#36339;&#36291;&#21518;&#65292;&#25353;&#26032;&#30340;&#25351;&#20196;&#22320;&#22336;&#24320;&#22987;&#39034;&#24207;&#25191;&#34892;&#12290;&#22240;&#27492;&#65292;&#25351;&#20196;&#35745;&#25968;&#22120;&#30340;&#20869;&#23481;&#20063;&#24517;&#39035;&#30456;&#24212;&#25913;&#21464;&#65292;&#20197;&#20415;&#21450;&#26102;&#36319;&#36394;&#26032;&#30340;&#25351;&#20196;&#22320;&#22336;&#12290;</P>
<P>&#37319;&#29992;&#25351;&#20196;&#36339;&#36291;&#23547;&#22336;&#26041;&#24335;&#65292;&#21487;&#20197;&#23454;&#29616;&#31243;&#24207;&#36716;&#31227;&#25110;&#26500;&#25104;&#24490;&#29615;&#31243;&#24207;&#65292;&#25110;&#23558;&#26576;&#20123;&#31243;&#24207;&#20316;&#20026;&#20844;&#20849;&#31243;&#24207;&#24341;&#29992;&#65288;&#22914;&#23376;&#31243;&#24207;&#35843;&#29992;&#31561;&#65289;&#65292;&#20174;&#32780;&#33021;&#32553;&#30701;&#31243;&#24207;&#38271;&#24230;&#12290;&#25351;&#20196;&#31995;&#32479;&#20013;&#30340;&#21508;&#31181;&#26465;&#20214;&#36716;&#31227;&#25110;&#26080;&#26465;&#20214;&#36716;&#31227;&#25351;&#20196;&#31561;&#65292;&#23601;&#26159;&#20026;&#20102;&#23454;&#29616;&#25351;&#20196;&#30340;&#36339;&#36291;&#23547;&#22336;&#32780;&#35774;&#32622;&#30340;&#12290;</P>
<P>4.3.2&#12288;&#25805;&#20316;&#25968;&#23547;&#22336;&#26041;&#24335;</P>
<P>1&#65294;&#25805;&#20316;&#25968;&#25152;&#22788;&#20301;&#32622;&#19982;&#23384;&#21462;&#26041;&#24335;</P>
<P>&#20197;&#20160;&#20040;&#24418;&#24335;&#32473;&#20986;&#22320;&#22336;&#20449;&#24687;&#65292;&#36825;&#19982;&#23384;&#20648;&#32467;&#26500;&#21450;&#20854;&#23384;&#21462;&#26041;&#24335;&#26377;&#20851;&#12290;</P>
<P>&#65288;1&#65289;CPU&#20013;&#30340;&#23492;&#23384;&#22120;</P>
<P>&#22914;&#26524;&#25805;&#20316;&#25968;&#25110;&#22320;&#22336;&#22312;CPU&#30340;&#23492;&#23384;&#22120;&#20013;&#65292;&#21017;&#25351;&#20196;&#21482;&#38656;&#32473;&#20986;&#23492;&#23384;&#22120;&#21495;&#25110;&#38544;&#21547;&#32422;&#23450;&#65288;&#26681;&#25454;&#25805;&#20316;&#30721;&#35782;&#21035;&#65289;&#65292;&#36825;&#31867;&#23492;&#23384;&#22120;&#31216;&#20026;&#21487;&#32534;&#22336;&#23492;&#23384;&#22120;&#12290;</P>
<P>&#65288;2&#65289;&#20027;&#23384;&#20648;&#22120;</P>
<P>&#22914;&#26524;&#25805;&#20316;&#25968;&#25110;&#22320;&#22336;&#22312;&#20027;&#23384;&#20648;&#22120;&#20013;&#65292;&#21017;&#24212;&#32473;&#20986;&#30456;&#24212;&#30340;&#23384;&#20648;&#21333;&#20803;&#21495;&#65288;&#21363;&#22320;&#22336;&#30721;&#65289;&#12290;&#20027;&#23384;&#20648;&#22120;&#21487;&#20197;&#38543;&#26426;&#23384;&#21462;&#12289;&#25353;&#23383;&#33410;&#32534;&#22336;&#65288;&#27599;&#20010;&#32534;&#22336;&#21333;&#20803;8&#20301;&#65289;&#25110;&#25353;&#23383;&#32534;&#22336;&#65288;&#27599;&#20010;&#32534;&#22336;&#21333;&#20803;&#23384;&#25918;&#19968;&#20010;&#23383;&#65289;&#65292;&#27599;&#27425;&#35775;&#38382;&#19968;&#20010;&#32534;&#22336;&#21333;&#20803;&#12290;</P>
<P>&#65288;3&#65289;&#22534;&#26632;&#26159;&#19968;&#31181;&#25353;&#21518;&#36827;&#20808;&#20986;&#8212;&#8212;LIFO&#65288;&#20063;&#21487;&#20197;&#35828;&#26159;&#20808;&#36827;&#21518;&#20986;&#8212;&#8212;FILO&#65289;&#39034;&#24207;&#23384;&#21462;&#30340;&#23384;&#20648;&#32452;&#32455;&#12290;&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#22534;&#26632;&#26159;&#20027;&#23384;&#20648;&#22120;&#20013;&#30340;&#19968;&#20010;&#21306;&#65292;&#20063;&#21487;&#20197;&#35774;&#32622;&#29420;&#31435;&#30340;&#22534;&#26632;&#23384;&#20648;&#22120;&#12290;&#23545;&#22534;&#26632;&#30340;&#25805;&#20316;&#19968;&#33324;&#26159;&#38024;&#23545;&#20854;&#26632;&#39030;&#21333;&#20803;&#36827;&#34892;&#30340;&#65292;&#26632;&#39030;&#21333;&#20803;&#30340;&#22320;&#22336;&#30001;&#22534;&#26632;&#25351;&#38024;&#23492;&#23384;&#22120;SP&#32473;&#20986;&#65292;&#25351;&#20196;&#20013;&#19968;&#33324;&#36890;&#36807;&#25805;&#20316;&#30721;&#38544;&#21547;&#32422;&#23450;&#65292;&#19981;&#24517;&#26174;&#24335;&#22320;&#32473;&#20986;&#22320;&#22336;&#12290;</P>
<P>&#65288;4&#65289;&#22806;&#23384;&#20648;&#22120;</P>
<P>&#22312;&#22806;&#23384;&#20648;&#22120;&#20013;&#30340;&#25968;&#25454;&#65292;&#24448;&#24448;&#20197;&#25968;&#25454;&#22359;&#20026;&#29289;&#29702;&#32452;&#32455;&#21333;&#20301;&#65292;&#20197;&#25991;&#20214;&#20026;&#36719;&#20214;&#20449;&#24687;&#32452;&#32455;&#21333;&#20301;&#65292;&#37319;&#21462;&#39034;&#24207;&#23384;&#21462;&#26041;&#24335;&#25110;&#30452;&#25509;&#23384;&#21462;&#26041;&#24335;&#65292;&#27599;&#27425;&#35843;&#29992;&#12289;&#23384;&#21462;&#19968;&#20010;&#25968;&#25454;&#22359;&#25110;&#19968;&#20010;&#25991;&#20214;&#12290;&#20174;&#36719;&#20214;&#35282;&#24230;&#65292;&#29992;&#25143;&#21482;&#38656;&#32473;&#20986;&#25991;&#20214;&#21517;&#65292;&#25353;&#25991;&#20214;&#21517;&#23384;&#21462;&#65307;&#22312;&#30828;&#20214;&#19978;&#65292;&#24212;&#24403;&#32473;&#20986;&#22806;&#23384;&#20648;&#22120;&#30340;&#23547;&#22336;&#20449;&#24687;&#65292;&#22914;&#30913;&#30424;&#39537;&#21160;&#22120;&#21495;&#12289;&#30913;&#22836;&#21495;&#12289;&#22278;&#26609;&#38754;&#21495;&#12289;&#36215;&#22987;&#25159;&#21306;&#21495;&#12289;&#20256;&#36865;&#37327;&#31561;&#12290;&#36825;&#20123;&#23547;&#22336;&#20449;&#24687;&#20301;&#25968;&#36739;&#38271;&#65292;&#19988;&#19981;&#21516;&#35774;&#22791;&#25152;&#38656;&#30340;&#23547;&#22336;&#20449;&#24687;&#30340;&#20869;&#23481;&#19981;&#21516;&#65292;&#36890;&#24120;&#19981;&#30001;&#25351;&#20196;&#30452;&#25509;&#32473;&#20986;&#65292;&#32780;&#30001;&#20027;&#26426;&#20197;&#21629;&#20196;&#23383;&#24418;&#24335;&#32473;&#20986;&#12290;</P>
<P>&#65288;5&#65289;&#22806;&#22260;&#35774;&#22791;</P>
<P>&#20027;&#26426;&#21487;&#36890;&#36807;&#22806;&#22260;&#25509;&#21475;&#20013;&#30340;&#30456;&#20851;&#23492;&#23384;&#22120;&#65292;&#25353;&#23383;&#33410;&#12289;&#23383;&#25110;&#25353;&#25968;&#25454;&#22359;&#20026;&#21333;&#20301;&#23454;&#29616;&#19982;&#22806;&#22260;&#35774;&#22791;&#38388;&#30340;I/O&#20256;&#36865;&#12290;&#22240;&#27492;&#65292;&#38656;&#35201;&#32771;&#34385;&#23545;&#22806;&#22260;&#25509;&#21475;&#23492;&#23384;&#22120;&#30340;&#32534;&#22336;&#26041;&#24335;&#65306;&#21487;&#23558;&#36825;&#20123;&#23492;&#23384;&#22120;&#35270;&#20026;&#20027;&#23384;&#21333;&#20803;&#65292;&#19982;&#20027;&#23384;&#32479;&#19968;&#32534;&#22336;&#65307;&#25110;&#20026;&#23427;&#20204;&#20998;&#37197;&#19987;&#38376;&#30340;I/O&#31471;&#21475;&#22320;&#22336;&#65307;&#25110;&#20026;&#36825;&#20123;&#22806;&#22260;&#35774;&#22791;&#20998;&#37197;&#19987;&#38376;&#30340;&#35774;&#22791;&#30721;&#65292;&#19979;&#23646;&#33509;&#24178;&#23492;&#23384;&#22120;&#21517;&#12290;&#30456;&#24212;&#22320;&#65292;&#21487;&#20351;&#29992;&#36890;&#29992;&#30340;&#25968;&#25454;&#20256;&#36865;&#25351;&#20196;&#65292;&#20351;&#29992;&#24120;&#35268;&#30340;&#23547;&#22336;&#26041;&#24335;&#35775;&#38382;&#25509;&#21475;&#65307;&#25110;&#29992;&#19987;&#38376;&#30340;I/O&#25351;&#20196;&#65292;&#20351;&#29992;&#19987;&#38376;&#30340;&#31471;&#21475;&#22320;&#22336;&#25110;&#35774;&#22791;&#30721;&#35775;&#38382;&#25509;&#21475;&#12290;</P>
<P>2&#65294;&#24120;&#35265;&#25805;&#20316;&#25968;&#23547;&#22336;&#26041;&#24335;</P>
<P>&#65288;1&#65289;&#31435;&#21363;&#23547;&#22336;&#26041;&#24335;</P>
<P>&#25351;&#20196;&#30340;&#22320;&#22336;&#23383;&#27573;&#25351;&#20986;&#30340;&#19981;&#26159;&#25805;&#20316;&#25968;&#30340;&#22320;&#22336;&#65292;&#32780;&#26159;&#25805;&#20316;&#25968;&#26412;&#36523;&#65292;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#31216;&#20026;&#31435;&#21363;&#23547;&#22336;&#12290;&#31435;&#21363;&#23547;&#22336;&#26041;&#24335;&#30340;&#29305;&#28857;&#26159;&#25351;&#20196;&#25191;&#34892;&#26102;&#38388;&#30701;&#65292;&#22240;&#20026;&#23427;&#19981;&#38656;&#35201;&#22312;&#25351;&#20196;&#25191;&#34892;&#38454;&#27573;&#35775;&#38382;&#20869;&#23384;&#21462;&#25968;&#12290;&#23427;&#21487;&#20026;&#31243;&#24207;&#25552;&#20379;&#21482;&#20351;&#29992;&#19968;&#27425;&#30340;&#21021;&#22987;&#20540;&#24120;&#25968;&#12290;&#31435;&#21363;&#23547;&#22336;&#26041;&#24335;&#30340;&#21161;&#35760;&#31526;&#19968;&#33324;&#35760;&#20026;I&#12290;</P>
<P>&#19968;&#31181;&#20855;&#20307;&#26684;&#24335;&#26159;&#23558;&#31435;&#21363;&#25968;&#25918;&#22312;&#25351;&#20196;&#30340;&#22320;&#22336;&#27573;&#65292;&#21363;&#25805;&#20316;&#25968;&#22312;&#25351;&#20196;&#20013;&#65292;&#26684;&#24335;&#20026;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00259.jpg"> </P>
<P>&#65288;2&#65289;&#30452;&#25509;&#23547;&#22336;&#26041;&#24335;</P>
<P>&#9312;&#23492;&#23384;&#22120;&#65288;&#30452;&#25509;&#65289;&#23547;&#22336;&#26041;&#24335;&#65306;&#25805;&#20316;&#25968;&#22312;&#25351;&#23450;&#23492;&#23384;&#22120;&#20013;&#65292;&#25351;&#20196;&#20013;&#32473;&#20986;&#23492;&#23384;&#22120;&#21495;&#12290;&#36825;&#26159;&#30452;&#25509;&#23547;&#22336;&#26041;&#24335;&#30340;&#19968;&#31181;&#65292;&#19968;&#33324;&#20063;&#31216;&#20026;&#23492;&#23384;&#22120;&#23547;&#22336;&#26041;&#24335;&#12290;&#26684;&#24335;&#20026;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00260.jpg"> </P>
<P>&#9313;&#30452;&#25509;&#23547;&#22336;&#26041;&#24335;&#65306;&#22914;&#26524;&#19981;&#21152;&#8220;&#23492;&#23384;&#22120;&#8221;&#23383;&#26679;&#65292;&#19968;&#33324;&#25152;&#35828;&#30340;&#30452;&#25509;&#23547;&#22336;&#26159;&#25351;&#25805;&#20316;&#25968;&#22312;&#20027;&#23384;&#26576;&#25351;&#23450;&#21333;&#20803;&#20013;&#65292;&#25351;&#20196;&#20013;&#32473;&#20986;&#35813;&#21333;&#20803;&#30340;&#22320;&#22336;&#30721;&#65292;&#30001;&#20110;&#20174;&#36825;&#20010;&#22320;&#22336;&#21363;&#21487;&#30452;&#25509;&#35835;&#21462;&#25805;&#20316;&#25968;&#65292;&#22320;&#22336;&#19981;&#20877;&#21464;&#21270;&#65292;&#25152;&#20197;&#31216;&#20026;&#30452;&#25509;&#23547;&#22336;&#12290;&#25152;&#32473;&#20986;&#30340;&#22320;&#22336;&#26159;&#26377;&#25928;&#22320;&#22336;&#65292;&#25110;&#31216;&#20026;&#36923;&#36753;&#22320;&#22336;&#12290;&#26684;&#24335;&#20026;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00261.jpg"> </P>
<P>&#22914;&#26524;&#23384;&#20648;&#21333;&#20803;&#22320;&#22336;&#30721;&#20026;D&#65292;&#21017;&#35813;&#21333;&#20803;&#25152;&#23384;&#20648;&#30340;&#25805;&#20316;&#25968;&#35760;&#20026;&#65288;D&#65289;&#12290;</P>
<P>&#65288;3&#65289;&#38388;&#25509;&#23547;&#22336;</P>
<P>&#38388;&#25509;&#23547;&#22336;&#26159;&#30456;&#23545;&#20110;&#30452;&#25509;&#23547;&#22336;&#32780;&#35328;&#30340;&#65292;&#22312;&#38388;&#25509;&#23547;&#22336;&#24773;&#20917;&#19979;&#65292;&#25351;&#20196;&#22320;&#22336;&#23383;&#27573;&#20013;&#30340;&#24418;&#24335;&#22320;&#22336;D&#19981;&#26159;&#25805;&#20316;&#25968;&#30340;&#22320;&#22336;&#65292;&#32780;&#26159;&#25805;&#20316;&#25968;&#22320;&#22336;&#30340;&#25351;&#31034;&#22120;&#65292;&#21363;&#25805;&#20316;&#25968;&#22320;&#22336;&#30340;&#22320;&#22336;&#65292;&#25110;&#32773;&#35828;D&#21333;&#20803;&#30340;&#20869;&#23481;&#25165;&#26159;&#25805;&#20316;&#25968;&#30340;&#26377;&#25928;&#22320;&#22336;&#12290;</P>
<P>&#36890;&#24120;&#26377;&#20197;&#19979;&#20960;&#31181;&#38388;&#25509;&#23547;&#22336;&#26041;&#24335;&#65306;</P>
<P>&#9312;&#23492;&#23384;&#22120;&#38388;&#25509;&#23547;&#22336;&#26041;&#24335;&#65306;&#22312;&#25351;&#20196;&#20013;&#32473;&#20986;&#23384;&#25918;&#25805;&#20316;&#25968;&#22320;&#22336;&#30340;&#23492;&#23384;&#22120;&#21495;&#65292;&#25805;&#20316;&#25968;&#22312;&#20027;&#23384;&#20013;&#65292;&#24120;&#29992;&#21161;&#35760;&#31526;&#20026;R&#12290;</P>
<P>&#25351;&#20196;&#20013;&#32473;&#20986;&#23492;&#23384;&#22120;&#21495;&#65292;&#35813;&#23492;&#23384;&#22120;&#20869;&#23481;&#20026;&#25805;&#20316;&#25968;&#22320;&#22336;&#65292;&#25353;&#29031;&#35813;&#22320;&#22336;&#35775;&#38382;&#26576;&#20027;&#23384;&#21333;&#20803;&#65292;&#35813;&#21333;&#20803;&#30340;&#20869;&#23481;&#20026;&#25805;&#20316;&#25968;&#12290;&#23547;&#22336;&#36807;&#31243;&#22914;&#19979;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00262.jpg"> </P>
<P>R&#34920;&#31034;&#35775;&#38382;&#23492;&#23384;&#22120;&#65292;M&#34920;&#31034;&#35775;&#38382;&#23384;&#20648;&#22120;&#12290;</P>
<P>&#23492;&#23384;&#22120;&#25968;&#30446;&#36828;&#23569;&#20110;&#23384;&#20648;&#21333;&#20803;&#25968;&#65292;&#22240;&#27492;&#23492;&#23384;&#22120;&#21495;&#25152;&#21344;&#25351;&#20196;&#20195;&#30721;&#20301;&#25968;&#20063;&#36739;&#23569;&#65292;&#21487;&#26377;&#25928;&#32553;&#30701;&#25351;&#20196;&#38271;&#24230;&#12290;&#23492;&#23384;&#22120;&#21487;&#20197;&#25552;&#20379;&#20840;&#23383;&#38271;&#30340;&#22320;&#22336;&#30721;&#65292;&#20351;&#35775;&#23384;&#33539;&#22260;&#24456;&#23485;&#65292;&#19981;&#21463;&#36739;&#30701;&#23383;&#38271;&#25351;&#20196;&#30340;&#38480;&#21046;&#12290;&#25152;&#20197;&#65292;&#23492;&#23384;&#22120;&#38388;&#25509;&#23547;&#22336;&#65288;&#20063;&#31216;&#23492;&#23384;&#22120;&#38388;&#22336;&#65289;&#26159;&#19968;&#31181;&#24456;&#24120;&#29992;&#30340;&#23547;&#22336;&#26041;&#24335;&#12290;</P>
<P>&#9313;&#38388;&#25509;&#23547;&#22336;&#26041;&#24335;&#65306;&#22914;&#26524;&#19981;&#21152;&#8220;&#23492;&#23384;&#22120;&#8221;&#23383;&#26679;&#65292;&#36890;&#24120;&#38388;&#25509;&#23547;&#22336;&#26041;&#24335;&#26159;&#25351;&#23384;&#20648;&#22120;&#38388;&#25509;&#23547;&#22336;&#65288;&#20063;&#31216;&#38388;&#22336;&#65289;&#65292;&#21363;&#25351;&#20196;&#20013;&#32473;&#20986;&#23384;&#25918;&#25805;&#20316;&#25968;&#22320;&#22336;&#30340;&#23384;&#20648;&#21333;&#20803;&#30340;&#22320;&#22336;&#12290;&#23384;&#25918;&#25805;&#20316;&#25968;&#22320;&#22336;&#30340;&#23384;&#20648;&#21333;&#20803;&#31216;&#20026;&#38388;&#22336;&#21333;&#20803;&#12290;</P>
<P>&#25351;&#20196;&#20013;&#32473;&#20986;&#38388;&#22336;&#21333;&#20803;&#30340;&#22320;&#22336;&#30721;&#65292;&#25353;&#29031;&#35813;&#22320;&#22336;&#35775;&#38382;&#20027;&#23384;&#20013;&#30340;&#26576;&#38388;&#22336;&#21333;&#20803;&#65292;&#20174;&#20013;&#35835;&#21462;&#25805;&#20316;&#25968;&#22320;&#22336;&#65292;&#25353;&#29031;&#25805;&#20316;&#25968;&#22320;&#22336;&#20877;&#27425;&#35775;&#38382;&#20027;&#23384;&#21333;&#20803;&#65292;&#35813;&#21333;&#20803;&#30340;&#20869;&#23481;&#26159;&#25805;&#20316;&#25968;&#12290;&#20854;&#23547;&#22336;&#36807;&#31243;&#22914;&#19979;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00263.jpg"> </P>
<P>&#9314;&#33258;&#22686;&#22411;&#23492;&#23384;&#22120;&#38388;&#22336;&#26041;&#24335;&#65306;&#36825;&#26159;&#23492;&#23384;&#22120;&#38388;&#22336;&#30340;&#19968;&#31181;&#21464;&#22411;&#65292;&#25351;&#20196;&#20013;&#32473;&#20986;&#23384;&#25918;&#25805;&#20316;&#25968;&#22320;&#22336;&#30340;&#23492;&#23384;&#22120;&#21495;&#65292;&#20174;&#23492;&#23384;&#22120;&#20013;&#35835;&#20986;&#25805;&#20316;&#25968;&#22320;&#22336;&#21518;&#65292;&#23492;&#23384;&#22120;&#20869;&#23481;&#21152;1&#12290;&#24120;&#29992;&#21161;&#35760;&#31526;&#20026;&#65288;R&#65289;&#65291;&#65292;&#21152;&#21495;&#22312;&#25324;&#21495;&#20043;&#21518;&#65292;&#24418;&#35937;&#22320;&#34920;&#31034;&#20808;&#25805;&#20316;&#21518;&#20462;&#25913;&#12290;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00264.jpg"> </P>
<P>&#30001;&#20110;&#22320;&#22336;&#25351;&#38024;&#22312;&#25805;&#20316;&#21518;&#33258;&#21160;&#21152;1&#65292;&#25351;&#21521;&#36830;&#32493;&#30340;&#19979;&#19968;&#20010;&#23384;&#20648;&#21333;&#20803;&#65292;&#25152;&#20197;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#36866;&#20110;&#25968;&#32452;&#22411;&#25805;&#20316;&#65292;&#25110;&#23545;&#20854;&#20182;&#20869;&#23481;&#36830;&#32493;&#30340;&#25968;&#25454;&#22359;&#25805;&#20316;&#20197;&#21450;&#22534;&#26632;&#24377;&#20986;&#25805;&#20316;&#31561;&#12290;</P>
<P>&#9315;&#33258;&#20943;&#22411;&#23492;&#23384;&#22120;&#38388;&#22336;&#25805;&#20316;&#65306;&#36825;&#26159;&#23492;&#23384;&#22120;&#38388;&#22336;&#30340;&#21448;&#19968;&#21464;&#22411;&#65292;&#25351;&#20196;&#20013;&#32473;&#20986;&#23492;&#23384;&#22120;&#21495;&#65292;&#20854;&#20869;&#23481;&#20943;1&#21518;&#20316;&#20026;&#25805;&#20316;&#25968;&#22320;&#22336;&#65292;&#25353;&#29031;&#35813;&#22320;&#22336;&#35775;&#38382;&#26576;&#20027;&#23384;&#21333;&#20803;&#65292;&#35813;&#21333;&#20803;&#30340;&#20869;&#23481;&#20026;&#25805;&#20316;&#25968;&#12290;&#24120;&#29992;&#21161;&#35760;&#31526;&#20026;&#65293;&#65288;R&#65289;&#65292;&#24418;&#35937;&#22320;&#34920;&#31034;&#20808;&#20462;&#25913;&#21518;&#25805;&#20316;&#12290;&#20854;&#23547;&#22336;&#36807;&#31243;&#22914;&#19979;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00265.jpg"> </P>
<P>&#19982;&#33258;&#22686;&#22411;&#30456;&#27604;&#65292;&#20854;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#33258;&#20943;&#22411;&#23492;&#23384;&#22120;&#38388;&#22336;&#26041;&#24335;&#30340;&#25351;&#38024;&#20316;&#36870;&#21521;&#65288;&#36882;&#20943;&#65289;&#20462;&#25913;&#65292;&#32780;&#19988;&#26159;&#20808;&#20462;&#25913;&#21518;&#25165;&#20316;&#20026;&#26412;&#27425;&#25805;&#20316;&#30340;&#22320;&#22336;&#12290;&#22240;&#27492;&#65292;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#36866;&#20110;&#23545;&#25968;&#32452;&#25110;&#20869;&#23481;&#36830;&#32493;&#30340;&#25968;&#25454;&#22359;&#20316;&#36870;&#21521;&#39034;&#24207;&#30340;&#36830;&#32493;&#25805;&#20316;&#65292;&#25110;&#32773;&#29992;&#20110;&#22534;&#26632;&#21387;&#20837;&#25805;&#20316;&#12290;</P>
<P>&#36824;&#26377;&#20854;&#20182;&#38388;&#22336;&#26041;&#24335;&#65292;&#22914;&#22534;&#26632;&#23547;&#22336;&#26041;&#24335;&#12289;&#22810;&#37325;&#38388;&#22336;&#26041;&#24335;&#31561;&#65292;&#36825;&#37324;&#19981;&#20877;&#35814;&#36848;&#12290;</P>
<P>&#65288;4&#65289;&#30456;&#23545;&#23547;&#22336;&#26041;&#24335;</P>
<P>&#30456;&#23545;&#23547;&#22336;&#26159;&#25226;&#31243;&#24207;&#35745;&#25968;&#22120;PC&#30340;&#20869;&#23481;&#21152;&#19978;&#25351;&#20196;&#26684;&#24335;&#20013;&#30340;&#24418;&#24335;&#22320;&#22336;D&#32780;&#24418;&#25104;&#30340;&#25805;&#20316;&#25968;&#26377;&#25928;&#22320;&#22336;&#30340;&#23547;&#22336;&#26041;&#24335;&#12290;&#31243;&#24207;&#35745;&#25968;&#22120;&#30340;&#20869;&#23481;&#23601;&#26159;&#19979;&#19968;&#26465;&#23558;&#35201;&#25191;&#34892;&#30340;&#25351;&#20196;&#30340;&#22320;&#22336;&#12290;&#8220;&#30456;&#23545;&#8221;&#23547;&#22336;&#65292;&#23601;&#26159;&#30456;&#23545;&#20110;&#31243;&#24207;&#35745;&#25968;&#22120;&#30340;&#20869;&#23481;&#32780;&#35328;&#30340;&#12290;&#37319;&#29992;&#30456;&#23545;&#23547;&#22336;&#26041;&#24335;&#30340;&#22909;&#22788;&#26159;&#31243;&#24207;&#21592;&#26080;&#38656;&#29992;&#25351;&#20196;&#30340;&#32477;&#23545;&#22320;&#22336;&#32534;&#31243;&#65292;&#22240;&#32780;&#25152;&#32534;&#31243;&#24207;&#21487;&#20197;&#25918;&#22312;&#20869;&#23384;&#30340;&#20219;&#20309;&#22320;&#26041;&#12290;&#22270;4-2&#32473;&#20986;&#20102;&#30456;&#23545;&#23547;&#22336;&#26041;&#24335;&#30340;&#31034;&#24847;&#22270;&#12290;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00266.jpg"> </P>
<P>&#22270;4-2&#12288;&#30456;&#23545;&#23547;&#22336;&#26041;&#24335;</P>
<P>&#65288;5&#65289;&#22522;&#22336;&#23547;&#22336;&#26041;&#24335;</P>
<P>&#22312;&#22522;&#22336;&#23547;&#22336;&#26041;&#24335;&#20013;&#65292;CPU&#20013;&#22522;&#22336;&#23492;&#23384;&#22120;&#30340;&#20869;&#23481;&#21152;&#19978;&#25351;&#20196;&#26684;&#24335;&#20013;&#30340;&#24418;&#24335;&#22320;&#22336;&#32780;&#24418;&#25104;&#25805;&#20316;&#25968;&#30340;&#26377;&#25928;&#22320;&#22336;&#65292;&#22914;&#22270;4-3&#25152;&#31034;&#12290;&#20854;&#20013;&#23547;&#22336;&#27169;&#24335;X<SUB>4</SUB> &#25351;&#20986;&#22522;&#22336;&#23547;&#22336;&#26041;&#24335;&#30340;&#29305;&#24449;&#12290;&#22522;&#22336;&#23547;&#22336;&#26041;&#24335;&#30340;&#20248;&#28857;&#26159;&#21487;&#20197;&#25193;&#22823;&#23547;&#22336;&#33021;&#21147;&#12290;&#22240;&#20026;&#21516;&#24418;&#24335;&#22320;&#22336;&#30456;&#27604;&#65292;&#22522;&#22336;&#23492;&#23384;&#22120;&#30340;&#20301;&#25968;&#21487;&#20197;&#35774;&#32622;&#24471;&#24456;&#38271;&#65292;&#20174;&#32780;&#21487;&#20197;&#22312;&#36739;&#22823;&#30340;&#23384;&#20648;&#31354;&#38388;&#20013;&#23547;&#22336;&#12290;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00267.jpg"> </P>
<P>&#22270;4-3&#12288;&#22522;&#22336;&#23547;&#22336;&#26041;&#24335;</P>
<P>&#65288;6&#65289;&#21464;&#22336;&#23547;&#22336;&#26041;&#24335;</P>
<P>&#21464;&#22336;&#23547;&#22336;&#26041;&#24335;&#19982;&#22522;&#22336;&#23547;&#22336;&#26041;&#24335;&#35745;&#31639;&#26377;&#25928;&#22320;&#22336;&#30340;&#26041;&#27861;&#24456;&#30456;&#20284;&#12290;&#23427;&#36890;&#36807;&#25226;CPU&#20013;&#26576;&#20010;&#21464;&#22336;&#23492;&#23384;&#22120;&#30340;&#20869;&#23481;&#19982;&#20559;&#31227;&#37327;D&#30456;&#21152;&#26469;&#24418;&#25104;&#25805;&#20316;&#25968;&#30340;&#26377;&#25928;&#22320;&#22336;&#12290;</P>
<P>&#20294;&#20351;&#29992;&#21464;&#22336;&#23547;&#22336;&#26041;&#24335;&#30340;&#30446;&#30340;&#19981;&#22312;&#20110;&#25193;&#22823;&#23547;&#22336;&#31354;&#38388;&#65292;&#32780;&#22312;&#20110;&#23454;&#29616;&#31243;&#24207;&#22359;&#30340;&#35268;&#24459;&#21464;&#21270;&#12290;&#20026;&#27492;&#65292;&#24517;&#39035;&#20351;&#21464;&#22336;&#23492;&#23384;&#22120;&#30340;&#20869;&#23481;&#23454;&#29616;&#26377;&#35268;&#24459;&#30340;&#21464;&#21270;&#65288;&#22914;&#33258;&#22686;1&#12289;&#33258;&#20943;1&#12289;&#20056;&#27604;&#20363;&#31995;&#25968;&#65289;&#65292;&#32780;&#19981;&#25913;&#21464;&#25351;&#20196;&#26412;&#36523;&#65292;&#20174;&#32780;&#20351;&#26377;&#25928;&#22320;&#22336;&#25353;&#21464;&#22336;&#23492;&#23384;&#22120;&#30340;&#20869;&#23481;&#23454;&#29616;&#26377;&#35268;&#24459;&#30340;&#21464;&#21270;&#12290;</P>
<P>4.4&#12288;RISC&#19982;CISC&#25351;&#20196;&#31995;&#32479;</P>
<P>&#38543;&#30528;&#22823;&#35268;&#27169;&#38598;&#25104;&#30005;&#36335;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#35745;&#31639;&#26426;&#30340;&#30828;&#20214;&#25104;&#26412;&#19981;&#26029;&#19979;&#38477;&#65292;&#36719;&#20214;&#25104;&#26412;&#19981;&#26029;&#25552;&#39640;&#65292;&#20351;&#25351;&#20196;&#31995;&#32479;&#22686;&#21152;&#20102;&#26356;&#22810;&#26356;&#22797;&#26434;&#30340;&#25351;&#20196;&#20197;&#25552;&#39640;&#25805;&#20316;&#31995;&#32479;&#30340;&#25928;&#29575;&#12290;&#21478;&#22806;&#65292;&#21516;&#19968;&#31995;&#21015;&#30340;&#26032;&#22411;&#26426;&#21482;&#33021;&#25193;&#20805;&#20854;&#25351;&#20196;&#31995;&#32479;&#32780;&#19981;&#33021;&#20943;&#21435;&#26087;&#22411;&#26426;&#30340;&#20219;&#24847;&#19968;&#26465;&#65292;&#20197;&#36798;&#21040;&#31243;&#24207;&#20860;&#23481;&#12290;&#22240;&#27492;&#25351;&#20196;&#31995;&#32479;&#36234;&#26469;&#36234;&#22797;&#26434;&#65292;&#26377;&#30340;&#35745;&#31639;&#26426;&#25351;&#20196;&#29978;&#33267;&#36798;&#21040;&#25968;&#30334;&#26465;&#12290;&#36825;&#26679;&#30340;&#25351;&#20196;&#31995;&#32479;&#34987;&#31216;&#20026;CISC&#12290;&#22914;IBM&#20844;&#21496;&#30340;&#22823;&#12289;&#20013;&#22411;&#35745;&#31639;&#26426;&#65292;Intel&#20844;&#21496;&#30340;8086&#12289;80286&#12289;80386&#24494;&#22788;&#29702;&#22120;&#31561;&#12290;</P>
<P>&#26085;&#30410;&#24222;&#22823;&#30340;&#25351;&#20196;&#31995;&#32479;&#19981;&#20165;&#20351;&#35745;&#31639;&#26426;&#30740;&#21046;&#21608;&#26399;&#21464;&#38271;&#65292;&#32780;&#19988;&#36824;&#26377;&#38590;&#20197;&#35843;&#35797;&#12289;&#38590;&#20197;&#32500;&#25252;&#31561;&#19968;&#20123;&#33258;&#36523;&#26080;&#27861;&#20811;&#26381;&#30340;&#32570;&#28857;&#12290;&#20110;&#26159;&#65292;RISC&#30340;&#27010;&#24565;&#23601;&#24212;&#36816;&#32780;&#29983;&#12290;1983&#24180;&#65292;&#19968;&#20123;&#20013;&#12289;&#23567;&#22411;&#20844;&#21496;&#24320;&#22987;&#25512;&#20986;RISC&#20135;&#21697;&#12290;</P>
<P>RISC&#24182;&#38750;&#21482;&#26159;&#31616;&#21333;&#22320;&#21435;&#20943;&#23569;&#25351;&#20196;&#65292;&#32780;&#26159;&#25226;&#30528;&#30524;&#28857;&#25918;&#22312;&#20102;&#22914;&#20309;&#20351;&#35745;&#31639;&#26426;&#30340;&#32467;&#26500;&#26356;&#21152;&#31616;&#21333;&#12289;&#21512;&#29702;&#21644;&#25552;&#39640;&#36816;&#31639;&#36895;&#24230;&#19978;&#12290;RISC&#26426;&#20248;&#20808;&#36873;&#21462;&#20351;&#29992;&#39057;&#29575;&#39640;&#30340;&#31616;&#21333;&#25351;&#20196;&#65292;&#36991;&#20813;&#22797;&#26434;&#25351;&#20196;&#65307;&#23558;&#25351;&#20196;&#38271;&#24230;&#22266;&#23450;&#65292;&#25351;&#20196;&#26684;&#24335;&#21644;&#23547;&#22336;&#26041;&#24335;&#31181;&#31867;&#20943;&#23569;&#65307;&#25511;&#21046;&#22120;&#35774;&#35745;&#20197;&#30828;&#24067;&#32447;&#25511;&#21046;&#36923;&#36753;&#20026;&#20027;&#65292;&#19981;&#29992;&#25110;&#23569;&#29992;&#24494;&#30721;&#25511;&#21046;&#31561;&#25514;&#26045;&#26469;&#36798;&#21040;&#19978;&#36848;&#30446;&#30340;&#12290;</P>
<P>&#30446;&#21069;&#65292;RISC&#21644;CISC&#21508;&#26377;&#20248;&#21183;&#65292;&#32780;&#19988;&#30028;&#38480;&#24182;&#19981;&#37027;&#20040;&#26126;&#26174;&#20102;&#12290;&#29616;&#20195;CPU&#24448;&#24448;&#37319;&#29992;CISC&#30340;&#22806;&#22260;&#65292;&#20869;&#37096;&#21152;&#20837;&#20102;RISC&#30340;&#29305;&#24615;&#12290;&#23601;&#36830;Intel&#26368;&#26032;&#30340;Pentium&#31995;&#21015;&#26426;&#31561;CISC&#33455;&#29255;&#20063;&#20855;&#26377;&#26126;&#26174;&#30340;RISC&#29305;&#24449;&#12290;&#21478;&#22806;&#65292;&#36229;&#38271;&#25351;&#20196;&#38598;CPU&#30001;&#20110;&#34701;&#21512;&#20102;RISC&#21644;CISC&#30340;&#20248;&#21183;&#65292;&#24050;&#25104;&#20026;&#26410;&#26469;&#30340;CPU&#21457;&#23637;&#26041;&#21521;&#20043;&#19968;&#12290;</P>
<P>4.4.1&#12288;CISC&#30340;&#29305;&#28857;</P>
<P>1&#65294;&#24222;&#22823;&#30340;&#25351;&#20196;&#31995;&#32479;</P>
<P>&#20856;&#22411;&#30340;CISC&#25351;&#20196;&#31995;&#32479;&#26377;100&#65374;250&#26465;&#37319;&#29992;&#21487;&#21464;&#25351;&#20196;&#26684;&#24335;&#21644;&#25968;&#25454;&#26684;&#24335;&#30340;&#25351;&#20196;&#12290;&#24222;&#22823;&#30340;&#25351;&#20196;&#31995;&#32479;&#21487;&#20197;&#20943;&#23569;&#32534;&#31243;&#25152;&#38656;&#35201;&#30340;&#20195;&#30721;&#34892;&#25968;&#65292;&#20943;&#36731;&#31243;&#24207;&#21592;&#30340;&#36127;&#25285;&#12290;&#20294;&#22312;CISC&#32467;&#26500;&#30340;&#25351;&#20196;&#31995;&#32479;&#20013;&#65292;&#21508;&#31181;&#25351;&#20196;&#30340;&#20351;&#29992;&#39057;&#29575;&#30456;&#24046;&#24748;&#27530;&#65292;&#25454;&#32479;&#35745;&#32422;&#26377;20&#65285;&#30340;&#25351;&#20196;&#20351;&#29992;&#39057;&#29575;&#26368;&#22823;&#65292;&#21344;&#36816;&#34892;&#26102;&#38388;&#30340;80&#65285;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#26377;80&#65285;&#30340;&#25351;&#20196;&#21482;&#22312;20&#65285;&#30340;&#36816;&#34892;&#26102;&#38388;&#20869;&#25165;&#20250;&#29992;&#21040;&#12290;&#22240;&#27492;&#38477;&#20302;&#20102;&#31995;&#32479;&#30340;&#25928;&#29575;&#12290;</P>
<P>2&#65294;&#37319;&#29992;&#21487;&#21464;&#38271;&#24230;&#30340;&#25351;&#20196;&#26684;&#24335;</P>
<P>&#22914;&#26524;&#25805;&#20316;&#25968;&#37319;&#29992;&#23492;&#23384;&#22120;&#23547;&#22336;&#65292;&#25351;&#20196;&#38271;&#24230;&#21487;&#33021;&#21482;&#26377;2&#20010;&#23383;&#33410;&#65292;&#32780;&#33509;&#25805;&#20316;&#25968;&#37319;&#29992;&#23384;&#20648;&#22120;&#23547;&#22336;&#65292;&#25351;&#20196;&#38271;&#24230;&#23601;&#21487;&#33021;&#36798;&#21040;5&#20010;&#23383;&#33410;&#65292;&#29978;&#33267;&#26356;&#38271;&#12290;</P>
<P>3&#65294;&#25351;&#20196;&#20351;&#29992;&#30340;&#23547;&#22336;&#26041;&#24335;&#32321;&#22810;</P>
<P>&#22810;&#31181;&#23547;&#22336;&#26041;&#24335;&#30340;&#24212;&#29992;&#26377;&#21033;&#20110;&#31616;&#21270;&#39640;&#32423;&#35821;&#35328;&#30340;&#32534;&#35793;&#65292;&#20294;&#35745;&#31639;&#26426;&#20013;&#21253;&#21547;&#30340;&#25351;&#20196;&#21644;&#23547;&#22336;&#26041;&#24335;&#36234;&#22810;&#65292;&#21017;&#38656;&#35201;&#36234;&#22810;&#30340;&#30828;&#20214;&#36923;&#36753;&#26469;&#23454;&#29616;&#21644;&#25903;&#25345;&#12290;&#36825;&#23558;&#23548;&#33268;&#35745;&#31639;&#26426;&#36895;&#24230;&#30340;&#19979;&#38477;&#12290;</P>
<P>4&#65294;CISC&#25351;&#20196;&#31995;&#32479;&#20013;&#21253;&#25324;&#19968;&#20123;&#29992;&#20110;&#29305;&#27530;&#29992;&#36884;&#30340;&#25351;&#20196;</P>
<P>&#22797;&#26434;&#30340;&#25351;&#20196;&#31995;&#32479;&#24517;&#28982;&#22686;&#21152;&#24494;&#22788;&#29702;&#22120;&#30340;&#22797;&#26434;&#24615;&#65292;&#20351;&#24494;&#22788;&#29702;&#22120;&#30740;&#21046;&#26102;&#38388;&#38271;&#12289;&#25104;&#26412;&#39640;&#12290;&#22797;&#26434;&#25351;&#20196;&#38656;&#35201;&#22797;&#26434;&#30340;&#25805;&#20316;&#65292;&#20174;&#32780;&#38477;&#20302;&#20102;&#26426;&#22120;&#30340;&#36895;&#24230;&#12290;</P>
<P>4.4.2&#12288;RISC&#32467;&#26500;&#37319;&#29992;&#30340;&#22522;&#26412;&#25216;&#26415;</P>
<P>RISC&#25216;&#26415;&#30340;&#20027;&#35201;&#29305;&#28857;&#26159;CPU&#30340;&#25351;&#20196;&#38598;&#22823;&#22823;&#31616;&#21270;&#65292;&#24182;&#19988;&#20851;&#27880;&#22914;&#20309;&#29992;&#31616;&#21333;&#30340;&#25351;&#20196;&#26469;&#25552;&#39640;&#26426;&#22120;&#30340;&#24615;&#33021;&#65292;&#29305;&#21035;&#26159;&#25552;&#39640;&#36816;&#34892;&#36895;&#24230;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;CPU&#30340;&#24179;&#22343;&#25351;&#20196;&#25191;&#34892;&#36895;&#24230;&#21463;&#19977;&#20010;&#22240;&#32032;&#30340;&#24433;&#21709;&#65292;&#21363;&#31243;&#24207;&#20013;&#30340;&#25351;&#20196;&#25968;I<SUB>N</SUB> &#12289;&#27599;&#26465;&#25351;&#20196;&#25191;&#34892;&#25152;&#38656;&#30340;&#22788;&#29702;&#22120;&#26102;&#38047;&#21608;&#26399;&#25968;CPI&#21644;&#27599;&#20010;&#26426;&#22120;&#21608;&#26399;&#30340;&#26102;&#38388;T<SUB>C</SUB> &#65292;&#23427;&#20204;&#20043;&#38388;&#30340;&#20851;&#31995;&#22914;&#19979;&#65306;</P>
<P>&#31243;&#24207;&#30340;&#25191;&#34892;&#26102;&#38388;&#65309;I<SUB>N</SUB> &#215;CPI&#215;T<SUB>C</SUB> </P>
<P>&#30001;&#19978;&#24335;&#21487;&#20197;&#30475;&#20986;&#65292;&#20943;&#23567;I<SUB>N</SUB> &#12289;CPI&#21644;T<SUB>C</SUB> &#19977;&#20010;&#22240;&#32032;&#37117;&#33021;&#26377;&#25928;&#22320;&#25552;&#39640;CPU&#30340;&#36895;&#24230;&#12290;&#20026;&#27492;&#65292;RISC&#32467;&#26500;&#37319;&#29992;&#20102;&#22914;&#19979;&#20960;&#31181;&#22522;&#26412;&#25216;&#26415;&#65306;</P>
<P>&#65288;1&#65289;&#36873;&#21462;&#20351;&#29992;&#39057;&#24230;&#26368;&#39640;&#30340;&#19968;&#20123;&#22522;&#26412;&#25351;&#20196;&#65292;&#24182;&#26681;&#25454;&#23545;&#25805;&#20316;&#31995;&#32479;&#12289;&#39640;&#32423;&#35821;&#35328;&#21644;&#24212;&#29992;&#29615;&#22659;&#31561;&#30340;&#25903;&#25345;&#22686;&#35774;&#19968;&#20123;&#26368;&#24120;&#29992;&#30340;&#25351;&#20196;&#12290;</P>
<P>&#65288;2&#65289;&#37319;&#29992;&#31616;&#21333;&#30340;&#25351;&#20196;&#26684;&#24335;&#12289;&#35268;&#25972;&#30340;&#25351;&#20196;&#23383;&#38271;&#21644;&#31616;&#21333;&#30340;&#23547;&#22336;&#26041;&#24335;&#12290;</P>
<P>&#65288;3&#65289;&#37319;&#29992;&#22810;&#32423;&#25351;&#20196;&#27969;&#27700;&#32447;&#32467;&#26500;&#65306;&#37319;&#29992;&#27969;&#27700;&#32447;&#25216;&#26415;&#21487;&#20351;&#27599;&#19968;&#26102;&#21051;&#37117;&#26377;&#22810;&#26465;&#25351;&#20196;&#37325;&#21472;&#25191;&#34892;&#12290;&#23613;&#31649;&#19968;&#26465;&#25351;&#20196;&#30340;&#25191;&#34892;&#20173;&#38656;&#35201;&#20960;&#20010;&#21608;&#26399;&#26102;&#38388;&#65292;&#20294;&#20174;&#24179;&#22343;&#27599;&#26465;&#25351;&#20196;&#25191;&#34892;&#30340;&#26102;&#38388;&#26469;&#30475;&#65292;&#27599;&#26465;&#25351;&#20196;&#30340;&#21608;&#26399;&#25968;&#22823;&#22823;&#20943;&#23569;&#65292;&#29978;&#33267;&#27599;&#26465;&#25351;&#20196;&#30340;&#25191;&#34892;&#21482;&#38656;&#19968;&#20010;&#21608;&#26399;&#12290;</P>
<P>&#65288;4&#65289;&#37319;&#29992;Load/Store&#32467;&#26500;&#65306;RISC&#25351;&#20196;&#31995;&#32479;&#21482;&#20801;&#35768;Load&#25351;&#20196;&#21644;Store&#25351;&#20196;&#25191;&#34892;&#23384;&#20648;&#22120;&#25805;&#20316;&#65292;&#20854;&#20182;&#25351;&#20196;&#22343;&#23545;&#23492;&#23384;&#22120;&#36827;&#34892;&#25805;&#20316;&#12290;&#36825;&#20010;&#25514;&#26045;&#20351;&#22823;&#22810;&#25968;&#25351;&#20196;&#30340;&#21151;&#33021;&#24471;&#21040;&#31616;&#21270;&#65292;&#24182;&#32553;&#30701;&#20102;&#25191;&#34892;&#26102;&#38388;&#12290;</P>
<P>&#65288;5&#65289;&#22312;CPU&#20013;&#35774;&#32622;&#25968;&#37327;&#36739;&#22823;&#30340;&#23492;&#23384;&#22120;&#32452;&#65292;&#24182;&#37319;&#29992;&#37325;&#21472;&#23492;&#23384;&#22120;&#31383;&#21475;&#30340;&#25216;&#26415;&#65292;&#20351;&#31243;&#24207;&#22312;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#21482;&#22312;&#23492;&#23384;&#22120;&#38388;&#20256;&#36865;&#25968;&#25454;&#65292;&#21516;&#26102;&#35753;&#27599;&#20010;&#36807;&#31243;&#20351;&#29992;&#19968;&#20010;&#26377;&#38480;&#25968;&#37327;&#30340;&#23492;&#23384;&#22120;&#31383;&#21475;&#65292;&#24182;&#35753;&#21508;&#20010;&#36807;&#31243;&#30340;&#23492;&#23384;&#22120;&#31383;&#21475;&#37096;&#20998;&#37325;&#21472;&#65292;&#33021;&#26356;&#31616;&#21333;&#30452;&#25509;&#22320;&#23454;&#29616;&#36807;&#31243;&#19982;&#36807;&#31243;&#20043;&#38388;&#30340;&#21442;&#25968;&#20256;&#36882;&#65292;&#20174;&#32780;&#26174;&#33879;&#25552;&#39640;&#25191;&#34892;&#36895;&#24230;&#12290;</P>
<P>&#65288;6&#65289;&#24310;&#36831;&#21152;&#36733;&#25351;&#20196;&#21644;&#24310;&#36831;&#36716;&#31227;&#25216;&#26415;&#65306;&#21152;&#36733;&#25351;&#20196;&#23558;&#25805;&#20316;&#25968;&#20174;&#23384;&#20648;&#22120;&#36865;&#24448;&#23492;&#23384;&#22120;&#65292;&#33509;&#19979;&#19968;&#26465;&#25351;&#20196;&#38656;&#35201;&#20351;&#29992;&#23492;&#23384;&#22120;&#20013;&#30340;&#25968;&#25454;&#65292;&#30001;&#20110;&#23384;&#20648;&#22120;&#25805;&#20316;&#36739;&#24930;&#65292;&#23558;&#20351;&#19979;&#19968;&#26465;&#25351;&#20196;&#19981;&#33021;&#31435;&#21363;&#25191;&#34892;&#65292;&#36896;&#25104;&#27969;&#27700;&#32447;&#20572;&#28382;&#65292;&#38477;&#20302;&#25191;&#34892;&#36895;&#24230;&#12290;&#23545;&#20110;&#36825;&#31181;&#24773;&#20917;&#65292;RISC&#37319;&#29992;&#24310;&#36831;&#21152;&#36733;&#25351;&#20196;&#30340;&#26041;&#27861;&#12290;&#24310;&#36831;&#21152;&#36733;&#25351;&#20196;&#26159;&#25351;&#22312;&#21152;&#36733;&#25351;&#20196;&#21644;&#19979;&#19968;&#26465;&#38656;&#20351;&#29992;&#30456;&#21516;&#23492;&#23384;&#22120;&#30340;&#20004;&#31867;&#25351;&#20196;&#20043;&#21518;&#20998;&#21035;&#23433;&#25490;&#19968;&#26465;&#19982;&#23427;&#20204;&#19981;&#23384;&#22312;&#20381;&#36182;&#20851;&#31995;&#30340;&#12289;&#21487;&#31435;&#21363;&#25191;&#34892;&#30340;&#25351;&#20196;&#65292;&#20197;&#30830;&#20445;&#27969;&#27700;&#32447;&#30340;&#39640;&#25928;&#36816;&#34892;&#12290;&#24310;&#36831;&#36716;&#31227;&#25216;&#26415;&#26159;&#25351;&#23558;&#36716;&#31227;&#25351;&#20196;&#19982;&#20854;&#21069;&#38754;&#30340;&#19968;&#26465;&#25351;&#20196;&#23545;&#25442;&#20301;&#32622;&#65292;&#35753;&#25104;&#21151;&#36716;&#31227;&#24635;&#26159;&#22312;&#32039;&#36319;&#30340;&#25351;&#20196;&#34987;&#25191;&#34892;&#20043;&#21518;&#21457;&#29983;&#65292;&#20174;&#32780;&#20351;&#39044;&#21462;&#30340;&#25351;&#20196;&#19981;&#20316;&#24223;&#65292;&#21516;&#26102;&#21487;&#33410;&#30465;&#19968;&#20010;&#26426;&#22120;&#21608;&#26399;&#12290;</P>
<P>&#65288;7&#65289;&#37319;&#29992;&#39640;&#36895;&#32531;&#23384;&#32467;&#26500;&#65306;&#20026;&#20102;&#20445;&#35777;&#21521;&#27969;&#27700;&#32447;&#28304;&#28304;&#19981;&#26029;&#36755;&#36865;&#25351;&#20196;&#65292;&#24182;&#32771;&#34385;&#20943;&#23569;&#21462;&#25351;&#26102;&#38388;&#65292;RISC&#26426;&#22120;&#35774;&#32622;&#36739;&#22823;&#23481;&#37327;&#30340;&#39640;&#36895;&#32531;&#23384;&#65292;&#20197;&#25193;&#23637;&#20027;&#23384;&#24102;&#23485;&#65292;&#28385;&#36275;CPU&#39057;&#32321;&#21462;&#25351;&#30340;&#38656;&#35201;&#12290;&#19968;&#33324;&#35774;&#32622;&#20004;&#20010;Cache&#65292;&#20998;&#21035;&#23384;&#25918;&#25351;&#20196;&#21644;&#25968;&#25454;&#12290;CPU&#20132;&#26367;&#22320;&#35775;&#38382;&#20004;&#20010;Cache&#65292;&#20351;&#27969;&#27700;&#32447;&#30340;&#25928;&#29575;&#36827;&#19968;&#27493;&#25552;&#39640;&#12290;</P>
<P>&#65288;8&#65289;&#22312;&#36923;&#36753;&#35774;&#35745;&#19978;&#37319;&#29992;&#30828;&#36830;&#32447;&#23454;&#29616;&#21644;&#24494;&#31243;&#24207;&#22266;&#20214;&#23454;&#29616;&#30456;&#32467;&#21512;&#30340;&#25216;&#26415;&#65306;&#22312;RISC&#26426;&#22120;&#20013;&#65292;&#22823;&#22810;&#25968;&#31616;&#21333;&#25351;&#20196;&#29992;&#30828;&#36830;&#32447;&#26041;&#24335;&#23454;&#29616;&#65292;&#32780;&#23545;&#36739;&#22797;&#26434;&#30340;&#25351;&#20196;&#20801;&#35768;&#29992;&#24494;&#31243;&#24207;&#35299;&#37322;&#23454;&#29616;&#65292;&#24182;&#19988;&#36739;&#22810;&#22320;&#37319;&#29992;&#20840;&#27700;&#24179;&#22411;&#24494;&#25351;&#20196;&#26041;&#24335;&#23454;&#29616;&#65292;&#20197;&#20813;&#21435;&#25110;&#20943;&#23569;&#24494;&#25351;&#20196;&#30340;&#35793;&#30721;&#26102;&#38388;&#65292;&#30452;&#25509;&#25511;&#21046;&#36890;&#36335;&#25805;&#20316;&#26469;&#21152;&#24555;&#35299;&#37322;&#21644;&#20415;&#20110;&#24494;&#25351;&#20196;&#27969;&#27700;&#25928;&#29575;&#12290;</P>
<P>&#65288;9&#65289;&#37319;&#29992;&#20248;&#21270;&#32534;&#35793;&#25216;&#26415;&#65306;&#36890;&#36807;&#20248;&#21270;&#32534;&#35793;&#31243;&#24207;&#30340;&#35774;&#35745;&#21162;&#21147;&#20248;&#21270;RISC&#26426;&#22120;&#20013;&#22823;&#37327;&#23492;&#23384;&#22120;&#30340;&#20998;&#37197;&#21644;&#20351;&#29992;&#65292;&#25552;&#39640;&#23492;&#23384;&#22120;&#30340;&#20351;&#29992;&#25928;&#29575;&#65292;&#20943;&#23569;&#35775;&#38382;&#23384;&#20648;&#22120;&#30340;&#27425;&#25968;&#12290;&#21516;&#26102;&#20248;&#21270;&#35843;&#25972;&#25351;&#20196;&#30340;&#25191;&#34892;&#39034;&#24207;&#65292;&#20197;&#23613;&#37327;&#20943;&#23569;&#26426;&#22120;&#30340;&#31354;&#31561;&#26102;&#38388;&#12290;&#21478;&#22806;&#65292;&#30001;&#20110;RISC&#26426;&#22120;&#31934;&#31616;&#20102;&#25351;&#20196;&#65292;&#20026;&#39640;&#32423;&#35821;&#35328;&#35774;&#32622;&#19987;&#38376;&#30340;&#25351;&#20196;&#25968;&#36739;&#23569;&#65292;&#20026;&#27492;&#38656;&#35201;&#20808;&#32534;&#20889;&#19968;&#20010;&#20302;&#23618;&#27425;&#30340;&#20363;&#34892;&#31243;&#24207;&#65292;&#24182;&#32422;&#23450;&#22909;&#26576;&#20123;&#36719;&#20214;&#35268;&#21017;&#65292;&#20197;&#20415;&#26377;&#25928;&#22320;&#25191;&#34892;&#39640;&#32423;&#35821;&#35328;&#12290;</P>
<P>&#24212;&#35813;&#25351;&#20986;&#65292;&#21028;&#26029;&#19968;&#20010;&#35745;&#31639;&#26426;&#26159;&#21542;&#23646;&#20110;RISC&#25216;&#26415;&#65292;&#24182;&#19981;&#26159;&#19978;&#36848;&#20960;&#20010;&#26465;&#20214;&#37117;&#24517;&#39035;&#28385;&#36275;&#12290;&#26377;&#30340;&#35745;&#31639;&#26426;&#34429;&#28982;&#22312;&#26576;&#20123;&#26465;&#20214;&#19978;&#19981;&#28385;&#36275;&#65292;&#20294;&#20174;&#24635;&#20307;&#19978;&#26469;&#35762;&#20173;&#23646;&#20110;RISC&#35745;&#31639;&#26426;&#30340;&#33539;&#30068;&#12290;</P>
<P>4.4.3&#12288;&#32463;&#20856;CISC&#21644;&#32431;RISC&#20307;&#31995;&#32467;&#26500;&#30340;&#27604;&#36739;</P>
<P>&#38271;&#26399;&#20197;&#26469;&#65292;&#30001;&#20110;Intel&#30340;x86&#22788;&#29702;&#22120;&#21487;&#20197;&#25191;&#34892;1&#65374;8&#20010;&#23383;&#33410;&#38271;&#24230;&#30340;&#25351;&#20196;&#65292;&#19968;&#33324;&#35748;&#20026;x86&#22788;&#29702;&#22120;&#26159;&#20856;&#22411;&#30340;CISC&#22788;&#29702;&#22120;&#12290;&#19981;&#36807;&#20026;&#20102;&#20811;&#26381;x86&#30340;&#32570;&#28857;&#65292;Intel&#22312;20&#19990;&#32426;90&#24180;&#20195;&#20013;&#21518;&#26399;&#35774;&#35745;&#30340;x86&#22788;&#29702;&#22120;&#20013;&#24320;&#22987;&#20351;&#29992;RISC&#25216;&#26415;&#65292;&#22914;&#20869;&#32622;&#19968;&#32423;&#32531;&#23384;&#65288;486&#24320;&#22987;&#20855;&#22791;&#65289;&#21644;&#23481;&#37327;&#26356;&#22823;&#30340;&#20108;&#32423;&#32531;&#23384;&#65288;Pentium Pro&#24320;&#22987;&#20855;&#22791;&#65289;&#26469;&#20811;&#26381;&#20027;&#23384;&#36895;&#24230;&#30340;&#29942;&#39048;&#38382;&#39064;&#65307;&#20351;&#29992;&#36229;&#26631;&#37327;&#65288;Pentium&#24320;&#22987;&#20855;&#22791;&#20004;&#26465;&#27969;&#27700;&#32447;&#65289;&#12289;&#36229;&#27969;&#27700;&#32447;&#65288;Pentium Pro&#24320;&#22987;&#20855;&#22791;&#65289;&#20197;&#22686;&#24378;&#25351;&#20196;&#30340;&#25191;&#34892;&#25928;&#29575;&#12290;&#20174;Pentium Pro&#65288;Pentium&#8545;&#30340;&#21069;&#36523;&#65289;&#36215;&#20351;&#29992;&#23492;&#23384;&#22120;&#37325;&#21629;&#21517;&#20197;&#38477;&#20302;&#20266;&#30456;&#20851;&#30340;&#22256;&#25200;&#65292;&#37319;&#29992;&#37325;&#25490;&#24207;&#32531;&#20914;&#22120;&#65288;ROB&#65289;<SUP class=suptext> <A id=fhzs1 href="about:text00008.html#zhushi1"><FONT color=#0066cc>&#12308;1&#12309;</FONT></A> </SUP>&#20197;&#21450;&#20445;&#30041;&#26632;&#65288;&#23384;&#25918;&#24050;&#32463;&#35793;&#30721;&#23436;&#27605;&#30340;&#25351;&#20196;&#65289;&#26469;&#23454;&#29616;&#20081;&#24207;&#25191;&#34892;&#65307;&#20351;&#29992;&#20998;&#25903;&#39044;&#27979;&#38477;&#20302;&#30001;&#20110;&#27969;&#27700;&#32447;&#31354;&#38386;&#25152;&#24102;&#26469;&#30340;&#24615;&#33021;&#25439;&#22833;&#31561;&#12290;&#22914;&#20170;&#65292;&#26032;&#30340;x86&#22788;&#29702;&#22120;&#37117;&#24050;&#32463;&#22312;&#35793;&#30721;&#30340;&#38454;&#27573;&#25226;&#22797;&#26434;&#30340;CISC&#25351;&#20196;&#36716;&#25442;&#65288;&#25286;&#35299;&#65289;&#20026;&#26356;&#26131;&#25191;&#34892;&#30340;RISC&#25351;&#20196;&#65292;&#28982;&#21518;&#25165;&#20132;&#30001;&#25191;&#34892;&#37096;&#20214;&#25191;&#34892;&#12290;&#20294;&#21363;&#20351;x86&#38453;&#33829;&#20351;&#23613;&#27861;&#23453;&#65292;RISC&#20307;&#31995;&#21364;&#20381;&#28982;&#26159;&#30446;&#21069;&#26368;&#24555;&#30340;&#31995;&#32479;&#26550;&#26500;&#65292;&#36825;&#20063;&#26159;&#37319;&#29992;RISC&#20307;&#31995;&#30340;&#38750;x86&#22788;&#29702;&#22120;&#20855;&#22791;&#36229;&#20961;&#36816;&#31639;&#36895;&#24230;&#30340;&#21407;&#22240;&#12290;</P>
<P>&#23545;&#20110;CISC&#21644;RISC&#20307;&#31995;&#21040;&#24213;&#21738;&#20010;&#26356;&#22909;&#65292;&#38271;&#26399;&#20197;&#26469;&#37117;&#26159;&#19994;&#30028;&#20105;&#35770;&#36739;&#22810;&#30340;&#35805;&#39064;&#65292;&#25903;&#25345;RISC&#20307;&#31995;&#30340;&#21378;&#21830;&#35748;&#20026;&#23427;&#24265;&#20215;&#21644;&#36816;&#34892;&#36895;&#24230;&#24555;&#65292;&#22240;&#27492;&#20195;&#34920;&#26410;&#26469;&#24494;&#22788;&#29702;&#22120;&#30340;&#21457;&#23637;&#29305;&#24449;&#12290;&#21453;&#23545;&#32773;&#21017;&#35748;&#20026;&#65292;&#34429;&#28982;RISC&#20307;&#31995;&#30340;&#30828;&#20214;&#20135;&#21697;&#21046;&#36896;&#21464;&#24471;&#31616;&#21333;&#65292;&#20294;&#36719;&#20214;&#30340;&#24320;&#21457;&#20250;&#21464;&#24471;&#26356;&#22797;&#26434;&#65292;&#21363;&#20351;&#25191;&#34892;&#30456;&#21516;&#30340;&#20219;&#21153;&#20063;&#24517;&#39035;&#32534;&#20889;&#26356;&#22810;&#30340;&#31243;&#24207;&#26469;&#23436;&#25104;&#65292;&#22240;&#27492;&#23427;&#24182;&#19981;&#33021;&#20195;&#34920;&#26410;&#26469;&#30340;&#26041;&#21521;&#12290;&#23454;&#38469;&#19978;&#65292;RISC&#21644;CISC&#20307;&#31995;&#30340;&#32467;&#26500;&#36234;&#26469;&#36234;&#25509;&#36817;&#65292;&#35768;&#22810;&#20170;&#22825;&#30340;RISC&#33455;&#29255;&#20173;&#28982;&#25903;&#25345;&#26356;&#22810;&#36807;&#21435;&#30340;CISC&#33455;&#29255;&#65292;&#20170;&#22825;CISC&#33455;&#29255;&#20063;&#36816;&#29992;&#20102;&#24456;&#22810;&#19982;RISC&#20307;&#31995;&#30456;&#20851;&#30340;&#25216;&#26415;&#65292;&#21487;&#20197;&#35828;&#65292;RISC&#21644;CISC&#26159;&#22312;&#20849;&#21516;&#21457;&#23637;&#30340;&#12290;</P>
<P>4.5&#12288;&#23454;&#20363;&#65306;Intel x86&#25351;&#20196;&#31995;&#32479;</P>
<P>Intel x86&#32467;&#26500;&#22312;1981&#24180;&#38543;&#30528;IBM PC-XT&#20010;&#20154;&#30005;&#33041;&#30340;&#20013;&#22830;&#22788;&#29702;&#22120;Intel 8086&#24320;&#22987;&#34987;&#24191;&#27867;&#24212;&#29992;&#65292;Intel 8086&#22788;&#29702;&#22120;&#26159;16&#20301;&#30340;&#24494;&#22411;&#22788;&#29702;&#22120;&#12290;Intel&#38543;&#21518;&#21457;&#24067;&#30340;80286&#20063;&#26159;16&#20301;&#30340;x86&#32467;&#26500;&#22788;&#29702;&#22120;&#65292;&#23427;&#37319;&#29992;16&#20301;&#30340;x86&#25351;&#20196;&#31995;&#32479;&#65292;&#20294;&#25317;&#26377;&#26356;&#20026;&#20808;&#36827;&#30340;&#20445;&#25252;&#27169;&#24335;&#25351;&#20196;&#38598;&#12290;&#24456;&#24555;&#65292;Intel&#25512;&#20986;&#22522;&#20110;32&#20301;x86&#25351;&#20196;&#38598;&#30340;CPU&#65306;80386&#12290;&#20174;&#27492;&#20197;&#21518;&#65292;80486&#12289;Pentium&#8544;&#12289;Pentium&#8545;&#12289;Pentium&#8546;&#12289;Pentium &#8547;&#31561;&#65292;Intel&#19968;&#30452;&#29282;&#29282;&#21344;&#25454;&#30528;&#20010;&#20154;&#30005;&#33041;&#21457;&#23637;&#36335;&#31243;&#19978;&#30340;&#26680;&#24515;&#22320;&#20301;&#12290;</P>
<P>4.5.1&#12288;Intel x86&#25351;&#20196;&#31995;&#32479;&#29305;&#28857;</P>
<P>x86&#26159;&#19968;&#20010;Intel&#36890;&#29992;&#35745;&#31639;&#26426;&#31995;&#21015;&#30340;&#26631;&#20934;&#32534;&#21495;&#32553;&#20889;&#65292;&#20063;&#26631;&#35782;&#19968;&#22871;&#36890;&#29992;&#30340;&#35745;&#31639;&#26426;&#25351;&#20196;&#38598;&#21512;&#65292;x&#19982;&#22788;&#29702;&#22120;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#65292;&#23427;&#26159;&#19968;&#20010;&#23545;&#25152;&#26377;86&#31995;&#32479;&#30340;&#31616;&#21333;&#30340;&#36890;&#37197;&#31526;&#23450;&#20041;&#12290;&#24320;&#22987;&#65292;x86&#25351;&#20196;&#38598;&#26159;&#32654;&#22269;Intel&#20844;&#21496;&#20026;&#20854;&#31532;&#19968;&#22359;16&#20301;CPU&#65288;8086&#65289;&#19987;&#38376;&#24320;&#21457;&#30340;&#65292;&#21516;&#26102;&#30005;&#33041;&#20013;&#20026;&#25552;&#39640;&#28014;&#28857;&#25968;&#25454;&#22788;&#29702;&#33021;&#21147;&#32780;&#22686;&#21152;&#30340;x87&#31995;&#21015;&#25968;&#23383;&#21327;&#22788;&#29702;&#22120;&#33455;&#29255;&#21017;&#21478;&#22806;&#20351;&#29992;x87&#25351;&#20196;&#65292;&#20197;&#21518;&#23601;&#23558;x86&#25351;&#20196;&#38598;&#21644;x87&#25351;&#20196;&#38598;&#32479;&#31216;&#20026;x86&#25351;&#20196;&#38598;&#12290;&#34429;&#28982;&#38543;&#30528;CPU&#25216;&#26415;&#30340;&#19981;&#26029;&#21457;&#23637;&#65292;Intel&#38470;&#32493;&#30740;&#21046;&#20986;&#26356;&#26032;&#22411;&#30340;80386&#12289;80486&#12289;Pentium IV&#31561;&#31995;&#21015;&#65292;&#20294;&#20026;&#20102;&#20445;&#35777;&#30005;&#33041;&#33021;&#32487;&#32493;&#36816;&#34892;&#20197;&#24448;&#24320;&#21457;&#30340;&#21508;&#31867;&#24212;&#29992;&#31243;&#24207;&#20197;&#20445;&#25252;&#21644;&#32487;&#25215;&#20016;&#23500;&#30340;&#36719;&#20214;&#36164;&#28304;&#65292;Intel&#20844;&#21496;&#25152;&#29983;&#20135;&#30340;&#25152;&#26377;CPU&#20173;&#28982;&#32487;&#32493;&#25903;&#25345;x86&#25351;&#20196;&#38598;&#12290;</P>
<P>4.5.2&#12288;Intel x86&#25351;&#20196;&#31995;&#32479;&#31616;&#20171;</P>
<P>1&#65294;&#25351;&#20196;&#26684;&#24335;</P>
<P>80x86/Pentium&#31995;&#21015;CPU&#37319;&#29992;&#20102;&#21464;&#23383;&#38271;&#30340;&#25351;&#20196;&#26684;&#24335;&#65292;&#30001;1&#65374;16&#20010;&#23383;&#33410;&#32452;&#25104;&#19968;&#26465;&#25351;&#20196;&#65292;&#19968;&#33324;&#26684;&#24335;&#22914;&#22270;4-4&#25152;&#31034;&#12290;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00268.jpg"> </P>
<P>&#22270;4-4&#12288;80x86&#25351;&#20196;&#30340;&#19968;&#33324;&#26684;&#24335;</P>
<P>&#22312;&#19968;&#26465;&#25351;&#20196;&#30340;6&#20010;&#23383;&#27573;&#20013;&#65306;2&#65374;6&#20026;&#22522;&#26412;&#23383;&#27573;&#65292;1&#26159;&#38468;&#21152;&#23383;&#27573;&#12290;&#20854;&#20013;OP code&#20026;&#25805;&#20316;&#30721;&#23383;&#27573;&#65292;mod r/m&#21644;s-i-b&#20026;&#23547;&#22336;&#26041;&#24335;&#23383;&#27573;&#65292;disp&#20026;&#20301;&#31227;&#37327;&#23383;&#27573;&#65292;data&#20026;&#31435;&#21363;&#25968;&#23383;&#27573;&#65292;Prefix&#20026;&#21069;&#32512;&#23383;&#27573;&#12290;</P>
<P>&#19978;&#36848;&#25351;&#20196;&#26684;&#24335;&#30340;6&#20010;&#23383;&#27573;&#20013;&#65292;&#21482;&#26377;&#25805;&#20316;&#30721;&#23383;&#27573;&#26159;&#24517;&#35201;&#30340;&#65292;&#20854;&#20182;&#23383;&#27573;&#30340;&#26377;&#26080;&#65292;&#21462;&#20915;&#20110;&#25152;&#28041;&#21450;&#30340;&#29305;&#23450;&#25805;&#20316;&#12290;&#22914;80x86/Pentium&#25351;&#20196;&#22312;&#20351;&#29992;&#20013;&#26377;&#19977;&#31181;&#26684;&#24335;&#65292;&#19981;&#21516;&#26684;&#24335;&#23545;&#24212;&#30340;&#25351;&#20196;&#38271;&#24230;&#23558;&#20250;&#19981;&#21516;&#12290;</P>
<P>&#21452;&#25805;&#20316;&#25968;&#25351;&#20196;&#65306;OPR&#12288;DEST&#65292;SRC</P>
<P>&#21333;&#25805;&#20316;&#25968;&#25351;&#20196;&#65306;OPR&#12288;DEST&#25110;SRC</P>
<P>&#26080;&#25805;&#20316;&#25968;&#25351;&#20196;&#65306;OPR</P>
<P>&#20854;&#20013;OPR&#26159;&#25351;&#20196;&#25805;&#20316;&#31526;&#65292;&#20063;&#31216;&#20026;&#25351;&#20196;&#21161;&#35760;&#31526;&#65292;&#23427;&#34920;&#31034;&#25351;&#20196;&#35201;&#25191;&#34892;&#20309;&#31181;&#25805;&#20316;&#12290;</P>
<P>&#21452;&#25805;&#20316;&#25968;&#25351;&#20196;&#25351;&#23450;&#20004;&#20010;&#25805;&#20316;&#25968;&#65292;&#31532;&#19968;&#20010;&#20026;&#30446;&#30340;&#25805;&#20316;&#25968;&#65292;&#31532;&#20108;&#20010;&#20026;&#28304;&#25805;&#20316;&#25968;&#12290;&#20004;&#25805;&#20316;&#25968;&#20043;&#38388;&#29992;&#36887;&#21495;&#8220;&#65292;&#8221;&#20998;&#38548;&#12290;&#23427;&#20204;&#30340;&#20301;&#32622;&#19981;&#33021;&#20114;&#25442;&#65292;&#25805;&#20316;&#30340;&#32467;&#26524;&#19968;&#33324;&#22312;&#30446;&#30340;&#25805;&#20316;&#25968;&#20013;&#12290;&#22240;&#27492;&#65292;&#30446;&#30340;&#25805;&#20316;&#25968;&#19981;&#33021;&#26159;&#24120;&#25968;&#65292;&#32780;&#21482;&#33021;&#26159;&#23492;&#23384;&#22120;&#25805;&#20316;&#25968;&#25110;&#23384;&#20648;&#22120;&#25805;&#20316;&#25968;&#12290;&#35821;&#21477;&#25191;&#34892;&#21518;&#65292;&#30446;&#30340;&#25805;&#20316;&#25968;&#21407;&#26469;&#30340;&#20869;&#23481;&#23558;&#21457;&#29983;&#25913;&#21464;&#65292;&#32780;&#28304;&#25805;&#20316;&#25968;&#30340;&#20869;&#23481;&#19981;&#20250;&#25913;&#21464;&#12290;</P>
<P>&#21333;&#25805;&#20316;&#25968;&#25351;&#20196;&#21482;&#38656;&#19968;&#20010;&#25805;&#20316;&#25968;&#65292;&#23427;&#25110;&#26159;&#28304;&#25805;&#20316;&#25968;&#65288;SRC&#65289;&#65292;&#25110;&#26159;&#30446;&#30340;&#25805;&#20316;&#25968;&#65288;DEST&#65289;&#12290;</P>
<P>&#23545;&#20110;&#26080;&#25805;&#20316;&#25968;&#25351;&#20196;&#65292;&#34429;&#28982;&#25351;&#20196;&#26412;&#36523;&#26410;&#25351;&#26126;&#25805;&#20316;&#25968;&#65292;&#20294;&#25351;&#20196;&#21364;&#38544;&#21547;&#35268;&#23450;&#20102;&#25805;&#20316;&#25968;&#21450;&#23384;&#25918;&#20301;&#32622;&#12290;</P>
<P>2&#65294;&#25351;&#20196;&#30340;&#23547;&#22336;&#26041;&#24335;</P>
<P>&#21069;&#38754;&#35828;&#36807;&#65292;&#25351;&#20196;&#36890;&#24120;&#30001;&#25805;&#20316;&#30721;&#21644;&#25805;&#20316;&#25968;&#20004;&#37096;&#20998;&#32452;&#25104;&#12290;&#25805;&#20316;&#30721;&#35268;&#23450;&#20102;&#25351;&#20196;&#24212;&#23436;&#25104;&#30340;&#20855;&#20307;&#25805;&#20316;&#65292;&#25805;&#20316;&#25968;&#37096;&#20998;&#21017;&#32473;&#20986;&#21442;&#19982;&#36816;&#31639;&#30340;&#25968;&#25110;&#32773;&#25968;&#30340;&#23384;&#25918;&#20301;&#32622;&#12290;80x86/Pentium&#25351;&#20196;&#20013;&#25552;&#20379;&#25805;&#20316;&#25968;&#25110;&#25805;&#20316;&#25968;&#22320;&#22336;&#30340;&#26041;&#27861;&#21363;&#23547;&#22336;&#26041;&#24335;&#20027;&#35201;&#26377;3&#31867;&#65306;</P>
<P>&#65288;1&#65289; &#31435;&#21363;&#23547;&#22336;</P>
<P>&#31435;&#21363;&#23547;&#22336;&#26041;&#24335;&#19979;&#65292;&#25805;&#20316;&#25968;&#20316;&#20026;&#31435;&#21363;&#25968;&#30452;&#25509;&#21253;&#21547;&#22312;&#25351;&#20196;&#20013;&#65292;&#23427;&#32039;&#36319;&#22312;&#25805;&#20316;&#30721;&#20043;&#21518;&#19982;&#20854;&#19968;&#36215;&#23384;&#25918;&#22312;&#20195;&#30721;&#27573;&#21306;&#22495;&#12290;&#22240;&#32780;&#31435;&#21363;&#25968;&#24635;&#26159;&#21644;&#25805;&#20316;&#30721;&#19968;&#36215;&#34987;&#21462;&#20837;CPU&#30340;&#25351;&#20196;&#38431;&#21015;&#65292;&#22312;&#25351;&#20196;&#25191;&#34892;&#26102;&#19981;&#38656;&#20877;&#35775;&#38382;&#23384;&#20648;&#22120;&#12290;</P>
<P>&#31435;&#21363;&#25805;&#20316;&#25968;&#21487;&#20197;&#26159;8&#20301;&#12289;16&#20301;&#25110;32&#20301;&#30340;&#12290;&#33509;&#26159;16&#20301;&#30340;&#65292;&#21017;&#20302;&#20301;&#23383;&#33410;&#23384;&#25918;&#22312;&#30456;&#37051;&#20004;&#20010;&#23383;&#33410;&#23384;&#20648;&#21333;&#20803;&#30340;&#20302;&#22320;&#22336;&#21333;&#20803;&#20013;&#65307;&#33509;&#26159;32&#20301;&#30340;&#65292;&#21017;&#20302;&#20301;&#23383;&#23384;&#25918;&#22312;&#30456;&#37051;&#20004;&#20010;&#23383;&#23384;&#20648;&#21333;&#20803;&#30340;&#20302;&#22320;&#22336;&#21333;&#20803;&#20013;&#12290;&#31435;&#21363;&#23547;&#22336;&#26041;&#24335;&#20165;&#29992;&#20110;&#28304;&#25805;&#20316;&#25968;&#65292;&#20027;&#35201;&#26159;&#32473;&#23492;&#23384;&#22120;&#36171;&#21021;&#20540;&#12290;</P>
<P>&#20363;&#65306;MOV AX&#65292;3</P>
<P>&#65288;2&#65289;&#23492;&#23384;&#22120;&#23547;&#22336;&#26041;&#24335;</P>
<P>&#37319;&#29992;&#23492;&#23384;&#22120;&#23547;&#22336;&#26041;&#24335;&#65292;&#34987;&#35775;&#38382;&#30340;&#25805;&#20316;&#25968;&#23384;&#25918;&#22312;&#25351;&#20196;&#35268;&#23450;&#30340;8&#20301;&#12289;16&#20301;&#25110;32&#20301;&#23492;&#23384;&#22120;&#20013;&#12290;</P>
<P>&#20363;&#65306;INC&#12288;CL</P>
<P>&#12288;&#12288;MOV&#12288;DS&#65292;AX</P>
<P>&#12288;&#12288;MOV&#12288;ECX&#65292;EAX</P>
<P>&#65288;3&#65289;&#23384;&#20648;&#22120;&#23547;&#22336;&#26041;&#24335;</P>
<P>&#22312;80x86/Pentium&#31995;&#21015;CPU&#20013;&#65292;&#20219;&#20309;&#20869;&#23384;&#21333;&#20803;&#30340;&#23454;&#38469;&#22320;&#22336;&#37117;&#30001;&#20004;&#37096;&#20998;&#32452;&#25104;&#65306;&#27573;&#22522;&#22320;&#22336;&#21644;&#27573;&#20869;&#20559;&#31227;&#22320;&#22336;&#65288;&#20063;&#31216;&#27573;&#20869;&#20559;&#31227;&#37327;&#65289;&#12290;</P>
<P>&#22914;&#20869;&#23384;&#20013;&#26576;&#19968;&#21333;&#20803;&#30340;&#36923;&#36753;&#22320;&#22336;&#29992;ES&#65306;TABLE&#26469;&#34920;&#31034;&#12290;</P>
<P>&#20854;&#20013;ES&#23545;&#20110;&#23454;&#22320;&#22336;&#23601;&#26159;&#27573;&#22522;&#22320;&#22336;&#65292;&#23545;&#20110;&#20445;&#25252;&#27169;&#24335;&#21017;&#21487;&#36890;&#36807;&#27573;&#31649;&#29702;&#37096;&#20214;&#24418;&#25104;&#27573;&#22522;&#22336;&#65307;TABLE&#20026;&#27573;&#20869;&#20559;&#31227;&#22320;&#22336;&#65292;&#27573;&#20869;&#20559;&#31227;&#22320;&#22336;&#26377;16&#20301;&#21644;32&#20301;&#20004;&#31181;&#12290;&#27573;&#22522;&#22320;&#22336;&#21644;&#27573;&#20869;&#20559;&#31227;&#22320;&#22336;&#30456;&#21152;&#24418;&#25104;&#32447;&#24615;&#22320;&#22336;&#12290;&#36873;&#29992;&#39029;&#21151;&#33021;&#26102;&#65292;&#32447;&#24615;&#22320;&#22336;&#32463;&#31649;&#29702;&#37096;&#20214;&#25442;&#31639;&#20026;32&#20301;&#29289;&#29702;&#22320;&#22336;&#65307;&#19981;&#29992;&#39029;&#21151;&#33021;&#26102;&#65292;&#32447;&#24615;&#22320;&#22336;&#23601;&#26159;&#29289;&#29702;&#22320;&#22336;&#12290;</P>
<P>&#23384;&#20648;&#22120;&#23547;&#22336;&#26102;&#65292;&#25351;&#20196;&#30340;&#25805;&#20316;&#25968;&#37096;&#20998;&#32473;&#20986;&#30340;&#22320;&#22336;&#36890;&#24120;&#26159;&#27573;&#20869;&#20559;&#31227;&#22320;&#22336;&#12290;&#20026;&#20102;&#36866;&#24212;&#35201;&#22788;&#29702;&#30340;&#21508;&#31181;&#25968;&#25454;&#32467;&#26500;&#30340;&#38656;&#35201;&#65292;&#36825;&#20010;&#27573;&#20869;&#20559;&#31227;&#21487;&#20197;&#30001;&#20960;&#20010;&#22522;&#26412;&#37096;&#20998;&#32452;&#21512;&#32780;&#25104;&#65292;&#25152;&#20197;&#20063;&#25226;&#23427;&#31216;&#20026;&#26377;&#25928;&#22320;&#22336;EA&#12290;</P>
<P>&#32452;&#25104;&#26377;&#25928;&#22320;&#22336;EA&#30340;&#22522;&#26412;&#37096;&#20998;&#21253;&#25324;&#65306;&#9312;&#22522;&#22336;&#23492;&#23384;&#22120;&#20869;&#23481;&#65307;&#9313;&#21464;&#22336;&#23492;&#23384;&#22120;&#20869;&#23481;&#65307;&#9314;&#20301;&#31227;&#37327;&#65307;&#9315;&#27604;&#20363;&#22240;&#23376;&#12290;&#36825;&#22235;&#20010;&#22522;&#26412;&#37096;&#20998;&#31216;&#20026;&#26377;&#25928;&#22320;&#22336;&#22235;&#20998;&#37327;&#12290;&#20854;&#20013;&#22522;&#22336;&#12289;&#21464;&#22336;&#23492;&#23384;&#22120;&#20013;&#30340;&#22320;&#22336;&#36890;&#24120;&#20026;&#26576;&#23616;&#37096;&#23384;&#20648;&#21306;&#30340;&#36215;&#28857;&#65307;&#20301;&#31227;&#37327;&#26159;&#25351;&#20196;&#20013;&#30340;disp&#23383;&#27573;&#65292;&#27604;&#20363;&#22240;&#23376;&#26159;32&#20301;&#23547;&#22336;&#26041;&#24335;&#20013;&#29305;&#26377;&#30340;&#19968;&#31181;&#22320;&#22336;&#20998;&#37327;&#12290;&#23427;&#20204;&#30340;&#32452;&#21512;&#24773;&#20917;&#21644;&#35745;&#31639;&#26041;&#27861;&#22914;&#19979;&#65306;</P>
<P>EA&#65309;&#22522;&#22336;&#23492;&#23384;&#22120;&#65291;&#21464;&#22336;&#23492;&#23384;&#22120;&#215;&#27604;&#20363;&#22240;&#23376;&#65291;&#20301;&#31227;&#37327;</P>
<P>&#21487;&#29992;&#20316;&#22522;&#22336;&#12289;&#21464;&#22336;&#30340;&#23492;&#23384;&#22120;&#21644;&#27604;&#20363;&#22240;&#23376;&#12289;&#20301;&#31227;&#37327;&#30340;&#21462;&#20540;&#35268;&#23450;&#65292;&#23545;&#20110;16&#20301;&#23547;&#22336;&#21644;32&#20301;&#23547;&#22336;&#26377;&#25152;&#19981;&#21516;&#12290;&#34920;4-1&#32473;&#20986;&#20102;&#36825;&#20004;&#31181;&#23547;&#22336;&#26102;&#30340;&#22235;&#20998;&#37327;&#35268;&#23450;&#65292;&#30001;&#36825;&#22235;&#31181;&#20998;&#37327;&#21487;&#20248;&#21270;&#32452;&#21512;&#20986;&#22810;&#31181;&#23384;&#20648;&#22120;&#23547;&#22336;&#26041;&#24335;&#12290;</P>
<P></P>
<P>&#34920;4-1&#12288;16&#20301;&#21644;32&#20301;&#23547;&#22336;&#26102;&#30340;&#22235;&#20998;&#37327;&#23450;&#20041;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00269.jpg"> </P>
<P>&#23545;&#21508;&#31181;&#23384;&#20648;&#22120;&#23547;&#22336;&#26041;&#24335;&#65292;&#25805;&#20316;&#25968;&#37117;&#26159;&#22312;&#23384;&#20648;&#21306;&#20013;&#65292;&#25351;&#20196;&#30340;&#25805;&#20316;&#25968;&#37096;&#20998;&#26159;&#27492;&#25805;&#20316;&#25968;&#30340;&#26377;&#25928;&#22320;&#22336;EA&#12290;&#20027;&#35201;&#26377;&#22914;&#19979;&#20960;&#31181;&#20855;&#20307;&#23547;&#22336;&#26041;&#24335;&#65306;</P>
<P>&#9312;&#30452;&#25509;&#23547;&#22336;&#65292;&#26159;&#23384;&#20648;&#22120;&#30452;&#25509;&#23547;&#22336;&#30340;&#31616;&#31216;&#65292;&#26159;&#26368;&#31616;&#21333;&#30340;&#19968;&#31181;&#23384;&#20648;&#22120;&#23547;&#22336;&#26041;&#24335;&#12290;&#22312;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#19979;&#65292;&#25351;&#20196;&#20013;&#30340;&#25805;&#20316;&#25968;&#37096;&#20998;&#30452;&#25509;&#32473;&#20986;&#25805;&#20316;&#25968;&#30340;&#26377;&#25928;&#22320;&#22336;EA&#65292;&#26159;16&#20301;&#25110;32&#20301;&#30340;&#20301;&#31227;&#37327;&#25968;&#25454;&#65292;&#23427;&#19982;&#25805;&#20316;&#30721;&#19968;&#36215;&#25918;&#22312;&#20195;&#30721;&#27573;&#20013;&#12290;&#25805;&#20316;&#25968;&#19968;&#33324;&#22312;&#25968;&#25454;&#27573;&#65288;DS&#65289;&#20013;&#65292;&#36825;&#26159;&#19968;&#31181;&#40664;&#35748;&#26041;&#24335;&#12290;&#22914;&#26524;&#35201;&#23545;&#38500;DS&#27573;&#20043;&#22806;&#30340;&#20854;&#20182;&#27573;&#65288;CS&#12289;ES&#12289;SS&#12289;FS&#12289;GS&#65289;&#20013;&#30340;&#25968;&#25454;&#23547;&#22336;&#65292;&#24212;&#22312;&#25351;&#20196;&#20013;&#22686;&#21152;&#21069;&#32512;&#25351;&#20986;&#27573;&#23492;&#23384;&#22120;&#21517;&#65292;&#36825;&#31216;&#20026;&#27573;&#36229;&#36234;&#21069;&#32512;&#12290;</P>
<P>&#20363;&#65306;MOV&#12288;AX&#65292;&#65339;2000H&#65341;</P>
<P>&#12288;&#12288;MOV&#12288;AX&#65292;ES&#65306;&#65339;2000H&#65341;&#65307;ES&#20026;&#27573;&#36229;&#36234;&#21069;&#32512;</P>
<P>&#30452;&#25509;&#23547;&#22336;&#20013;&#30340;&#23384;&#20648;&#22120;&#25805;&#20316;&#25968;&#30340;&#26377;&#25928;&#22320;&#22336;EA&#20063;&#21487;&#20197;&#21464;&#37327;&#21517;&#30340;&#24418;&#24335;&#32473;&#20986;&#12290;</P>
<P>&#20363;&#65306;MOV&#12288;AX&#65292;a&#65307;&#20854;&#20013;a&#20026;&#25968;&#25454;&#27573;&#20013;&#24050;&#23450;&#20041;&#30340;&#21464;&#37327;&#12290;</P>
<P>&#9313;&#23492;&#23384;&#22120;&#38388;&#25509;&#23547;&#22336;&#65306;&#25805;&#20316;&#25968;&#22312;&#23384;&#20648;&#21306;&#20869;&#65292;&#25805;&#20316;&#25968;&#30340;&#26377;&#25928;&#22320;&#22336;EA&#22312;&#25351;&#23450;&#30340;&#23492;&#23384;&#22120;&#20013;&#65292;&#21363;&#65306;EA&#65309;&#65288;&#23492;&#23384;&#22120;&#65289;&#12290;</P>
<P>16&#20301;&#23492;&#23384;&#22120;&#21644;32&#20301;&#23492;&#23384;&#22120;&#30340;&#20351;&#29992;&#35268;&#23450;&#26377;&#25152;&#19981;&#21516;&#12290;</P>
<P>&#9679;&#12288;&#23492;&#23384;&#22120;&#38388;&#25509;&#23547;&#22336;&#21487;&#29992;&#30340;16&#20301;&#23492;&#23384;&#22120;&#26377;BX&#12289;BP&#12289;SI&#12289;DI&#65292;&#22312;&#32570;&#30465;&#27573;&#36229;&#36234;&#21069;&#32512;&#26102;&#65292;BX&#12289;SI&#12289;DI&#20197;DS&#20316;&#20026;&#40664;&#35748;&#27573;&#23492;&#23384;&#22120;&#65292;BP&#20197;SS&#20316;&#20026;&#40664;&#35748;&#27573;&#23492;&#23384;&#22120;&#12290;</P>
<P>&#20363;&#65306;MOV&#12288;AX&#65292;&#65339;BX&#65341;</P>
<P>&#9679;&#12288;&#23492;&#23384;&#22120;&#38388;&#25509;&#23547;&#22336;&#21487;&#29992;&#30340;32&#20301;&#23492;&#23384;&#22120;&#21487;&#20197;&#26159;&#25152;&#26377;&#36890;&#29992;&#23492;&#23384;&#22120;EAX&#12289;EBX&#12289;ECX&#12289;EDX&#12289;EBP&#12289;ESI&#12289;EDI&#12289;ESP&#65292;&#20854;&#20013;EBP&#12289;ESP&#20197;SS&#20026;&#40664;&#35748;&#27573;&#23492;&#23384;&#22120;&#65292;&#20854;&#20313;6&#20010;&#23492;&#23384;&#22120;&#22343;&#20197;DS&#20026;&#40664;&#35748;&#27573;&#23492;&#23384;&#22120;&#12290;</P>
<P>&#20363;&#65306;MOV&#12288;AX&#65292;&#65339;EAX&#65341;</P>
<P>&#9314;&#22522;&#22336;&#23547;&#22336;&#65306;&#22312;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#19979;&#65292;&#25805;&#20316;&#25968;&#30340;&#26377;&#25928;&#22320;&#22336;EA&#65309;&#65339;&#22522;&#22336;&#23492;&#23384;&#22120;&#65341;&#65291;&#20301;&#31227;&#37327;&#12290;&#20854;&#20013;&#20301;&#31227;&#37327;&#22312;&#25351;&#20196;&#20013;&#32473;&#20986;&#24182;&#19982;&#25805;&#20316;&#30721;&#19968;&#36215;&#23384;&#25918;&#22312;&#20195;&#30721;&#27573;&#20013;&#12290;</P>
<P>&#9679;&#12288;16&#20301;&#23547;&#22336;&#26102;&#65292;BP&#21644;BX&#20316;&#20026;&#22522;&#22336;&#23492;&#23384;&#22120;&#12290;&#22312;&#32570;&#30465;&#27573;&#36229;&#36234;&#21069;&#32512;&#26102;&#65292;BX&#20197;DS&#20316;&#20026;&#40664;&#35748;&#27573;&#23492;&#23384;&#22120;&#65292;BP&#20197;SS&#20316;&#20026;&#40664;&#35748;&#27573;&#23492;&#23384;&#22120;&#12290;&#20301;&#31227;&#37327;&#21487;&#20197;&#26159;8&#20301;&#25110;16&#20301;&#30340;&#12290;</P>
<P>&#20363;&#65306;MOV&#12288;CX&#65292;&#65339;BP&#65291;5&#65341;</P>
<P>&#9679;&#12288;32&#20301;&#23547;&#22336;&#26102;&#65292;8&#20010;32&#20301;&#36890;&#29992;&#23492;&#23384;&#22120;&#22343;&#21487;&#20316;&#20026;&#22522;&#22336;&#23492;&#23384;&#22120;&#12290;&#20854;&#20013;EBP&#12289;ESP&#20197;SS&#20026;&#40664;&#35748;&#27573;&#23492;&#23384;&#22120;&#65292;&#20854;&#20313;6&#20010;&#23492;&#23384;&#22120;&#22343;&#20197;DS&#20026;&#40664;&#35748;&#27573;&#23492;&#23384;&#22120;&#12290;&#20301;&#31227;&#37327;&#21487;&#20197;&#26159;8&#20301;&#25110;32&#20301;&#30340;&#12290;</P>
<P>&#20363;&#65306;MOV&#12288;DX&#65292;&#65339;EAX&#65291;TABLE&#65341;</P>
<P>&#9315;&#21464;&#22336;&#23547;&#22336;&#65306;&#22312;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#19979;&#65292;&#26377;&#25928;&#22320;&#22336;EA&#65309;&#65339;&#21464;&#22336;&#23492;&#23384;&#22120;&#65341;&#65291;&#20301;&#31227;&#37327;&#12290;&#23427;&#30340;&#25351;&#20196;&#20070;&#20889;&#26684;&#24335;&#21644;&#23547;&#22336;&#25191;&#34892;&#36807;&#31243;&#19982;&#22522;&#22336;&#23547;&#22336;&#30340;&#31867;&#20284;&#12290;</P>
<P>&#9679;&#12288;16&#20301;&#23547;&#22336;&#26102;&#65292;SI&#21644;DI&#20316;&#20026;&#21464;&#22336;&#23492;&#23384;&#22120;&#65292;&#19988;&#40664;&#35748;DS&#20316;&#20026;&#27573;&#23492;&#23384;&#22120;&#12290;</P>
<P>&#20363;&#65306;MOV&#12288;AX&#65292;COUNT&#65339;SI&#65341;</P>
<P>&#9679;&#12288;32&#20301;&#23547;&#22336;&#26102;&#65292;&#38500;ESP&#22806;&#30340;&#20219;&#20309;32&#20301;&#36890;&#29992;&#23492;&#23384;&#22120;&#22343;&#21487;&#20316;&#21464;&#22336;&#23492;&#23384;&#22120;&#65292;&#19988;EBP&#20197;SS&#20316;&#20026;&#40664;&#35748;&#27573;&#23492;&#23384;&#22120;&#65292;&#20854;&#20313;&#20197;DS&#20026;&#40664;&#35748;&#27573;&#23492;&#23384;&#22120;&#12290;</P>
<P>&#20363;&#65306;MOV&#12288;ECX&#65292;&#65339;EAX&#65291;DATA&#65341;</P>
<P>&#22522;&#22336;&#25110;&#21464;&#22336;&#23547;&#22336;&#36866;&#20110;&#23545;&#19968;&#32500;&#25968;&#32452;&#30340;&#25968;&#32452;&#20803;&#32032;&#36827;&#34892;&#26816;&#32034;&#25805;&#20316;&#65292;&#24120;&#29992;&#20301;&#31227;&#37327;&#34920;&#31034;&#25968;&#32452;&#36215;&#22987;&#22320;&#22336;&#20559;&#31227;&#37327;&#65292;&#22522;&#22336;&#25110;&#21464;&#22336;&#34920;&#31034;&#25968;&#32452;&#20803;&#32032;&#30340;&#21487;&#21464;&#19979;&#26631;&#12290;</P>
<P>&#9316;&#27604;&#20363;&#21464;&#22336;&#23547;&#22336;&#65306;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#21482;&#36866;&#20110;32&#20301;&#23547;&#22336;&#30340;&#24773;&#20917;&#12290;&#26377;&#25928;&#22320;&#22336;EA&#65309;&#65339;&#21464;&#22336;&#23492;&#23384;&#22120;&#65341;&#215;&#27604;&#20363;&#22240;&#23376;&#65291;&#20301;&#31227;&#37327;&#65292;&#20056;&#20197;&#27604;&#20363;&#22240;&#23376;&#30340;&#25805;&#20316;&#26159;&#22312;CPU&#20869;&#37096;&#38752;&#30828;&#20214;&#23436;&#25104;&#30340;&#12290;</P>
<P>&#20363;&#65306;MOV&#12288;EAX&#65292;&#65339;ESI*4&#65291;TABLE&#65341;</P>
<P>&#27604;&#20363;&#21464;&#22336;&#23547;&#22336;&#30340;&#20316;&#29992;&#21644;&#22522;&#22336;&#25110;&#21464;&#22336;&#23547;&#22336;&#30340;&#20316;&#29992;&#30456;&#20284;&#65292;&#20063;&#26159;&#36866;&#29992;&#20110;&#23545;&#19968;&#32500;&#25968;&#32452;&#20803;&#32032;&#36827;&#34892;&#26816;&#32034;&#65292;&#20294;&#24403;&#25968;&#32452;&#20803;&#32032;&#22823;&#23567;&#20026;2/4/8&#23383;&#33410;&#26102;&#65292;&#29992;&#23427;&#26356;&#26041;&#20415;&#26356;&#39640;&#25928;&#12290;</P>
<P>&#9317;&#22522;&#22336;&#21152;&#21464;&#22336;&#23547;&#22336;&#65306;&#22312;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#20013;&#65292;&#25805;&#20316;&#25968;&#30340;&#26377;&#25928;&#22320;&#22336;EA&#65309;&#65339;&#22522;&#22336;&#23492;&#23384;&#22120;&#65341;&#65291;&#65339;&#21464;&#22336;&#23492;&#23384;&#22120;&#65341;&#12290;&#23427;&#26377;16&#20301;&#23547;&#22336;&#21644;32&#20301;&#23547;&#22336;&#20004;&#31181;&#24773;&#20917;&#12290;&#27599;&#31181;&#24773;&#20917;&#19979;&#22522;&#22336;&#12289;&#21464;&#22336;&#23492;&#23384;&#22120;&#30340;&#20351;&#29992;&#35268;&#23450;&#21644;&#27573;&#23492;&#23384;&#22120;&#30340;&#40664;&#35748;&#35268;&#23450;&#19982;&#21069;&#38754;&#25152;&#36848;&#30456;&#21516;&#12290;&#20294;&#35201;&#27880;&#24847;&#65292;&#24403;&#19968;&#31181;&#23547;&#22336;&#26041;&#24335;&#20013;&#22522;&#22336;&#12289;&#21464;&#22336;&#23492;&#23384;&#22120;&#40664;&#35748;&#30340;&#27573;&#23492;&#23384;&#22120;&#19981;&#21516;&#26102;&#65292;&#19968;&#33324;&#30001;&#22522;&#22336;&#23492;&#23384;&#22120;&#26469;&#20915;&#23450;&#40664;&#35748;&#21738;&#19968;&#20010;&#27573;&#23492;&#23384;&#22120;&#20316;&#27573;&#22522;&#22336;&#25351;&#38024;&#12290;&#33509;&#22312;&#25351;&#20196;&#20013;&#35268;&#23450;&#20102;&#27573;&#36229;&#36234;&#65292;&#21017;&#21487;&#29992;&#20854;&#20182;&#27573;&#23492;&#23384;&#22120;&#20316;&#20026;&#27573;&#22522;&#22320;&#22336;&#12290;</P>
<P>&#20363;&#65306;MOV&#12288;AX&#65292;&#65339;BX&#65291;SI&#65341;</P>
<P>&#12288;&#12288;MOV&#12288;EAX&#65292;&#65339;EDX&#65291;EBP&#65341;</P>
<P>&#22522;&#22336;&#21152;&#21464;&#22336;&#23547;&#22336;&#20027;&#35201;&#29992;&#20110;&#20108;&#32500;&#25968;&#32452;&#25805;&#20316;&#65288;&#26816;&#32034;&#25968;&#32452;&#20803;&#32032;&#65289;&#21644;&#21452;&#37325;&#24490;&#29615;&#31561;&#12290;</P>
<P>&#9318;&#22522;&#22336;&#21152;&#27604;&#20363;&#21464;&#22336;&#23547;&#22336;&#65306;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#21482;&#36866;&#20110;32&#20301;&#23547;&#22336;&#30340;&#24773;&#20917;&#12290;&#26377;&#25928;&#22320;&#22336;EA&#65309;&#65339;&#22522;&#22336;&#23492;&#23384;&#22120;&#65341;&#65291;&#65339;&#21464;&#22336;&#23492;&#23384;&#22120;&#65341;&#215;&#27604;&#20363;&#22240;&#23376;&#12290;</P>
<P>&#20363;&#65306;MOV&#12288;BCX&#65292;&#65339;EAX&#65291;EDX*4&#65341;</P>
<P>&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#20027;&#35201;&#29992;&#20110;&#25968;&#32452;&#20803;&#32032;&#22823;&#23567;&#20026;2/4/8&#23383;&#33410;&#26102;&#30340;&#20108;&#32500;&#25968;&#32452;&#20803;&#32032;&#26816;&#32034;&#25805;&#20316;&#31561;&#22330;&#21512;&#12290;</P>
<P>&#9319;&#24102;&#20301;&#31227;&#37327;&#30340;&#22522;&#22336;&#21152;&#21464;&#22336;&#23547;&#22336;&#65306;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#19979;&#65292;&#22522;&#22336;&#23492;&#23384;&#22120;&#30340;&#20869;&#23481;&#12289;&#21464;&#22336;&#23492;&#23384;&#22120;&#30340;&#20869;&#23481;&#21644;&#20301;&#31227;&#37327;&#19968;&#36215;&#30456;&#21152;&#65292;&#24418;&#25104;&#25805;&#20316;&#25968;&#30340;&#26377;&#25928;&#22320;&#22336;&#65292;EA&#65309;&#65339;&#22522;&#22336;&#23492;&#23384;&#22120;&#65341;&#65291;&#65339;&#21464;&#22336;&#23492;&#23384;&#22120;&#65341;&#65291;&#20301;&#31227;&#37327;&#12290;&#21448;&#31216;&#20854;&#20026;&#30456;&#23545;&#22522;&#22336;&#21464;&#22336;&#23547;&#22336;&#12290;</P>
<P>&#23427;&#20063;&#20998;16&#20301;&#23547;&#22336;&#21644;32&#20301;&#23547;&#22336;&#20004;&#31181;&#24773;&#20917;&#12290;&#22522;&#22336;&#12289;&#21464;&#22336;&#23492;&#23384;&#22120;&#30340;&#20351;&#29992;&#35268;&#23450;&#21644;&#23545;&#27573;&#23492;&#23384;&#22120;&#30340;&#40664;&#35748;&#35268;&#23450;&#19982;&#21069;&#38754;&#25152;&#36848;&#30456;&#21516;&#12290;</P>
<P>&#20363;&#65306;MOV&#12288;AX&#65292;&#65339;BX&#65291;SI&#65291;MASK&#65341;</P>
<P>&#24102;&#20301;&#31227;&#37327;&#30340;&#22522;&#22336;&#21152;&#21464;&#22336;&#23547;&#22336;&#20063;&#26159;&#20027;&#35201;&#29992;&#20110;&#20108;&#32500;&#25968;&#32452;&#25805;&#20316;&#65292;&#20301;&#31227;&#37327;&#21363;&#20026;&#25968;&#32452;&#36215;&#22987;&#22320;&#22336;&#12290;</P>
<P>&#9320;&#24102;&#20301;&#31227;&#37327;&#30340;&#22522;&#22336;&#21152;&#27604;&#20363;&#21464;&#22336;&#23547;&#22336;&#65306;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#23558;&#26377;&#25928;&#22320;&#22336;&#30340;&#22235;&#20010;&#20998;&#37327;&#37117;&#29992;&#19978;&#20102;&#65292;EA&#65309;&#65339;&#22522;&#22336;&#23492;&#23384;&#22120;&#65341;&#65291;&#65339;&#21464;&#22336;&#23492;&#23384;&#22120;&#65341;&#215;&#27604;&#20363;&#22240;&#23376;&#65291;&#20301;&#31227;&#37327;&#12290;</P>
<P>&#23427;&#21644;&#21478;&#22806;&#20004;&#31181;&#21547;&#27604;&#20363;&#22240;&#23376;&#23547;&#22336;&#26041;&#24335;&#19968;&#26679;&#65292;&#21482;&#26377;32&#20301;&#23547;&#22336;&#19968;&#31181;&#24773;&#20917;&#12290;&#21508;&#31181;&#35268;&#23450;&#21644;&#40664;&#35748;&#24773;&#20917;&#21516;&#21069;&#25152;&#36848;&#12290;</P>
<P>&#20363;&#65306;MOV&#12288;AX&#65292;&#65339;ECX&#65291;EDI*8&#65291;40&#65341;</P>
<P>&#23547;&#22336;&#36807;&#31243;&#20013;&#65292;&#21464;&#22336;&#23492;&#23384;&#22120;&#20869;&#23481;&#20056;&#20197;&#27604;&#20363;&#22240;&#23376;&#30340;&#25805;&#20316;&#22312;CPU&#20869;&#37096;&#30001;&#30828;&#20214;&#23436;&#25104;&#12290;&#24403;&#20108;&#32500;&#25968;&#32452;&#30340;&#25968;&#32452;&#20803;&#32032;&#22823;&#23567;&#20026;2/4/8&#23383;&#33410;&#65292;&#19988;&#25968;&#32452;&#36215;&#22987;&#22320;&#22336;&#19981;&#20026;&#38646;&#26102;&#65292;&#21487;&#29992;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#36827;&#34892;&#25968;&#32452;&#26816;&#32034;&#25805;&#20316;&#12290;</P>
<P>&#21478;&#22806;&#36824;&#26377;&#19968;&#31867;&#26159;&#36755;&#20837;&#65295;&#36755;&#20986;&#31471;&#21475;&#25805;&#20316;&#25968;&#65288;&#25805;&#20316;&#25968;&#22312;&#36755;&#20837;&#65295;&#36755;&#20986;&#31471;&#21475;&#30340;&#23492;&#23384;&#22120;&#20013;&#65289;&#65292;&#20165;&#29992;&#22312;IN&#21644;OUT&#25351;&#20196;&#20013;&#12290;</P>
<P>3&#65294;Intel x86&#25351;&#20196;&#20998;&#31867;&#20030;&#20363;</P>
<P>8086/8088&#25351;&#20196;&#31995;&#32479;&#30001;92&#26465;&#25351;&#20196;&#26500;&#25104;&#65292;&#23427;&#20204;&#21487;&#20998;&#20026;&#20845;&#22823;&#31867;&#65306;</P>
<P>&#65288;1&#65289;&#20256;&#36865;&#31867;&#25351;&#20196;&#65306;&#22914;MOV&#20256;&#36865;&#23383;&#25110;&#23383;&#33410;&#65292;MOVSX&#20808;&#31526;&#21495;&#25193;&#23637;&#20877;&#20256;&#36865;MOVZX&#20808;&#38646;&#25193;&#23637;&#65292;&#20877;&#20256;&#36865;&#31561;&#12290;</P>
<P>&#65288;2&#65289;&#31639;&#26415;&#36816;&#31639;&#31867;&#25351;&#20196;&#65306;&#22914;ADD&#21152;&#27861;&#12289;ADC&#24102;&#36827;&#20301;&#21152;&#27861;&#12289;INC&#21152;1&#31561;&#12290;</P>
<P>&#65288;3&#65289;&#20301;&#25805;&#20316;&#31867;&#25351;&#20196;&#65306;&#22914;AND&#19982;&#36816;&#31639;&#12289;OR&#25110;&#36816;&#31639;&#12289;XOR&#24322;&#25110;&#36816;&#31639;&#31561;&#12290;</P>
<P>&#65288;4&#65289;&#20018;&#25805;&#20316;&#31867;&#25351;&#20196;&#65306;&#22914;MOVS&#20018;&#20256;&#36865;&#65288;MOVSB&#20256;&#36865;&#23383;&#31526;&#12289;MOVSW&#20256;&#36865;&#23383;&#12289;MOVSD&#20256;&#36865;&#21452;&#23383;&#65289;&#12289;CMPS&#20018;&#27604;&#36739;&#65288;CMPSB&#27604;&#36739;&#23383;&#31526;&#12289;CMPSW&#27604;&#36739;&#23383;&#65289;&#12289;SCAS&#20018;&#25195;&#25551;&#31561;&#12290;</P>
<P>&#65288;5&#65289;&#31243;&#24207;&#36716;&#31227;&#31867;&#25351;&#20196;&#65306;&#22914;JMP&#26080;&#26465;&#20214;&#36716;&#31227;&#25351;&#20196;&#12289;CALL&#36807;&#31243;&#35843;&#29992;&#12289;RET/RETF&#36807;&#31243;&#36820;&#22238;&#31561;&#12290;</P>
<P>&#65288;6&#65289;&#22788;&#29702;&#22120;&#25511;&#21046;&#31867;&#25351;&#20196;&#65306;&#22914;CLC&#23558;CF&#26631;&#24535;&#20301;&#28165;0&#12289;STC&#23558;CF&#26631;&#24535;&#20301;&#32622;1&#12289;CLI&#20851;&#20013;&#26029;&#12289;STI&#24320;&#20013;&#26029;&#31561;&#12290;</P>
<P>80286&#25351;&#20196;&#31995;&#32479;&#38500;&#20102;&#21253;&#25324;8086/8088&#30340;&#20840;&#37096;&#25351;&#20196;&#22806;&#65292;&#23545;&#25351;&#20196;&#31995;&#32479;&#36827;&#34892;&#20102;&#25193;&#20805;&#12290;&#21478;&#22806;&#22686;&#21152;&#20102;&#39640;&#32423;&#35821;&#35328;&#31867;&#25351;&#20196;&#21644;&#20445;&#25252;&#27169;&#24335;&#30340;&#31995;&#32479;&#25511;&#21046;&#25351;&#20196;&#12290;</P>
<P>80386&#23545;8086/8088&#21644;80286&#25351;&#20196;&#31995;&#32479;&#36827;&#34892;&#20102;&#25193;&#20805;&#12290;&#36825;&#31181;&#25193;&#20805;&#19981;&#20165;&#20307;&#29616;&#22312;&#22686;&#21152;&#20102;&#25351;&#20196;&#30340;&#31181;&#31867;&#12289;&#22686;&#24378;&#20102;&#19968;&#20123;&#25351;&#20196;&#30340;&#21151;&#33021;&#65292;&#20063;&#20307;&#29616;&#22312;&#25552;&#20379;&#20102;32&#20301;&#23547;&#22336;&#26041;&#24335;&#21644;&#23545;32&#20301;&#25968;&#25454;&#30340;&#30452;&#25509;&#25805;&#20316;&#26041;&#24335;&#12290;80486&#22312;80386&#20307;&#31995;&#32467;&#26500;&#30340;&#22522;&#30784;&#19978;&#21448;&#36827;&#34892;&#20102;&#19968;&#20123;&#25193;&#23637;&#12290;</P>
<P>Pentium&#31995;&#21015;&#22788;&#29702;&#22120;&#30340;&#25351;&#20196;&#38598;&#20063;&#26159;&#21521;&#19978;&#20860;&#23481;&#30340;&#65292;&#23427;&#20445;&#30041;&#20102;8086/8088&#12289;80286&#12289;80386&#21644;80486&#24494;&#22788;&#29702;&#22120;&#31995;&#21015;&#30340;&#25152;&#26377;&#25351;&#20196;&#65292;&#24182;&#22686;&#21152;&#20102;&#19977;&#26465;&#19987;&#29992;&#25351;&#20196;&#21644;&#22235;&#26465;&#31995;&#32479;&#25511;&#21046;&#25351;&#20196;&#12290;&#22240;&#27492;&#65292;&#25152;&#26377;&#26089;&#26399;&#30340;&#36719;&#20214;&#21487;&#19981;&#29992;&#20462;&#25913;&#30452;&#25509;&#22312;&#22868;&#33150;&#26426;&#19978;&#36816;&#34892;&#12290;</P>
<P>&#21478;&#22806;Intel&#30340;MMX&#65288;Multi Media Extended&#65289;&#12289;SSE&#65288;Streaming-Single instruction multiple data-Extensions&#65289;&#12289;SSE2&#12289;SSE3&#21644;AMD&#30340;3DNow&#65281;&#31561;&#37117;&#26159;x86CPU&#30340;&#25193;&#23637;&#25351;&#20196;&#38598;&#65292;&#20998;&#21035;&#22686;&#24378;&#20102;CPU&#30340;&#22810;&#23186;&#20307;&#12289;&#22270;&#24418;&#22270;&#20687;&#21644;Internet&#31561;&#30340;&#22788;&#29702;&#33021;&#21147;&#12290;</P>
<P>4.6&#12288;&#23454;&#20363;&#65306;ARM&#25351;&#20196;&#31995;&#32479;</P>
<P>&#37319;&#29992;ARM&#25216;&#26415;&#30693;&#35782;&#20135;&#26435;&#26680;&#65288;IP core&#65306;Intellectual Property core&#65289;<SUP class=suptext> <A id=fhzs2 href="about:text00008.html#zhushi2"><FONT color=#0066cc>&#12308;2&#12309;</FONT></A> </SUP>&#30340;&#24494;&#22788;&#29702;&#22120;&#65292;&#21363;&#25105;&#20204;&#36890;&#24120;&#25152;&#35828;&#30340;ARM&#24494;&#22788;&#29702;&#22120;&#65292;&#24050;&#36941;&#21450;&#24037;&#19994;&#25511;&#21046;&#12289;&#28040;&#36153;&#31867;&#30005;&#23376;&#20135;&#21697;&#12289;&#36890;&#20449;&#31995;&#32479;&#12289;&#32593;&#32476;&#31995;&#32479;&#12289;&#26080;&#32447;&#31995;&#32479;&#31561;&#21508;&#31867;&#20135;&#21697;&#24066;&#22330;&#65292;ARM&#25216;&#26415;&#27491;&#36880;&#27493;&#28183;&#20837;&#29983;&#27963;&#30340;&#21508;&#20010;&#26041;&#38754;&#12290;</P>
<P>ARM&#26159;&#19968;&#27454;&#38754;&#21521;&#23884;&#20837;&#24335;&#31995;&#32479;&#30340;RISC&#26550;&#26500;&#24494;&#22788;&#29702;&#22120;&#12290;&#30446;&#21069;&#65292;ARM&#24050;&#32463;&#25104;&#20026;&#23884;&#20837;&#24335;&#24494;&#22788;&#29702;&#22120;&#30340;&#20195;&#21517;&#35789;&#12290;</P>
<P>4.6.1&#12288;ARM&#25351;&#20196;&#31995;&#32479;&#30340;&#29305;&#28857;</P>
<P>ARM&#20869;&#26680;&#23646;&#20110;RISC&#32467;&#26500;&#65292;&#23427;&#30340;&#20027;&#35201;&#29305;&#28857;&#26377;&#65306;&#25351;&#20196;&#38271;&#24230;&#22266;&#23450;&#65292;&#25351;&#20196;&#26684;&#24335;&#30340;&#31181;&#31867;&#23569;&#65292;&#23547;&#22336;&#26041;&#24335;&#31616;&#21333;&#65307;ARM&#22788;&#29702;&#22120;&#37319;&#29992;&#22266;&#23450;&#38271;&#24230;&#30340;&#25351;&#20196;&#65292;&#22240;&#27492;&#22788;&#29702;&#22120;&#20869;&#37096;&#30828;&#20214;&#35774;&#35745;&#33021;&#22815;&#34987;&#31616;&#21270;&#65307;&#25351;&#20196;&#35793;&#30721;&#37319;&#29992;&#30828;&#24067;&#32447;&#36923;&#36753;&#65292;&#19981;&#20351;&#29992;&#24494;&#31243;&#24207;&#25511;&#21046;&#65292;&#20197;&#20943;&#23569;&#25351;&#20196;&#30340;&#35793;&#30721;&#26102;&#38388;&#65292;&#22823;&#37096;&#20998;&#25351;&#20196;&#22312;&#19968;&#20010;&#26102;&#38047;&#21608;&#26399;&#20869;&#23436;&#25104;&#31561;&#12290;</P>
<P>4.6.2&#12288;ARM&#25351;&#20196;&#31995;&#32479;&#31616;&#20171;</P>
<P>1&#65294;&#24037;&#20316;&#29366;&#24577;</P>
<P>&#20026;&#20860;&#23481;&#25968;&#25454;&#24635;&#32447;&#23485;&#24230;&#20026;16&#20301;&#30340;&#24212;&#29992;&#31995;&#32479;&#65292;ARM&#20307;&#31995;&#32467;&#26500;&#38500;&#25903;&#25345;&#25191;&#34892;&#25928;&#29575;&#24456;&#39640;&#30340;32&#20301;ARM&#25351;&#20196;&#38598;&#20197;&#22806;&#65292;&#21516;&#26102;&#25903;&#25345;16&#20301;&#30340;Thumb&#25351;&#20196;&#38598;&#12290;&#30456;&#24212;&#22320;&#65292;ARM&#24494;&#22788;&#29702;&#22120;&#20869;&#26680;&#30340;&#24037;&#20316;&#29366;&#24577;&#26377;ARM&#21644;Thumb&#20004;&#31181;&#29366;&#24577;&#65292;&#22788;&#29702;&#22120;&#21487;&#20197;&#38543;&#26102;&#22312;&#20004;&#31181;&#29366;&#24577;&#20043;&#38388;&#36827;&#34892;&#20999;&#25442;&#12290;Thumb&#25351;&#20196;&#38598;&#26159;ARM&#25351;&#20196;&#38598;&#30340;&#19968;&#20010;&#23376;&#38598;&#65292;&#20801;&#35768;&#25351;&#20196;&#32534;&#30721;&#20026;16&#20301;&#30340;&#38271;&#24230;&#12290;&#19982;&#31561;&#20215;&#30340;32&#20301;&#20195;&#30721;&#30456;&#27604;&#36739;&#65292;Thumb&#25351;&#20196;&#38598;&#22312;&#20445;&#30041;32&#20195;&#30721;&#20248;&#21183;&#30340;&#21516;&#26102;&#65292;&#22823;&#22823;&#22320;&#33410;&#30465;&#20102;&#31995;&#32479;&#30340;&#23384;&#20648;&#31354;&#38388;&#12290;</P>
<P>&#30001;&#20110;Thumb&#25351;&#20196;&#30340;&#38271;&#24230;&#20026;16&#20301;&#65292;&#21363;&#21482;&#29992;ARM&#25351;&#20196;&#19968;&#21322;&#30340;&#20301;&#25968;&#26469;&#23454;&#29616;&#21516;&#26679;&#30340;&#21151;&#33021;&#65292;&#25152;&#20197;&#65292;&#35201;&#23454;&#29616;&#29305;&#23450;&#30340;&#31243;&#24207;&#21151;&#33021;&#26102;&#65292;&#25152;&#38656;&#30340;Thumb&#25351;&#20196;&#30340;&#26465;&#25968;&#36739;ARM&#25351;&#20196;&#31245;&#22810;&#12290;</P>
<P>ARM&#25351;&#20196;&#38598;&#21644;Thumb&#25351;&#20196;&#38598;&#22343;&#26377;&#20999;&#25442;&#22788;&#29702;&#22120;&#29366;&#24577;&#30340;&#25351;&#20196;&#65292;&#24182;&#21487;&#22312;&#20004;&#31181;&#24037;&#20316;&#29366;&#24577;&#20043;&#38388;&#30456;&#20114;&#20999;&#25442;&#12290;&#20294;ARM&#24494;&#22788;&#29702;&#22120;&#22312;&#24320;&#22987;&#25191;&#34892;&#20195;&#30721;&#26102;&#65292;&#24212;&#35813;&#22788;&#20110;ARM&#29366;&#24577;&#12290;&#25805;&#20316;&#25968;&#23492;&#23384;&#22120;&#30340;&#29366;&#24577;&#20301;&#65288;&#20301;0&#65289;&#26631;&#35782;ARM&#24494;&#22788;&#29702;&#22120;&#25152;&#22788;&#30340;&#24037;&#20316;&#29366;&#24577;&#12290;</P>
<P>2&#65294;&#25351;&#20196;&#26684;&#24335;</P>
<P>&#25353;&#29031;&#25805;&#20316;&#25968;&#30340;&#29305;&#28857;&#65292;ARM&#25351;&#20196;&#21487;&#20197;&#20998;&#20026;&#26080;&#25805;&#20316;&#25968;&#25351;&#20196;&#12289;&#21333;&#25805;&#20316;&#25968;&#25351;&#20196;&#12289;&#21452;&#25805;&#20316;&#25968;&#25351;&#20196;&#21644;&#19977;&#25805;&#20316;&#25968;&#25351;&#20196;&#12290;&#27599;&#26465;&#25351;&#20196;&#30001;&#25805;&#20316;&#30721;&#22495;&#12289;&#26465;&#20214;&#30721;&#22495;&#12289;&#26465;&#20214;&#30721;&#35774;&#32622;&#22495;&#12289;&#30446;&#26631;&#25805;&#20316;&#25968;&#12289;&#31532;&#19968;&#25805;&#20316;&#25968;&#23492;&#23384;&#22120;&#21644;&#31532;&#20108;&#25805;&#20316;&#25968;&#32452;&#25104;&#12290;&#36890;&#24120;&#19968;&#26465;&#20856;&#22411;&#30340;ARM&#25351;&#20196;&#34920;&#31034;&#20026;&#65306;</P>
<P>&#65308;opcode&#65310;{&#65308;cond&#65310;}{s}&#65308;Rd&#65310;&#65292;&#65308;Rn&#65310;&#65292;&#65308;shift_op2&#65310;</P>
<P>&#20854;&#20013;{}&#20013;&#30340;&#22495;&#20026;&#21487;&#36873;&#22495;&#12290;</P>
<P>&#21478;&#22806;&#65292;ARM&#25351;&#20196;&#20013;&#30456;&#24403;&#19968;&#37096;&#20998;&#25351;&#20196;&#20026;&#19977;&#25805;&#20316;&#25968;&#25351;&#20196;&#12290;</P>
<P>&#65288;1&#65289;&#25805;&#20316;&#30721;&#22495;&#65308;opcode&#65310;&#26159;&#25351;&#20196;&#32534;&#30721;&#30340;&#21161;&#35760;&#31526;&#12290;</P>
<P>&#65288;2&#65289;&#26465;&#20214;&#30721;&#22495;&#65308;cond&#65310;&#26159;&#25351;&#20196;&#20801;&#35768;&#25191;&#34892;&#30340;&#26465;&#20214;&#32534;&#30721;&#12290;</P>
<P>ARM&#22788;&#29702;&#22120;&#30340;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#29305;&#24449;&#26159;&#23427;&#30340;&#26465;&#20214;&#25191;&#34892;&#12290;&#27599;&#19968;&#26465;ARM&#25351;&#20196;&#30340;&#21487;&#36873;&#26465;&#20214;&#30721;&#22495;&#65308;cond&#65310;&#21253;&#21547;4&#20301;&#26465;&#20214;&#30721;&#65292;&#20849;&#26377;16&#31181;&#65292;&#35265;&#34920;4-2&#12290;&#27599;&#31181;&#26465;&#20214;&#30721;&#30340;&#21161;&#35760;&#31526;&#20026;&#20004;&#20010;&#23383;&#31526;&#65292;&#28155;&#21152;&#22312;&#25351;&#20196;&#21161;&#35760;&#31526;&#30340;&#21518;&#38754;&#21644;&#25351;&#20196;&#21516;&#26102;&#20351;&#29992;&#12290;</P>
<P></P>
<P>&#34920;4-2&#12288;&#25351;&#20196;&#30340;&#26465;&#20214;&#30721;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00270.jpg"> </P>
<P>&#24403;&#22788;&#29702;&#22120;&#24037;&#20316;&#22312;ARM&#29366;&#24577;&#26102;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#25351;&#20196;&#22343;&#26681;&#25454;CPSR&#65288;Current Program Status Register&#65289;&#20013;&#26465;&#20214;&#30721;&#30340;&#29366;&#24577;&#21644;&#25351;&#20196;&#26465;&#20214;&#22495;&#30340;&#35774;&#32622;&#26377;&#26465;&#20214;&#22320;&#25191;&#34892;&#12290;&#24403;&#25351;&#20196;&#25191;&#34892;&#26465;&#20214;&#28385;&#36275;&#26102;&#65292;&#25351;&#20196;&#34987;&#25191;&#34892;&#65292;&#21542;&#21017;&#25351;&#20196;&#34987;&#24573;&#30053;&#12290;</P>
<P>&#65288;3&#65289;&#26465;&#20214;&#30721;&#35774;&#32622;&#22495;{s}&#26159;&#19968;&#20010;&#21487;&#36873;&#25321;&#22495;&#12290;</P>
<P>&#24403;&#22312;&#25351;&#20196;&#20013;&#35774;&#32622;{s}&#22495;&#26102;&#65292;&#23548;&#33268;&#26356;&#25913;&#31243;&#24207;&#29366;&#24577;&#23492;&#23384;&#22120;CPSR&#20013;&#30340;&#29366;&#24577;&#26631;&#24535;&#12290;&#22312;&#21547;&#26377;&#26465;&#20214;&#25191;&#34892;&#30340;&#25351;&#20196;&#20013;&#65292;&#30001;&#20110;&#26465;&#20214;&#19981;&#31526;&#65292;&#25351;&#20196;&#27809;&#26377;&#25191;&#34892;&#65292;&#23558;&#19981;&#26356;&#25913;&#23492;&#23384;&#22120;CPSR&#20013;&#30340;&#29366;&#24577;&#26631;&#24535;&#12290;&#20363;&#22914;&#65306;</P>
<P>ADD&#12288;R1&#65292;R1&#65292;R2&#65307;&#22522;&#26412;&#21152;&#27861;&#65288;R1&#19982;R2&#30340;&#21644;&#25918;&#21040;R1&#20013;&#65289;&#19981;&#24433;&#21709;&#29366;&#24577;&#23492;&#23384;&#22120;</P>
<P>ADDS&#12288;R1&#65292;R2&#65292;R3&#65307;&#23558;&#26356;&#25913;&#29366;&#24577;&#23492;&#23384;&#22120;</P>
<P>ADDEQS&#12288;R1&#65292;R2&#65292;R3&#65307;&#21482;&#26377;&#21069;&#19968;&#20010;&#25805;&#20316;&#30340;&#32467;&#26524;&#26159;z&#65309;1&#65288;&#22914;&#26524;&#35774;&#32622;&#20102;z&#20301;&#65289;&#26102;&#65292;&#23427;&#25165;&#25191;&#34892;&#24182;&#26356;&#25913;&#29366;&#24577;&#23492;&#23384;&#22120;</P>
<P>&#65288;4&#65289;&#22312;ARM&#25351;&#20196;&#20013;&#30446;&#26631;&#25805;&#20316;&#25968;&#24635;&#26159;&#19968;&#20010;&#23492;&#23384;&#22120;&#65292;&#36890;&#24120;&#34920;&#31034;&#20026;&#65308;Rd&#65310;&#12290;</P>
<P>&#21363;&#20351;&#30446;&#26631;&#25805;&#20316;&#25968;&#19982;&#31532;&#19968;&#25805;&#20316;&#25968;&#26159;&#21516;&#19968;&#20010;&#23492;&#23384;&#22120;&#65292;&#22312;&#25351;&#20196;&#20013;&#20063;&#24517;&#39035;&#25351;&#26126;&#30446;&#26631;&#25805;&#20316;&#25968;&#12290;</P>
<P>&#65288;5&#65289;&#65308;Rn&#65310;&#34920;&#31034;&#31532;&#19968;&#25805;&#20316;&#25968;&#23492;&#23384;&#22120;&#12290;&#22312;&#25351;&#20196;&#20013;&#36890;&#24120;&#20351;&#29992;ARM&#30340;&#36890;&#29992;&#23492;&#23384;&#22120;&#12290;</P>
<P>&#65288;6&#65289;&#65308;shift_op2&#65310;&#65292;&#26159;&#25351;&#20196;&#30340;&#31532;&#20108;&#25805;&#20316;&#25968;&#12290;</P>
<P>&#22312;ARM&#30340;&#25351;&#20196;&#20013;&#65292;&#31532;&#20108;&#25805;&#20316;&#25968;&#22312;&#20351;&#29992;&#26102;&#26159;&#38750;&#24120;&#28789;&#27963;&#30340;&#12290;&#30001;&#20110;ARM&#22312;&#32467;&#26500;&#19978;&#20855;&#26377;&#26742;&#22411;&#31227;&#20301;&#23492;&#23384;&#22120;&#65292;&#31532;&#20108;&#25805;&#20316;&#25968;&#19981;&#20165;&#33021;&#20351;&#29992;&#23492;&#23384;&#22120;&#65292;&#36824;&#33021;&#20351;&#29992;&#31435;&#21363;&#25968;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#33021;&#22815;&#20351;&#29992;&#32463;&#36807;&#31227;&#20301;&#36816;&#31639;&#21518;&#30340;&#23492;&#23384;&#22120;&#25110;&#31435;&#21363;&#25968;&#12290;ARM&#26742;&#22411;&#31227;&#20301;&#65288;Barrel Shifter&#65289;&#32467;&#26500;<SUP class=suptext> <A id=fhzs3 href="about:text00008.html#zhushi3"><FONT color=#0066cc>&#12308;3&#12309;</FONT></A> </SUP>&#25552;&#39640;&#20102;&#25351;&#20196;&#32534;&#30721;&#25928;&#29575;&#21644;&#25351;&#20196;&#25191;&#34892;&#25928;&#29575;&#12290;</P>
<P>&#23545;&#24212;&#36716;&#25442;&#25104;&#19968;&#26465;&#20856;&#22411;&#30340;ARM&#25351;&#20196;&#32534;&#30721;&#26684;&#24335;&#22914;&#19979;&#65288;ARM&#25351;&#20196;&#23383;&#38271;&#22266;&#23450;&#20026;32&#20301;&#65289;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00271.jpg"> </P>
<P>3&#65294;&#25805;&#20316;&#25968;&#30340;&#23547;&#22336;&#26041;&#24335;</P>
<P>&#23547;&#22336;&#26041;&#24335;&#19982;&#22788;&#29702;&#22120;&#30340;&#32467;&#26500;&#23494;&#20999;&#30456;&#20851;&#65292;&#19982;&#25351;&#20196;&#26684;&#24335;&#21644;&#25351;&#20196;&#21151;&#33021;&#23494;&#20999;&#30456;&#20851;&#12290;&#36890;&#24120;&#65292;&#23547;&#22336;&#26041;&#24335;&#26159;&#30830;&#23450;&#26412;&#26465;&#25351;&#20196;&#25968;&#25454;&#22320;&#22336;&#12290;ARM&#25351;&#20196;&#20013;&#25805;&#20316;&#25968;&#30340;&#23547;&#22336;&#26041;&#24335;&#21253;&#25324;9&#31181;&#65292;&#23427;&#20204;&#26159;&#65306;</P>
<P>&#65288;1&#65289;&#31435;&#21363;&#23547;&#22336;</P>
<P>ARM&#30340;&#25351;&#20196;&#38271;&#24230;&#32479;&#19968;&#26159;32&#20301;&#20108;&#36827;&#21046;&#65292;&#31435;&#21363;&#25968;&#21253;&#25324;&#22312;&#19968;&#26465;&#25351;&#20196;&#30340;32&#20301;&#38271;&#24230;&#20043;&#20869;&#12290;&#22914;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00272.jpg"> </P>
<P>&#31435;&#21363;&#25968;&#22312;&#34920;&#31034;&#19978;&#24212;&#20197;&#8220;#&#8221;&#20026;&#21069;&#32512;&#12290;&#21313;&#20845;&#36827;&#21046;&#20540;&#22312;&#8220;#&#8221;&#21518;&#21152;&#8220;0x&#8221;&#25110;&#8220;&#65286;&#8221;&#12290;</P>
<P>&#65288;2&#65289;&#23492;&#23384;&#22120;&#23547;&#22336;</P>
<P>ARM&#22788;&#29702;&#22120;&#20869;&#26377;&#22810;&#20010;32&#20301;&#36890;&#29992;&#23492;&#23384;&#22120;&#65292;&#24403;&#25805;&#20316;&#25968;&#22312;&#36890;&#29992;&#23492;&#23384;&#22120;&#20013;&#26102;&#65292;&#31216;&#20026;&#23492;&#23384;&#22120;&#23547;&#22336;&#26041;&#24335;&#12290;&#22914;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00273.jpg"> </P>
<P>&#65288;3&#65289;&#23492;&#23384;&#22120;&#38388;&#25509;&#23547;&#22336;</P>
<P>&#25351;&#20196;&#20013;&#30340;&#22320;&#22336;&#30721;&#32473;&#20986;&#26576;&#19968;&#36890;&#29992;&#23492;&#23384;&#22120;&#32534;&#21495;&#65292;&#23492;&#23384;&#22120;&#20013;&#30340;&#20540;&#26159;&#25805;&#20316;&#25968;&#30340;&#22320;&#22336;&#65292;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#31216;&#20026;&#23492;&#23384;&#22120;&#38388;&#25509;&#23547;&#22336;&#12290;&#22914;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00274.jpg"> </P>
<P>&#65288;4&#65289;&#22522;&#22336;&#23547;&#22336;</P>
<P>&#23558;&#25351;&#20196;&#20013;&#32473;&#20986;&#30340;&#22522;&#22336;&#23492;&#23384;&#22120;&#20869;&#23481;&#19982;&#25351;&#20196;&#20013;&#32473;&#20986;&#20559;&#31227;&#37327;disp&#30456;&#21152;&#65292;&#20854;&#32467;&#26524;&#20316;&#20026;&#26377;&#25928;&#22320;&#22336;&#65292;&#20174;&#23384;&#20648;&#22120;&#20013;&#35835;&#20986;&#25805;&#20316;&#25968;&#65292;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#31216;&#20026;&#22522;&#22336;&#23547;&#22336;&#12290;&#22312;ARM&#25351;&#20196;&#31995;&#32479;&#20013;&#65292;&#20559;&#31227;&#37327;disp&#19981;&#24471;&#36229;&#36807;4KB&#12290;</P>
<P>ARM&#30340;&#22522;&#22336;&#23547;&#22336;&#21253;&#25324;&#21069;&#32034;&#24341;&#23547;&#22336;&#21644;&#21518;&#32034;&#24341;&#23547;&#22336;&#20004;&#31181;&#26041;&#24335;&#12290;&#21069;&#32034;&#24341;&#23547;&#22336;&#26159;&#23558;&#22522;&#22336;&#19982;&#20559;&#31227;&#37327;&#30456;&#21152;&#20316;&#20026;&#20256;&#36865;&#25968;&#25454;&#30340;&#22320;&#22336;&#65292;&#22914;&#26524;&#22312;&#23547;&#22336;&#20013;&#20351;&#29992;&#8220;&#65281;&#8221;&#31526;&#21495;&#65292;&#20256;&#36865;&#25968;&#25454;&#21518;&#33258;&#21160;&#23558;&#25968;&#25454;&#30340;&#22320;&#22336;&#20256;&#36865;&#32473;&#22522;&#22336;&#23492;&#23384;&#22120;&#65292;&#21542;&#21017;&#19981;&#20462;&#25913;&#22522;&#22336;&#23492;&#23384;&#22120;&#12290;&#22914;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00275.jpg"> </P>
<P>&#21518;&#32034;&#24341;&#23547;&#22336;&#26159;&#23558;&#22522;&#22336;&#20316;&#20026;&#20256;&#36865;&#25968;&#25454;&#30340;&#22320;&#22336;&#65292;&#20256;&#36865;&#25968;&#25454;&#21518;&#33258;&#21160;&#23558;&#22522;&#22336;&#30340;&#20869;&#23481;&#19982;&#20559;&#31227;&#37327;&#30456;&#21152;&#20256;&#36865;&#32473;&#22522;&#22336;&#23492;&#23384;&#22120;&#12290;&#22914;&#65306;</P>
<P>LDR&#12288;&#12288;R0&#65292;&#65339;R1&#65341;&#65292;#4&#65307;R0&#8592;&#65339;R1&#65341;&#65292;R1&#8592;R1&#65291;4</P>
<P>&#65288;5&#65289;&#30456;&#23545;&#23547;&#22336;</P>
<P>&#31243;&#24207;&#35745;&#25968;&#22120;PC&#30340;&#20869;&#23481;&#19982;&#25351;&#20196;&#20013;&#30340;&#22320;&#22336;&#30721;&#37096;&#20998;&#32473;&#20986;&#30340;&#20301;&#31227;&#37327;disp&#20043;&#21644;&#20316;&#20026;&#25805;&#20316;&#25968;&#30340;&#26377;&#25928;&#22320;&#22336;&#65292;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#31216;&#20026;&#30456;&#23545;&#23547;&#22336;&#12290;</P>
<P>&#30456;&#23545;&#23547;&#22336;&#26159;&#22522;&#22336;&#23547;&#22336;&#30340;&#19968;&#31181;&#21464;&#36890;&#12290;&#19982;&#22522;&#22336;&#21464;&#22336;&#23547;&#22336;&#26041;&#24335;&#30456;&#31867;&#20284;&#65292;&#22522;&#22320;&#22336;&#30001;&#31243;&#24207;&#35745;&#25968;&#22120;PC&#25552;&#20379;&#65292;&#25351;&#20196;&#20013;&#30340;&#22320;&#22336;&#30721;&#23383;&#27573;&#20316;&#20026;&#20301;&#31227;&#37327;&#65292;&#20004;&#32773;&#30456;&#21152;&#21518;&#24471;&#21040;&#25805;&#20316;&#25968;&#26377;&#25928;&#22320;&#22336;&#12290;&#20301;&#31227;&#37327;&#25351;&#20986;&#25805;&#20316;&#25968;&#19982;&#29616;&#34892;&#25351;&#20196;&#20043;&#38388;&#30340;&#30456;&#23545;&#20301;&#32622;&#12290;&#22914;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00276.jpg"> </P>
<P>&#65288;6&#65289;&#31227;&#20301;&#23547;&#22336;&#65288;&#23492;&#23384;&#22120;&#65295;&#31435;&#21363;&#25968;&#65289;</P>
<P>&#31227;&#20301;&#23547;&#22336;&#26041;&#24335;&#26159;ARM&#25351;&#20196;&#38598;&#29305;&#26377;&#30340;&#12290;ARM&#24494;&#22788;&#29702;&#22120;&#20869;&#26680;&#21547;&#26377;&#26742;&#22411;&#31227;&#20301;&#22120;&#65292;&#31227;&#20301;&#23547;&#22336;&#26041;&#24335;&#21253;&#25324;&#23492;&#23384;&#22120;&#22411;&#31227;&#20301;&#23547;&#22336;&#21644;&#31435;&#21363;&#25968;&#22411;&#31227;&#20301;&#23547;&#22336;&#12290;</P>
<P>&#22312;ARM&#25351;&#20196;&#38598;&#20013;&#65292;&#30456;&#24403;&#19968;&#37096;&#20998;&#25351;&#20196;&#37319;&#29992;&#19977;&#25805;&#20316;&#25968;&#25351;&#20196;&#65292;&#20998;&#21035;&#26159;&#32467;&#26524;&#23492;&#23384;&#22120;&#12289;&#31532;&#19968;&#25805;&#20316;&#25968;&#23492;&#23384;&#22120;&#12289;&#31532;&#20108;&#25805;&#20316;&#25968;&#12290;</P>
<P>&#22914;&#26524;&#31532;&#20108;&#25805;&#20316;&#25968;&#25110;&#32773;&#21333;&#19968;&#25968;&#25454;&#20256;&#36865;&#25351;&#20196;&#20013;&#25805;&#20316;&#25968;&#26159;&#23492;&#23384;&#22120;&#31867;&#22411;&#65292;&#21487;&#20197;&#23545;&#20854;&#36827;&#34892;&#21508;&#31181;&#31227;&#20301;&#25805;&#20316;&#65292;&#24418;&#25104;&#25805;&#20316;&#25968;&#65292;&#28982;&#21518;&#19982;&#31532;&#19968;&#20010;&#25805;&#20316;&#25968;&#36816;&#31639;&#65292;&#31216;&#20026;&#23492;&#23384;&#22120;&#22411;&#31227;&#20301;&#23547;&#22336;&#12290;&#22914;&#65306;</P>
<P>ADD&#12288;R3&#65292;R2&#65292;R1&#65292;LSL #4&#12288;&#12288;&#12288;&#65307;R3&#8592;R2&#65291;2<SUP class=suptext>4</SUP> *R1</P>
<P>&#22914;&#26524;&#25968;&#25454;&#22788;&#29702;&#25351;&#20196;&#30340;&#31532;&#20108;&#20010;&#25805;&#20316;&#25968;&#26159;&#31435;&#21363;&#25968;&#65288;&#22312;&#25351;&#20196;&#20013;&#26368;&#22810;&#20351;&#29992;8&#20301;&#31435;&#21363;&#20540;&#65289;&#65292;&#23545;&#36229;&#36807;&#34920;&#31034;&#33539;&#22260;&#30340;&#31435;&#21363;&#25968;&#65292;&#21363;&#23545;&#22823;&#20110;255&#30340;&#31435;&#21363;&#25968;&#65292;&#21487;&#20197;&#36890;&#36807;&#31435;&#21363;&#25968;&#30340;&#31227;&#20301;&#26469;&#34920;&#31034;&#65292;&#31216;&#20026;&#31435;&#21363;&#25968;&#22411;&#31227;&#20301;&#23547;&#22336;&#12290;&#22914;&#65306;</P>
<P>ADD&#12288;R3&#65292;R2&#65292;#8&#65292;LSL R4&#12288;&#12288;&#12288;&#65307;R3&#8592;R2&#65291;8<SUP class=suptext>R4</SUP> </P>
<P>&#36825;&#20123;&#31227;&#20301;&#23547;&#22336;&#26041;&#24335;&#21253;&#25324;&#22914;&#19979;&#20845;&#31181;&#65306;ASL&#65288;Arithmetic Shift Left&#65289;&#21644;LSL&#26159;&#31561;&#20215;&#30340;&#65292;&#21487;&#20197;&#20219;&#24847;&#20114;&#25442;&#65307;ASR&#65288;Arithmetic Shift Right&#65289;&#31639;&#26415;&#21491;&#31227;&#65292;&#23545;&#35937;&#20026;&#24102;&#31526;&#21495;&#25968;&#65307;LSL&#65288;Logical Shift Left&#65289;&#36923;&#36753;&#24038;&#31227;&#65307;LSR&#65288;Logical Shift Right&#65289;&#36923;&#36753;&#21491;&#31227;&#65307;ROR&#65288;Rotate Right&#65289;&#24490;&#29615;&#21491;&#31227;&#65307;RRX&#65288;Rotate Right with eXtend&#65289;&#25193;&#23637;&#24490;&#29615;&#21491;&#31227;&#12290;</P>
<P>&#65288;7&#65289;&#22810;&#23492;&#23384;&#22120;&#23547;&#22336;</P>
<P>&#22810;&#23492;&#23384;&#22120;&#23547;&#22336;&#26159;&#19968;&#27425;&#21521;&#20960;&#20010;&#23492;&#23384;&#22120;&#20256;&#36865;&#30340;&#20540;&#65292;&#20801;&#35768;&#19968;&#26465;&#25351;&#20196;&#21521;16&#20010;&#23492;&#23384;&#22120;&#30340;&#20219;&#20309;&#23376;&#38598;&#65288;&#25110;&#25152;&#26377;16&#20010;&#23492;&#23384;&#22120;&#65289;&#20256;&#36865;&#25968;&#25454;&#65292;&#22914;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00277.jpg"> </P>
<P>&#23492;&#23384;&#22120;&#30340;&#32534;&#21495;&#36830;&#32493;&#26102;&#65292;&#22914;R2&#12289;R3&#12289;R4&#12289;R5&#65292;&#21487;&#20197;&#29992;R2-R5&#34920;&#31034;&#12290;&#23492;&#23384;&#22120;&#30340;&#32534;&#21495;&#19981;&#36830;&#32493;&#26102;&#65292;&#29992;&#8220;&#65292;&#8221;&#20998;&#38548;&#65292;&#35201;&#27714;&#20070;&#20889;&#23492;&#23384;&#22120;&#32534;&#21495;&#30340;&#39034;&#24207;&#20026;&#30001;&#23567;&#21040;&#22823;&#12290;</P>
<P>&#65288;8&#65289; &#22534;&#26632;&#23547;&#22336;</P>
<P>&#22534;&#26632;&#26159;&#19968;&#31181;&#25968;&#25454;&#32467;&#26500;&#65292;&#25353;&#8220;&#20808;&#36827;&#21518;&#20986;&#8221;&#65288;First In Last Out&#65292;FILO&#65289;&#30340;&#26041;&#24335;&#24037;&#20316;&#65292;&#20351;&#29992;&#19968;&#20010;&#31216;&#20026;&#22534;&#26632;&#25351;&#38024;&#30340;&#19987;&#29992;&#23492;&#23384;&#22120;&#25351;&#31034;&#24403;&#21069;&#25805;&#20316;&#20301;&#32622;&#65292;&#22534;&#26632;&#25351;&#38024;&#24635;&#26159;&#25351;&#21521;&#26632;&#39030;&#12290;</P>
<P>&#22534;&#26632;&#23547;&#22336;&#26159;&#38544;&#21547;&#30340;&#12290;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#20351;&#29992;&#23492;&#23384;&#22120;SP&#65288;&#20063;&#31216;&#20026;&#22534;&#26632;&#25351;&#38024;&#65292;&#29702;&#35770;&#19978;&#22312;ARM&#25351;&#20196;&#20013;&#21487;&#20197;&#20351;&#29992;&#20219;&#24847;&#19968;&#20010;&#36890;&#29992;&#23492;&#23384;&#22120;&#20316;&#20026;&#22534;&#26632;&#25351;&#38024;&#65292;&#20294;&#19968;&#33324;&#20351;&#29992;R12&#20316;&#20026;SP&#23492;&#23384;&#22120;&#65289;&#25351;&#21521;&#19968;&#22359;&#23384;&#20648;&#22120;&#21306;&#22495;&#65288;&#22534;&#26632;&#65289;&#12290;&#22534;&#26632;&#25351;&#38024;&#25152;&#25351;&#23450;&#30340;&#23384;&#20648;&#21333;&#20803;&#23601;&#26159;&#22534;&#26632;&#30340;&#26632;&#39030;&#12290;&#23384;&#20648;&#22120;&#22534;&#26632;&#21487;&#20998;&#20026;&#20004;&#31181;&#65306;</P>
<P>&#21521;&#19978;&#29983;&#38271;&#65306;&#21363;&#21521;&#39640;&#22320;&#22336;&#26041;&#21521;&#29983;&#38271;&#65292;&#31216;&#20026;&#36882;&#22686;&#22534;&#26632;&#12290;</P>
<P>&#21521;&#19979;&#29983;&#38271;&#65306;&#21363;&#21521;&#20302;&#22320;&#22336;&#26041;&#21521;&#29983;&#38271;&#65292;&#31216;&#20026;&#36882;&#20943;&#22534;&#26632;&#12290;</P>
<P>&#20351;&#29992;&#36827;&#26632;&#65288;push&#65289;&#21521;&#22534;&#26632;&#20889;&#25968;&#25454;&#39033;&#65292;&#20351;&#29992;&#20986;&#26632;&#65288;pop&#65289;&#20174;&#22534;&#26632;&#35835;&#25968;&#25454;&#39033;&#12290;&#28385;&#22534;&#26632;&#26159;&#25351;&#22534;&#26632;&#25351;&#38024;&#25351;&#21521;&#26368;&#21518;&#21387;&#20837;&#22534;&#26632;&#30340;&#26377;&#25928;&#25968;&#25454;&#39033;&#12290;&#31354;&#22534;&#26632;&#26159;&#25351;&#22534;&#26632;&#25351;&#38024;&#25351;&#21521;&#19979;&#19968;&#20010;&#25968;&#25454;&#39033;&#25918;&#20837;&#30340;&#31354;&#20301;&#32622;&#12290;</P>
<P>&#20351;&#29992;&#22534;&#26632;&#25805;&#20316;&#26377;4&#20010;&#65292;&#20998;&#21035;&#34920;&#31034;&#20026;&#65306;FD&#34920;&#31034;&#28385;&#36882;&#20943;&#22534;&#26632;&#65292;&#36825;&#20063;&#26159;Intel 8086&#20013;&#37319;&#29992;&#30340;&#26041;&#24335;&#65307;ED&#34920;&#31034;&#31354;&#36882;&#20943;&#22534;&#26632;&#65307;FA&#34920;&#31034;&#28385;&#36882;&#22686;&#22534;&#26632;&#65307;EA&#34920;&#31034;&#31354;&#36882;&#22686;&#22534;&#26632;&#12290;</P>
<P>&#20363;&#22914;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00278.jpg"> </P>
<P>&#65288;9&#65289;&#22359;&#25335;&#36125;&#23547;&#22336;</P>
<P>&#22359;&#25335;&#36125;&#26159;&#23558;&#23492;&#23384;&#22120;&#20869;&#23481;&#22797;&#21046;&#21040;&#22522;&#22336;&#23492;&#23384;&#22120;&#30340;&#22320;&#22336;&#25152;&#25351;&#31034;&#30340;&#23384;&#20648;&#22120;&#20013;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#22312;&#23384;&#20648;&#31532;&#19968;&#20010;&#20540;&#20043;&#21518;&#23384;&#20648;&#22120;&#22320;&#22336;&#26159;&#22686;&#21152;&#36824;&#26159;&#20943;&#23569;&#12290;&#22686;&#20540;&#31867;&#22411;&#21487;&#36873;IA&#12289;IB&#12289;DA&#12289;DB&#22235;&#39033;&#20043;&#19968;&#65292;&#20854;&#21547;&#20041;&#20026;&#65306;</P>
<P>IA&#65306;&#27599;&#27425;&#20256;&#36865;&#21518;&#65292;&#22320;&#22336;&#21152;4&#65292;</P>
<P>IB&#65306;&#27599;&#27425;&#20256;&#36865;&#21069;&#65292;&#22320;&#22336;&#21152;4&#65307;</P>
<P>DA&#65306;&#27599;&#27425;&#20256;&#36865;&#21518;&#65292;&#22320;&#22336;&#20943;4&#65292;</P>
<P>DB&#65306;&#27599;&#27425;&#20256;&#36865;&#21069;&#65292;&#22320;&#22336;&#20943;4&#12290;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00279.jpg"> </P>
<P>4&#65294;ARM&#25351;&#20196;&#20998;&#31867;</P>
<P>&#25353;&#25351;&#20196;&#30340;&#21151;&#33021;&#20998;&#65292;ARM&#25351;&#20196;&#38598;&#21487;&#20998;&#20026;&#20845;&#31867;&#65306;&#20998;&#25903;&#25351;&#20196;&#12289;&#25968;&#25454;&#22788;&#29702;&#25351;&#20196;&#12289;&#31243;&#24207;&#29366;&#24577;&#23492;&#23384;&#22120;&#35775;&#38382;&#12289;Load/Store&#25351;&#20196;&#12289;&#21327;&#22788;&#29702;&#22120;&#25351;&#20196;&#12289;&#24322;&#24120;&#20013;&#26029;&#25351;&#20196;&#12290;</P>
<P>&#65288;1&#65289;&#20998;&#25903;&#25351;&#20196;</P>
<P>&#20998;&#25903;&#25351;&#20196;&#26159;ARM&#31243;&#24207;&#23454;&#29616;&#36339;&#36716;&#30340;&#26041;&#27861;&#20043;&#19968;&#65292;&#20854;&#22522;&#26412;&#25351;&#20196;&#22914;&#34920;4-3&#25152;&#31034;&#12290;</P>
<P></P>
<P>&#34920;4-3&#12288;&#20998;&#25903;&#25351;&#20196;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00280.jpg"> </P>
<P>&#65288;2&#65289;&#25968;&#25454;&#22788;&#29702;&#25351;&#20196;</P>
<P>&#36825;&#31867;&#25351;&#20196;&#33021;&#22815;&#23436;&#25104;&#25968;&#25454;&#30340;&#31639;&#26415;&#36816;&#31639;&#21644;&#36923;&#36753;&#25805;&#20316;&#65292;&#20856;&#22411;&#29305;&#24449;&#26159;&#20004;&#20010;&#25805;&#20316;&#25968;&#32463;&#36807;&#36816;&#31639;&#65292;&#20135;&#29983;&#19968;&#20010;&#32467;&#26524;&#12290;&#20854;&#22522;&#26412;&#25351;&#20196;&#22914;&#34920;4-4&#25152;&#31034;&#12290;</P>
<P>&#34920;4-4&#12288;&#25968;&#25454;&#22788;&#29702;&#25351;&#20196;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00281.jpg"> </P>
<P>&#65288;3&#65289;&#29366;&#24577;&#23492;&#23384;&#22120;&#35775;&#38382;&#25351;&#20196;</P>
<P>ARM&#22788;&#29702;&#22120;&#20801;&#35768;&#29366;&#24577;&#23492;&#23384;&#22120;CPSR&#21644;SPSR&#36890;&#36807;&#25351;&#20196;&#36827;&#34892;&#20462;&#25913;&#12290;&#20854;&#22522;&#26412;&#25351;&#20196;&#22914;&#34920;4-5&#25152;&#31034;&#12290;</P>
<P>&#34920;4-5&#12288;&#29366;&#24577;&#23492;&#23384;&#22120;&#35775;&#38382;&#25351;&#20196;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00282.jpg"> </P>
<P>&#65288;4&#65289;Load/Store&#25351;&#20196;</P>
<P>&#22788;&#29702;&#22120;&#20013;&#21547;&#26377;&#22823;&#37327;&#23492;&#23384;&#22120;&#26159;RISC&#25351;&#20196;&#38598;&#30340;&#37325;&#35201;&#29305;&#28857;&#12290;ARM&#25351;&#20196;&#38598;&#37324;&#23384;&#20648;&#22120;&#21521;&#23492;&#23384;&#22120;&#12289;&#23492;&#23384;&#22120;&#21521;&#23384;&#20648;&#22120;&#20043;&#38388;&#30456;&#20114;&#20256;&#36865;&#30340;&#25351;&#20196;&#21313;&#20998;&#20016;&#23500;&#65292;&#21253;&#25324;&#21521;&#21333;&#20010;&#23492;&#23384;&#22120;&#21152;&#36733;&#25968;&#25454;&#12289;&#21521;&#22810;&#20010;&#23492;&#23384;&#22120;&#21152;&#36733;&#25968;&#25454;&#12289;&#21333;&#20010;&#23492;&#23384;&#22120;&#30340;&#25968;&#25454;&#20445;&#23384;&#12289;&#22810;&#20010;&#23492;&#23384;&#22120;&#30340;&#25968;&#25454;&#20445;&#23384;&#21644;&#23492;&#23384;&#22120;&#20043;&#38388;&#30340;&#25968;&#25454;&#20132;&#25442;&#12290;&#20854;&#22522;&#26412;&#25351;&#20196;&#22914;&#34920;4-6&#25152;&#31034;&#12290;</P>
<P>&#34920;4-6&#12288;Load/Store&#25351;&#20196;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00283.jpg"> </P>
<P>&#65288;5&#65289;&#21327;&#22788;&#29702;&#22120;&#25351;&#20196;</P>
<P>&#21327;&#22788;&#29702;&#22120;&#19981;&#21516;&#65292;&#21327;&#22788;&#29702;&#22120;&#30340;&#25351;&#20196;&#38598;&#20063;&#19981;&#21516;&#65292;&#34920;4-7&#26159;&#26368;&#20026;&#24120;&#29992;&#30340;&#21327;&#22788;&#29702;&#22120;&#25351;&#20196;&#12290;</P>
<P></P>
<P>&#34920;4-7&#12288;&#21327;&#22788;&#29702;&#22120;&#25351;&#20196;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00284.jpg"> </P>
<P>&#65288;6&#65289;&#24322;&#24120;&#20013;&#26029;&#25351;&#20196;</P>
<P>&#36825;&#31867;&#25351;&#20196;&#22312;&#29992;&#25143;&#31243;&#24207;&#32534;&#20889;&#31243;&#24207;&#65292;&#29305;&#21035;&#26159;&#22312;&#25805;&#20316;&#31995;&#32479;&#30340;&#21151;&#33021;&#35843;&#29992;&#20013;&#20351;&#29992;&#65292;&#22914;&#34920;4-8&#25152;&#31034;&#12290;</P>
<P></P>
<P>&#34920;4-8&#12288;&#24322;&#24120;&#20013;&#26029;&#25351;&#20196;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00285.jpg"> </P>
<P>&#12304;&#26412;&#31456;&#23567;&#32467;&#12305;</P>
<P>&#26412;&#31456;&#20171;&#32461;&#20102;&#25351;&#20196;&#26684;&#24335;&#21644;&#25351;&#20196;&#32534;&#30721;&#30340;&#19968;&#20123;&#22522;&#26412;&#30693;&#35782;&#20197;&#21450;&#25805;&#20316;&#25968;&#30340;&#23384;&#20648;&#21644;&#23547;&#22336;&#26041;&#24335;&#65292;&#38416;&#36848;&#20102;&#25351;&#20196;&#31995;&#32479;&#35774;&#35745;&#20013;&#38656;&#35201;&#35299;&#20915;&#30340;&#19968;&#20123;&#22522;&#26412;&#38382;&#39064;&#65292;&#24182;&#35752;&#35770;&#20102;&#20004;&#20010;&#20856;&#22411;&#30340;&#25351;&#20196;&#31995;&#32479;&#23454;&#20363;&#12290;</P>
<P>&#65288;1&#65289;&#25351;&#20196;&#30001;&#25805;&#20316;&#30721;&#21644;&#22320;&#22336;&#30721;&#26500;&#25104;&#12290;</P>
<P>&#65288;2&#65289;&#22320;&#22336;&#30721;&#20013;&#21487;&#21253;&#21547;&#23384;&#20648;&#22120;&#22320;&#22336;&#65292;&#20063;&#21487;&#21253;&#21547;&#23492;&#23384;&#22120;&#21495;&#12289;I/O&#25509;&#21475;&#22320;&#22336;&#31561;&#12290;</P>
<P>&#65288;3&#65289;&#25351;&#20196;&#23383;&#21487;&#20197;&#26159;&#31561;&#38271;&#25351;&#20196;&#23383;&#32467;&#26500;&#65292;&#20063;&#21487;&#20197;&#26159;&#21464;&#38271;&#25351;&#20196;&#23383;&#32467;&#26500;&#12290;</P>
<P>&#65288;4&#65289;&#25351;&#20196;&#31995;&#32479;&#20013;&#24212;&#35774;&#32622;&#30340;&#22522;&#26412;&#25351;&#20196;&#30340;&#21151;&#33021;&#21644;&#29305;&#28857;&#12290;</P>
<P>&#65288;5&#65289;&#25351;&#20196;&#21487;&#20998;&#20026;&#19968;&#22320;&#22336;&#25351;&#20196;&#12289;&#20108;&#22320;&#22336;&#25351;&#20196;&#12289;&#19977;&#22320;&#22336;&#25351;&#20196;&#21644;&#38646;&#22320;&#22336;&#25351;&#20196;&#12290;</P>
<P>&#65288;6&#65289;&#22534;&#26632;&#26159;&#19968;&#31181;&#25353;&#29031;&#20808;&#36827;&#21518;&#20986;&#39034;&#24207;&#36827;&#34892;&#35775;&#38382;&#30340;&#23384;&#20648;&#21306;&#12290;</P>
<P>&#65288;7&#65289;&#22312;&#35745;&#31639;&#26426;&#20013;&#24120;&#29992;&#30340;&#23547;&#22336;&#26041;&#24335;&#26377;&#38544;&#21547;&#23547;&#22336;&#26041;&#24335;&#12289;&#31435;&#21363;&#25968;&#23547;&#22336;&#26041;&#24335;&#12289;&#23492;&#23384;&#22120;&#23547;&#22336;&#26041;&#24335;&#12289;&#30452;&#25509;&#23547;&#22336;&#26041;&#24335;&#12289;&#23492;&#23384;&#22120;&#38388;&#25509;&#23547;&#22336;&#26041;&#24335;&#12289;&#23384;&#20648;&#22120;&#38388;&#25509;&#23547;&#22336;&#26041;&#24335;&#12289;&#30456;&#23545;&#23547;&#22336;&#26041;&#24335;&#12289;&#21464;&#22336;&#21644;&#22522;&#22336;&#23547;&#22336;&#26041;&#24335;&#12289;&#22797;&#21512;&#23547;&#22336;&#26041;&#24335;&#31561;&#12290;</P>
<P>&#65288;8&#65289;&#26681;&#25454;&#25351;&#20196;&#31995;&#32479;&#30340;&#29305;&#28857;&#65292;&#35745;&#31639;&#26426;&#21487;&#20998;&#20026;&#22797;&#26434;&#25351;&#20196;&#31995;&#32479;&#35745;&#31639;&#26426;&#65288;CISC&#65289;&#21644;&#31934;&#31616;&#25351;&#20196;&#31995;&#32479;&#35745;&#31639;&#26426;&#65288;RISC&#65289;&#12290;</P>
<P>&#20064;&#12288;&#39064;&#12288;4</P>
<P>&#19968;&#12289;&#22635;&#31354;&#39064;</P>
<P>1&#65294;&#19968;&#21488;&#35745;&#31639;&#26426;&#25152;&#26377;______&#25351;&#20196;&#30340;______&#65292;&#31216;&#20026;&#36825;&#21488;&#35745;&#31639;&#26426;&#30340;______&#12290;</P>
<P>2&#65294;&#26681;&#25454;&#25805;&#20316;&#25968;&#25152;&#22312;&#30340;&#20301;&#32622;&#65292;&#25351;&#20986;&#20854;&#23547;&#22336;&#26041;&#24335;&#65306;&#25805;&#20316;&#25968;&#22312;&#23492;&#23384;&#22120;&#20013;&#65292;&#20026;______&#23547;&#22336;&#65307;&#25805;&#20316;&#25968;&#22320;&#22336;&#22312;&#23492;&#23384;&#22120;&#20013;&#65292;&#20026;______&#23547;&#22336;&#65307;&#25805;&#20316;&#25968;&#22312;&#25351;&#20196;&#20013;&#65292;&#20026;______&#23547;&#22336;&#65307;&#25805;&#20316;&#25968;&#30340;&#20027;&#23384;&#22320;&#22336;&#22312;&#25351;&#20196;&#20013;&#65292;&#20026;______&#23547;&#22336;&#65307;&#25805;&#20316;&#25968;&#30340;&#22320;&#22336;&#20026;&#26576;&#20010;&#23492;&#23384;&#22120;&#30340;&#20869;&#23481;&#19982;&#25351;&#20196;&#20013;&#30340;&#20301;&#31227;&#37327;&#20043;&#21644;&#65292;&#21487;&#20197;&#26159;______&#23547;&#22336;&#12289;______&#23547;&#22336;&#21644;______&#23547;&#22336;&#31561;&#12290;</P>
<P>&#20108;&#12289;&#21333;&#36873;&#39064;</P>
<P>1&#65294;&#25351;&#20196;&#31995;&#32479;&#20013;&#37319;&#29992;&#19981;&#21516;&#23547;&#22336;&#26041;&#24335;&#30340;&#30446;&#30340;&#20027;&#35201;&#26159;______&#12290;</P>
<P>A&#65294;&#23454;&#29616;&#23384;&#20648;&#31243;&#24207;&#21644;&#31243;&#24207;&#25511;&#21046;</P>
<P>B&#65294;&#32553;&#30701;&#25351;&#20196;&#38271;&#24230;&#65292;&#25193;&#22823;&#23547;&#22336;&#31354;&#38388;&#65292;&#25552;&#39640;&#32534;&#31243;&#28789;&#27963;&#24615;</P>
<P>C&#65294;&#21487;&#20197;&#30452;&#25509;&#35775;&#38382;&#22806;&#23384;</P>
<P>D&#65294;&#25552;&#20379;&#25193;&#23637;&#25805;&#20316;&#30721;&#30340;&#21487;&#33021;&#24182;&#38477;&#20302;&#25351;&#20196;&#35793;&#30721;&#38590;&#24230;</P>
<P>2&#65294;&#21333;&#22320;&#22336;&#25351;&#20196;&#20013;&#20026;&#23436;&#25104;&#20004;&#20010;&#25968;&#30340;&#31639;&#26415;&#36816;&#31639;&#65292;&#38500;&#22320;&#22336;&#30721;&#25351;&#26126;&#30340;&#19968;&#20010;&#25805;&#20316;&#25968;&#22806;&#65292;&#21478;&#19968;&#20010;&#25968;&#24120;&#38656;&#37319;&#29992;______&#25351;&#23450;&#12290;</P>
<P>A&#65294;&#22534;&#26632;&#23547;&#22336;&#26041;&#24335;</P>
<P>B&#65294;&#31435;&#21363;&#23547;&#22336;&#26041;&#24335;</P>
<P>C&#65294;&#38544;&#21547;&#23547;&#22336;&#26041;&#24335;</P>
<P>D&#65294;&#38388;&#25509;&#23547;&#22336;&#26041;&#24335;</P>
<P>3&#65294;&#31243;&#24207;&#25511;&#21046;&#31867;&#25351;&#20196;&#30340;&#21151;&#33021;&#26159;______&#12290;</P>
<P>A&#65294;&#36827;&#34892;&#31639;&#26415;&#36816;&#31639;&#21644;&#36923;&#36753;&#36816;&#31639;</P>
<P>B&#65294;&#36827;&#34892;&#20027;&#23384;&#19982;CPU&#20043;&#38388;&#30340;&#25968;&#25454;&#20256;&#36865;</P>
<P>C&#65294;&#36827;&#34892;CPU&#21644;I/O&#35774;&#22791;&#20043;&#38388;&#30340;&#25968;&#25454;&#20256;&#36865;</P>
<P>D&#65294;&#25913;&#21464;&#31243;&#24207;&#25191;&#34892;&#30340;&#39034;&#24207;</P>
<P>4&#65294;&#25351;&#20196;&#30340;&#23547;&#22336;&#26041;&#24335;&#26377;&#39034;&#24207;&#21644;&#36339;&#36291;&#20004;&#31181;&#26041;&#24335;&#12290;&#37319;&#29992;&#36339;&#36291;&#23547;&#22336;&#26041;&#24335;&#65292;&#21487;&#20197;&#23454;&#29616;______&#12290;</P>
<P>A&#65294;&#22534;&#26632;&#23547;&#22336;</P>
<P>B&#65294;&#31243;&#24207;&#30340;&#26465;&#20214;&#36716;&#31227;</P>
<P>C&#65294;&#31243;&#24207;&#30340;&#26080;&#26465;&#20214;&#36716;&#31227;</P>
<P>D&#65294;&#31243;&#24207;&#30340;&#26465;&#20214;&#36716;&#31227;&#25110;&#26080;&#26465;&#20214;&#36716;&#31227;</P>
<P>5&#65294;&#19979;&#21015;&#20960;&#39033;&#20013;&#65292;&#19981;&#31526;&#21512;RISC&#25351;&#20196;&#31995;&#32479;&#30340;&#29305;&#28857;&#26159;______&#12290;</P>
<P>A&#65294;&#25351;&#20196;&#38271;&#24230;&#22266;&#23450;&#65292;&#25351;&#20196;&#31181;&#31867;&#23569;</P>
<P>B&#65294;&#23547;&#22336;&#26041;&#24335;&#31181;&#31867;&#23613;&#37327;&#20943;&#23569;&#65292;&#25351;&#20196;&#21151;&#33021;&#23613;&#21487;&#33021;&#24378;</P>
<P>C&#65294;&#22686;&#21152;&#23492;&#23384;&#22120;&#30340;&#25968;&#30446;&#65292;&#20197;&#23613;&#37327;&#20943;&#23569;&#35775;&#23384;&#27425;&#25968;</P>
<P>D&#65294;&#36873;&#21462;&#20351;&#29992;&#39057;&#29575;&#26368;&#39640;&#30340;&#19968;&#20123;&#31616;&#21333;&#25351;&#20196;&#65292;&#20197;&#21450;&#24456;&#26377;&#29992;&#20294;&#19981;&#22797;&#26434;&#30340;&#25351;&#20196;</P>
<P>&#19977;&#12289;&#38382;&#31572;&#39064;</P>
<P>1&#65294;&#35299;&#37322;&#19979;&#21015;&#26415;&#35821;&#65306;&#25351;&#20196;&#65292;&#25351;&#20196;&#31995;&#32479;&#65292;&#23547;&#22336;&#26041;&#24335;&#65292;&#24418;&#24335;&#22320;&#22336;&#65292;&#26377;&#25928;&#22320;&#22336;&#65292;&#25351;&#20196;&#23383;&#12290;</P>
<P>2&#65294;&#35797;&#27604;&#36739;&#22522;&#22336;&#23547;&#22336;&#21644;&#21464;&#22336;&#23547;&#22336;&#30340;&#19981;&#21516;&#28857;&#12290;</P>
<P>3&#65294;ASCII&#30721;&#26159;7&#20301;&#65292;&#22914;&#26524;&#35774;&#35745;&#20027;&#23384;&#21333;&#20803;&#23383;&#38271;&#20026;31&#20301;&#65292;&#25351;&#20196;&#23383;&#38271;&#20026;12&#20301;&#65292;&#26159;&#21542;&#21512;&#29702;&#65311;&#20026;&#20160;&#20040;&#65311;</P>
<P>4&#65294;&#20551;&#35774;&#26576;&#35745;&#31639;&#26426;&#30340;&#25351;&#20196;&#38271;&#24230;&#20026;20&#20301;&#65292;&#20855;&#26377;&#21452;&#25805;&#20316;&#25968;&#12289;&#21333;&#25805;&#20316;&#25968;&#21644;&#26080;&#25805;&#20316;&#25968;&#19977;&#31867;&#25351;&#20196;&#65292;&#27599;&#20010;&#25805;&#20316;&#25968;&#22320;&#22336;&#35268;&#23450;&#29992;6&#20301;&#34920;&#31034;&#12290;&#33509;&#25805;&#20316;&#30721;&#23383;&#27573;&#22266;&#23450;&#20026;8&#20301;&#65292;&#29616;&#24050;&#35774;&#35745;&#20986;m&#26465;&#21452;&#25805;&#20316;&#25968;&#25351;&#20196;&#65292;n&#26465;&#26080;&#25805;&#20316;&#25968;&#25351;&#20196;&#12290;&#22312;&#27492;&#24773;&#20917;&#19979;&#65292;&#36825;&#21488;&#35745;&#31639;&#26426;&#26368;&#22810;&#21487;&#20197;&#35774;&#35745;&#22810;&#23569;&#26465;&#21333;&#25805;&#20316;&#25968;&#25351;&#20196;&#65311;</P>
<P>5&#65294;&#26576;&#24494;&#26426;&#30340;&#25351;&#20196;&#26684;&#24335;&#22914;&#19979;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00286.jpg"> </P>
<P>D&#65306;&#20301;&#31227;&#37327;&#65307;</P>
<P>X&#65306;&#23547;&#22336;&#29305;&#24449;&#20301;&#65307;</P>
<P>X&#65309;00&#65306;&#30452;&#25509;&#23547;&#22336;&#65307;</P>
<P>X&#65309;01&#65306;&#29992;&#21464;&#22336;&#23492;&#23384;&#22120;X<SUB>1</SUB> &#36827;&#34892;&#21464;&#22336;&#65307;</P>
<P>X&#65309;10&#65306;&#29992;&#21464;&#22336;&#23492;&#23384;&#22120;X<SUB>2</SUB> &#36827;&#34892;&#21464;&#22336;&#65307;</P>
<P>X&#65309;11&#65306;&#30456;&#23545;&#23547;&#22336;&#12290;</P>
<P>&#35774;&#65288;PC&#65289;&#65309;1234H&#65292;&#65288;X<SUB>1</SUB> &#65289;&#65309;0037H&#65292;&#65288;X<SUB>2</SUB> &#65289;&#65309;1122H&#65288;H&#20195;&#34920;&#21313;&#20845;&#36827;&#21046;&#25968;&#65289;&#65292;&#35831;&#30830;&#23450;&#19979;&#21015;&#25351;&#20196;&#20013;&#25805;&#20316;&#25968;&#30340;&#26377;&#25928;&#22320;&#22336;&#12290;</P>
<P>&#65288;1&#65289;4420H&#65307;&#65288;2&#65289;2244H&#65307;&#65288;3&#65289;1322H&#65307;&#65288;4&#65289;3521H&#12290;</P>
<P>6&#65294;&#26576;&#26426;&#30340;16&#20301;&#21333;&#23383;&#38271;&#35775;&#20869;&#25351;&#20196;&#26684;&#24335;&#22914;&#19979;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00287.jpg"> </P>
<P>&#20854;&#20013;&#65306;</P>
<P>A&#65306;&#24418;&#24335;&#22320;&#22336;&#65292;&#29992;&#34917;&#30721;&#34920;&#31034;&#65288;&#20854;&#20013;&#19968;&#20301;&#31526;&#21495;&#20301;&#65289;&#65307;</P>
<P>I&#65306;&#30452;&#25509;&#65295;&#38388;&#25509;&#23547;&#22336;&#26041;&#24335;&#65306;I&#65309;1&#26102;&#20026;&#38388;&#25509;&#23547;&#22336;&#65292;I&#65309;0&#26102;&#20026;&#30452;&#25509;&#23547;&#22336;&#65307;</P>
<P>M&#65306;&#23547;&#22336;&#27169;&#24335;&#65306;0&#20026;&#30452;&#25509;&#23547;&#22336;&#65292;1&#20026;&#22522;&#22320;&#22336;&#23547;&#22336;&#65292;2&#20026;&#30456;&#23545;&#23547;&#22336;&#65292;3&#20026;&#31435;&#21363;&#23547;&#22336;&#65307;</P>
<P>X&#65306;&#21464;&#22336;&#23547;&#22336;&#12290;</P>
<P>&#35774;PC&#65292;R<SUB>1</SUB> &#65292;R<SUB>2</SUB> &#20998;&#21035;&#20026;&#31243;&#24207;&#35745;&#25968;&#22120;&#12289;&#21464;&#22336;&#23492;&#23384;&#22120;&#12289;&#22522;&#22320;&#22336;&#23492;&#23384;&#22120;&#65292;E&#20026;&#26377;&#25928;&#22320;&#22336;&#12290;</P>
<P>&#35299;&#31572;&#22914;&#19979;&#38382;&#39064;&#65306;</P>
<P>&#65288;1&#65289;&#35813;&#25351;&#20196;&#26684;&#24335;&#33021;&#22815;&#23450;&#20041;&#22810;&#23569;&#31181;&#19981;&#21516;&#30340;&#25805;&#20316;&#65311;&#31435;&#21363;&#23547;&#22336;&#25805;&#20316;&#25968;&#30340;&#33539;&#22260;&#26159;&#22810;&#23569;&#65311;</P>
<P>&#65288;2&#65289;&#22312;&#38750;&#38388;&#22336;&#24773;&#20917;&#19979;&#65292;&#20889;&#20986;&#21508;&#23547;&#22336;&#27169;&#24335;&#19979;&#26377;&#25928;&#22320;&#22336;&#30340;&#35745;&#31639;&#20844;&#24335;&#12290;</P>
<P>&#65288;3&#65289;&#35774;&#22522;&#20540;&#23492;&#23384;&#22120;14&#20301;&#65292;&#22312;&#38750;&#21464;&#22336;&#30452;&#25509;&#22522;&#22320;&#22336;&#23547;&#22336;&#26102;&#65292;&#30830;&#23450;&#23384;&#20648;&#22120;&#21487;&#23547;&#22336;&#30340;&#22320;&#22336;&#33539;&#22260;&#12290;</P>
<P>7&#65294;&#26576;32&#20301;&#26426;&#25351;&#20196;&#26684;&#24335;&#32467;&#26500;&#22914;&#19979;&#25152;&#31034;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00288.jpg"> </P>
<P>&#35797;&#20998;&#26512;&#25351;&#20196;&#26684;&#24335;&#21450;&#23547;&#22336;&#26041;&#24335;&#29305;&#28857;&#12290;</P>
<P>8&#65294;&#19968;&#31181;&#21333;&#22320;&#22336;&#25351;&#20196;&#26684;&#24335;&#22914;&#19979;&#25152;&#31034;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00289.jpg"> </P>
<P>&#20854;&#20013;&#65306;I&#20026;&#38388;&#25509;&#29305;&#24449;&#65292;X&#20026;&#23547;&#22336;&#27169;&#24335;&#65292;D&#20026;&#24418;&#24335;&#22320;&#22336;&#12290;I&#65292;X&#65292;D&#32452;&#25104;&#35813;&#25351;&#20196;&#30340;&#25805;&#20316;&#25968;&#26377;&#25928;&#22320;&#22336;E&#12290;&#35774;R&#20026;&#21464;&#22336;&#23492;&#23384;&#22120;&#65292;R<SUB>1</SUB> &#20026;&#22522;&#22336;&#23492;&#23384;&#22120;&#65292;PC&#20026;&#31243;&#24207;&#35745;&#25968;&#22120;&#65292;&#35831;&#22312;&#19979;&#34920;&#20013;&#31532;&#19968;&#21015;&#20301;&#32622;&#22635;&#20837;&#36866;&#24403;&#30340;&#23547;&#22336;&#26041;&#24335;&#21517;&#31216;&#12290;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#19982;&#35774;&#35745;%20(&#39640;&#31561;&#38498;&#26657;&#35745;&#31639;&#26426;&#25216;&#26415;&#31995;&#21015;&#25945;&#26448;)%20(&#39759;&#23195;&#23195;)%20(Z-Library)/Image00290.jpg"> </P>
<P>9&#65294;&#31934;&#31616;&#25351;&#20196;&#31995;&#32479;&#35745;&#31639;&#26426;&#65288;RISC&#65289;&#25351;&#20196;&#31995;&#32479;&#30340;&#26368;&#22823;&#29305;&#28857;&#26159;&#20160;&#20040;&#65311;</P>
<P>10&#65294;&#35843;&#29992;&#25351;&#20196;&#19982;&#36716;&#31227;&#25351;&#20196;&#20027;&#35201;&#21306;&#21035;&#26159;&#20160;&#20040;&#65311;</P>
<P>11&#65294;&#19968;&#20010;&#36739;&#23436;&#21892;&#30340;&#25351;&#20196;&#31995;&#32479;&#24212;&#21253;&#25324;&#21738;&#20960;&#31867;&#25351;&#20196;&#65311;</P>
<P>&#27880;&#12288;&#37322;</P>
<P><A id=zhushi1 href="about:text00008.html#fhzs1"><FONT color=#0066cc>&#12308;1&#12309;</FONT></A> &#37325;&#25490;&#24207;&#32531;&#20914;ROB&#65288;ReOrder Buffer&#65289;&#26159;&#29616;&#20195;&#24494;&#22788;&#29702;&#22120;&#35774;&#35745;&#20013;&#29992;&#26469;&#20445;&#35777;&#20081;&#24207;&#23436;&#25104;&#30340;&#25351;&#20196;&#33021;&#22815;&#39034;&#24207;&#36864;&#20986;&#65292;&#20197;&#21450;&#23454;&#29616;&#31934;&#30830;&#26029;&#28857;&#30340;&#24120;&#29992;&#37096;&#20214;&#12290;</P>
<P><A id=zhushi2 href="about:text00008.html#fhzs2"><FONT color=#0066cc>&#12308;2&#12309;</FONT></A> IP&#26680;&#26159;&#25351;&#24212;&#29992;&#20110;&#19987;&#29992;&#38598;&#25104;&#30005;&#36335;&#65288;ASIC&#65289;&#25110;&#32773;&#21487;&#32534;&#36753;&#36923;&#36753;&#22120;&#20214;&#65288;FPGA&#31561;&#65289;&#30340;&#36923;&#36753;&#22359;&#25110;&#25968;&#25454;&#22359;&#12290;</P>
<P><A id=zhushi3 href="about:text00008.html#fhzs3"><FONT color=#0066cc>&#12308;3&#12309;</FONT></A> &#26742;&#22411;&#31227;&#20301;&#32467;&#26500;&#65306;&#19982;&#26222;&#36890;&#31227;&#20301;&#30005;&#36335;&#19968;&#27425;&#21482;&#33021;&#31227;&#19968;&#20301;&#30456;&#27604;&#65292;&#26742;&#22411;&#31227;&#20301;&#32467;&#26500;&#21487;&#20197;&#23454;&#29616;&#19968;&#27425;&#31227;&#20301;&#22810;&#20301;&#65292;&#32780;&#31227;&#20301;&#26102;&#38388;&#19981;&#21464;&#12290;</P></LI>