&nbsp;
<LI>117 
<H3>Lesson 117</H3>
<P>Tommy&#39;s breakfast</P>
<P>&#27748;&#31859;&#30340;&#26089;&#39184;</P>
<P></P>
<P>Listen to the tape then answer this question. What does she mean by &#39;change in the last sentence?</P>
<P>&#21548;&#24405;&#38899;&#65292;&#28982;&#21518;&#22238;&#31572;&#38382;&#39064;&#12290;&#26368;&#21518;&#19968;&#21517;&#35805;&#20013;&#30340;&#8220;change" &#26159;&#20160;&#20040;&#24847;&#24605;&#65311;</P>
<P></P>
<P>When my husband was going into the dining room this morning, he dropped some coins on the floor.</P>
<P>There were coins everywhere. We looked for them, but we could not find them all.</P>
<P>While we were having breakfast, our little boy, Tommy, found two small coins on the floor.</P>
<P>He put them both into his mouth. We both tried to get the coins, but it was too late. Tommy had already swallowed them!</P>
<P>Late that morning, when I was doing the housework, My husband phoned me from the office.</P>
<P>&#39;How&#39;s Tommy?&#39; he asked. &#39;I don&#39;t know,&#39; I answered, &#39;Tommy&#39;s been to the toilet three times this morning, but I haven&#39;t had any change yet!&#39;</P>
<P></P>
<P>New Word and expressions &#29983;&#35789;&#21644;&#30701;&#35821;</P>
<P></P>
<P>dinning room</P>
<P>&#39277;&#21381;</P>
<P></P>
<P>coin</P>
<P>n. &#30828;&#24065;</P>
<P></P>
<P>mouth</P>
<P>n. &#22068;</P>
<P></P>
<P>swallow</P>
<P>v. &#21534;&#19979;</P>
<P></P>
<P>later</P>
<P>adv. &#21518;&#26469;</P>
<P></P>
<P>toilet</P>
<P>n. &#21397;&#25152;&#65292;&#30437;&#27927;&#23460;</P>
<P></P>
<P>&#21442;&#32771;&#35793;&#25991;</P>
<P></P>
<P>&#20170;&#22825;&#26089;&#26216;&#25105;&#19976;&#22827;&#36208;&#36827;&#39277;&#21381;&#26102;&#65292;&#25226;&#19968;&#20123;&#30828;&#24065;&#25481;&#22312;&#22320;&#19978;&#20102;&#12290;</P>
<P>&#21040;&#22788;&#37117;&#26159;&#30828;&#24065;&#12290;&#25105;&#20204;&#34429;&#28982;&#25214;&#20102;&#65292;&#20294;&#27809;&#26377;&#25226;&#23427;&#20204;&#20840;&#37096;&#25214;&#21040;&#12290;</P>
<P>&#27491;&#24403;&#25105;&#20204;&#21507;&#26089;&#39277;&#26102;&#65292;&#25105;&#20204;&#30340;&#23567;&#30007;&#23401;&#27748;&#31859;&#22312;&#22320;&#19978;&#25214;&#21040;&#20004;&#26522;&#23567;&#30828;&#24065;&#12290;</P>
<P>&#20182;&#25226;&#36825;&#20004;&#26522;&#30828;&#24065;&#20840;&#37117;&#25918;&#36827;&#22068;&#37324;&#12290;&#25105;&#20204;&#20457;&#37117;&#35797;&#22270;&#25226;&#36825;&#20004;&#26522;&#30828;&#24065;&#25343;&#20986;&#26469;&#65292;&#20294;&#22826;&#36831;&#20102;&#12290;&#27748;&#31859;&#24050;&#32463;&#25226;&#30828;&#24065;&#21693;&#20102;&#19979;&#21435;&#65281;</P>
<P>&#37027;&#22825;&#19979;&#21320;&#30340;&#26202;&#20123;&#26102;&#20505;&#65292;&#24403;&#25105;&#27491;&#20570;&#23478;&#21153;&#26102;&#65292;&#25105;&#19976;&#22827;&#20174;&#21150;&#20844;&#23460;&#25171;&#26469;&#30005;&#35805;&#12290;</P>
<P>&#8220;&#27748;&#31859;&#24590;&#20040;&#26679;&#65311;&#8221;&#20182;&#38382;&#12290;&#8220;&#25105;&#19981;&#30693;&#36947;&#8221;&#65292;&#25105;&#22238;&#31572;&#35828;&#65292;&#8220;&#20170;&#22825;&#19978;&#21320;&#27748;&#31859;&#21435;&#20102;3&#27425;&#21397;&#25152;&#20102;&#65292;&#20294;&#25105;&#36824;&#27809;&#30475;&#21040;&#30828;&#24065;&#65281;&#8221;</P>
<P></P></LI>