&nbsp;
<LI>119 
<H3>Lesson 119</H3>
<P>A true story</P>
<P>&#19968;&#20010;&#30495;&#23454;&#30340;&#25925;&#20107;</P>
<P></P>
<P>Listen to the tape then answer this question. Who called out to the thieves in the dark?</P>
<P>&#21548;&#24405;&#38899;&#65292;&#28982;&#21518;&#22238;&#31572;&#38382;&#39064;&#12290;&#35841;&#22312;&#26263;&#22788;&#23545;&#31363;&#36156;&#21898;&#20102;&#19968;&#22768;&#65311;</P>
<P></P>
<P>Do you like stories? I want to tell you a true story. It happened to a friend of mine a year ago.</P>
<P>While my friend, George, was reading in bed, two thieves climbed into his kitchen.</P>
<P>After they had entered the house, they went into the dining room. It was very dark, so they turned on a torch.</P>
<P>Suddenly, they heard a voice behind them. "What&#39;s up? What&#39;s up?" someone called. The thieves dropped the torch and ran away as quickly as they could.</P>
<P>George heard the noise and came downstairs quickly.</P>
<P>He turned on the light, but he couldn&#39;t see anyone. The thieves had already gone.</P>
<P>But George&#39;s parrot, Henry, was still there. "What&#39;s up, George?" the called. &#39;Nothing, Henry,&#39; George said and smiled. &#39;Go back to sleep.&#39;</P>
<P></P>
<P>New Word and expressions &#29983;&#35789;&#21644;&#30701;&#35821;</P>
<P></P>
<P>story</P>
<P>n. &#25925;&#20107;</P>
<P></P>
<P>happen</P>
<P>v. &#21457;&#29983;</P>
<P></P>
<P>thief</P>
<P>n. &#36156;</P>
<P></P>
<P>enter</P>
<P>v. &#36827;&#20837;</P>
<P></P>
<P>dark</P>
<P>adj. &#40657;&#26263;&#30340;</P>
<P></P>
<P>torch</P>
<P>n. &#25163;&#30005;&#31570;</P>
<P></P>
<P>voice</P>
<P>n. &#65288;&#35828;&#35805;&#30340;&#65289;&#22768;&#38899;</P>
<P></P>
<P>parrot</P>
<P>n. &#40550;&#40521;</P>
<P></P>
<P>&#21442;&#32771;&#35793;&#25991;</P>
<P></P>
<P>&#20320;&#21916;&#27426;&#21548;&#25925;&#20107;&#21527;&#65311;&#25105;&#35201;&#21578;&#35785;&#20320;&#19968;&#20010;&#30495;&#23454;&#30340;&#25925;&#20107;&#12290;&#36825;&#26159;&#19968;&#24180;&#21069;&#21457;&#29983;&#22312;&#25105;&#30340;&#19968;&#20010;&#26379;&#21451;&#36523;&#19978;&#30340;&#25925;&#20107;&#12290;</P>
<P>&#24403;&#25105;&#30340;&#26379;&#21451;&#20052;&#27835;&#22312;&#24202;&#19978;&#30475;&#20070;&#26102;&#65292;&#20004;&#20010;&#23567;&#20599;&#29228;&#36827;&#20102;&#20182;&#30340;&#21416;&#25151;&#12290;</P>
<P>&#20182;&#20204;&#36827;&#21040;&#23627;&#37324;&#21518;&#65292;&#36208;&#36827;&#20102;&#39277;&#21381;&#12290;&#39277;&#21381;&#24456;&#26263;&#65292;&#20110;&#26159;&#20182;&#20204;&#25171;&#24320;&#20102;&#25163;&#30005;&#31570;&#12290;</P>
<P>&#31361;&#28982;&#20182;&#20204;&#21548;&#21040;&#36523;&#21518;&#26377;&#22768;&#38899;&#12290;&#8220;&#20160;&#20040;&#20107;&#65311;&#20160;&#20040;&#20107;&#65311;&#8221;&#26377;&#20154;&#21483;&#30528;&#12290;&#23567;&#20599;&#25172;&#19979;&#20102;&#25163;&#30005;&#31570;&#65292;&#39134;&#24555;&#22320;&#36867;&#36208;&#20102;&#12290;</P>
<P>&#20052;&#27835;&#21548;&#21040;&#20102;&#21709;&#22768;&#65292;&#36805;&#36895;&#22320;&#19979;&#20102;&#27004;&#12290;</P>
<P>&#20182;&#24320;&#20102;&#28783;&#65292;&#20294;&#19981;&#35265;&#19968;&#20010;&#20154;&#12290;&#23567;&#20599;&#36867;&#36208;&#20102;&#12290;</P>
<P>&#20294;&#26102;&#20052;&#27835;&#30340;&#40550;&#40521;&#20136;&#21033;&#20173;&#22312;&#37027;&#37324;&#12290;&#8220;&#20160;&#20040;&#20107;&#65292;&#20052;&#27835;&#65311;&#8221;&#23427;&#21483;&#30528;&#12290;&#8220;&#27809;&#20107;&#65292;&#20136;&#21033;&#12290;&#8221;&#20052;&#27835;&#31505;&#30528;&#35828;&#65292;&#8220;&#25509;&#30528;&#30561;&#35273;&#21543;&#12290;&#8221;</P>
<P></P></LI>