<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#20108;&#21313;&#20108;&#31456;<BR>&#21097;&#20313;&#20215;&#20540;&#36716;&#21270;&#20026;&#36164;&#26412;</H3>
<H4>&#9332;&#35268;&#27169;&#25193;&#22823;&#30340;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36807;&#31243;</H4>
<P>&#21830;&#21697;&#29983;&#20135;&#25152;&#26377;&#26435;&#35268;&#24459;&#36716;&#21464;&#20026;&#36164;&#26412;&#20027;&#20041;&#21344;&#26377;&#35268;&#24459;&#12290;</P>
<P>&#25105;&#20204;&#20197;&#21069;&#32771;&#23519;&#20102;&#21097;&#20313;&#20215;&#20540;&#24590;&#26679;&#20174;&#36164;&#26412;&#20135;&#29983;<SUP class=calibre6><SMALL id=filepos1892003 class=calibre4><A href="about:blank#filepos1962575"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP>&#65292;&#29616;&#22312;&#25105;&#20204;&#32771;&#23519;&#36164;&#26412;&#24590;&#26679;&#20174;&#21097;&#20313;&#20215;&#20540;&#20135;&#29983;&#12290;&#25226;&#21097;&#20313;&#20215;&#20540;&#24403;&#20316;&#36164;&#26412;&#20351;&#29992;&#65292;&#25110;&#32773;&#35828;&#65292;&#25226;&#21097;&#20313;&#20215;&#20540;&#20877;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#21483;&#20316;&#36164;&#26412;&#31215;&#32047;&#12290;<SUP class=calibre6><SMALL id=filepos1892278 class=calibre4><A href="about:blank#filepos1962787"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP></P>
<P>&#39318;&#20808;&#65292;&#25105;&#20204;&#20174;&#21333;&#20010;&#36164;&#26412;&#23478;&#30340;&#35282;&#24230;&#26469;&#32771;&#23519;&#36825;&#20010;&#36807;&#31243;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#32433;&#21378;&#20027;&#39044;&#20184;&#20102;10000&#38225;&#30340;&#36164;&#26412;&#65292;&#20854;&#20013;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/01219.jpg">&#29992;&#20110;&#26825;&#33457;&#12289;&#26426;&#22120;&#31561;&#31561;&#65292;&#20854;&#20313;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/01499.jpg">&#29992;&#20110;&#24037;&#36164;&#12290;&#20551;&#23450;&#20182;&#27599;&#24180;&#29983;&#20135;&#26825;&#32433;240000&#30917;&#65292;&#20215;&#20540;&#20026;12000&#38225;&#12290;&#22914;&#26524;&#21097;&#20313;&#20215;&#20540;&#29575;&#20026;100%&#65292;&#21097;&#20313;&#20215;&#20540;&#23601;&#21253;&#21547;&#22312;40000&#30917;&#26825;&#32433;&#30340;&#21097;&#20313;&#20135;&#21697;<A></A>&#25110;&#32431;&#20135;&#21697;&#20013;&#65292;&#23427;&#21344;&#24635;&#20135;&#21697;&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/01568.jpg">&#65292;&#20215;&#20540;2000&#38225;&#12290;&#36825;2000&#38225;&#20215;&#20540;&#23558;&#30001;&#20986;&#21806;&#32780;&#23454;&#29616;&#12290;2000&#38225;&#30340;&#20215;&#20540;&#39069;&#23601;&#26159;2000&#38225;&#30340;&#20215;&#20540;&#39069;&#12290;&#20174;&#36825;&#31508;&#36135;&#24065;&#19978;&#26082;&#21957;&#19981;&#20986;&#20063;&#30475;&#19981;&#20986;&#23427;&#26159;&#21097;&#20313;&#20215;&#20540;&#12290;&#19968;&#20010;&#20215;&#20540;&#26159;&#21097;&#20313;&#20215;&#20540;&#36825;&#19968;&#28857;&#65292;&#34920;&#26126;&#36825;&#19968;&#20215;&#20540;&#24590;&#26679;&#26469;&#21040;&#23427;&#30340;&#25152;&#26377;&#32773;&#25163;&#37324;&#65292;&#20294;&#26159;&#19997;&#27627;&#20063;&#19981;&#33021;&#25913;&#21464;&#20215;&#20540;&#25110;&#36135;&#24065;&#30340;&#26412;&#24615;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#32433;&#21378;&#20027;&#35201;&#25226;&#20182;&#26032;&#22686;&#21152;&#30340;2000&#38225;&#36135;&#24065;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#22312;&#20854;&#20182;&#26465;&#20214;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#23601;&#24471;&#39044;&#20184;&#20854;&#20013;&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00877.jpg">&#21435;&#36141;&#20080;&#26825;&#33457;&#31561;&#29289;&#65292;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00880.jpg">&#21435;&#36141;&#20080;&#26032;&#30340;&#32442;&#32433;&#24037;&#20154;&#65292;&#36825;&#20123;&#32442;&#32433;&#24037;&#20154;&#20250;&#22312;&#24066;&#22330;&#19978;&#25214;&#21040;&#29983;&#27963;&#36164;&#26009;&#65292;&#32780;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#24050;&#30001;&#32433;&#21378;&#20027;&#39044;&#20184;&#32473;&#20182;&#20204;&#20102;&#12290;&#20110;&#26159;&#65292;&#36825;2000&#38225;&#26032;&#36164;&#26412;&#23601;&#22312;&#32442;&#32433;&#21378;&#20013;&#25191;&#34892;&#32844;&#33021;&#65292;&#24182;&#21448;&#24102;&#26469;400&#38225;&#30340;&#21097;&#20313;&#20215;&#20540;&#12290;</P>
<P>&#36164;&#26412;&#20215;&#20540;&#26368;&#21021;&#26159;&#20197;&#36135;&#24065;&#24418;&#24335;&#39044;&#20184;&#30340;&#65307;&#30456;&#21453;&#65292;&#21097;&#20313;&#20215;&#20540;&#19968;&#24320;&#22987;&#23601;&#20316;&#20026;&#24635;&#20135;&#21697;&#30340;&#19968;&#23450;&#37096;&#20998;&#30340;&#20215;&#20540;&#32780;&#23384;&#22312;&#12290;&#22914;&#26524;&#24635;&#20135;&#21697;&#21334;&#20986;&#21435;&#65292;&#36716;&#21270;&#20026;&#36135;&#24065;&#65292;&#37027;&#20040;&#36164;&#26412;&#20215;&#20540;&#23601;&#21448;&#21462;&#24471;&#20102;&#33258;&#24049;&#26368;&#21021;&#30340;&#24418;&#24335;&#65292;&#32780;&#21097;&#20313;&#20215;&#20540;&#21017;&#25913;&#21464;&#20102;&#33258;&#24049;&#26368;&#21021;&#30340;&#23384;&#22312;&#26041;&#24335;&#12290;&#20294;&#26159;&#20174;&#36825;&#26102;&#20505;&#36215;&#65292;&#36164;&#26412;&#20215;&#20540;&#21644;&#21097;&#20313;&#20215;&#20540;&#20108;&#32773;&#37117;&#25104;&#20102;&#36135;&#24065;&#39069;&#65292;&#24182;&#19988;&#20197;&#23436;&#20840;&#30456;&#21516;&#30340;&#26041;&#24335;&#37325;&#26032;&#36716;&#21270;&#20026;&#36164;&#26412;&#12290;&#36164;&#26412;&#23478;&#25226;&#36825;&#20108;&#32773;&#37117;&#29992;&#26469;&#36141;&#20080;&#21830;&#21697;&#65292;&#20197;&#20415;&#33021;&#22815;&#37325;&#26032;&#24320;&#22987;&#21046;&#36896;&#33258;&#24049;&#30340;&#20135;&#21697;&#65292;&#32780;&#36825;&#27425;&#26159;&#22312;&#25193;&#22823;&#35268;&#27169;&#19978;&#36827;&#34892;&#30340;&#12290;&#20294;&#26159;&#65292;&#20182;&#35201;&#20080;&#21040;&#36825;&#20123;&#21830;&#21697;&#65292;&#23601;&#24517;&#39035;&#22312;&#24066;&#22330;&#19978;&#25214;&#21040;&#36825;&#20123;&#21830;&#21697;&#12290;</P>
<P>&#20182;&#33258;&#24049;&#30340;&#26825;&#32433;&#25152;&#20197;&#33021;&#27969;&#36890;&#65292;&#21482;&#26159;&#22240;&#20026;&#20182;&#25226;&#33258;&#24049;&#30340;&#24180;&#20135;&#21697;&#25237;&#20837;&#24066;&#22330;&#65292;&#27491;&#20687;&#20854;&#20182;&#25152;&#26377;&#30340;&#36164;&#26412;&#23478;&#20063;&#25226;&#33258;&#24049;&#30340;&#21830;&#21697;&#25237;&#20837;&#24066;&#22330;&#19968;&#26679;&#12290;&#20294;&#36825;&#20123;&#21830;&#21697;&#22312;&#36827;&#20837;&#24066;&#22330;&#20197;&#21069;&#65292;&#23601;&#24050;&#32463;&#23384;&#22312;&#20110;&#24180;&#29983;&#20135;&#22522;&#37329;&#20013;&#20102;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#24050;&#32463;&#23384;&#22312;&#20110;&#30001;&#21508;&#20010;&#21333;&#20010;&#36164;&#26412;&#30340;&#24635;&#39069;&#25110;&#31038;&#20250;&#24635;&#36164;&#26412;&#22312;&#19968;&#24180;&#20013;&#36716;&#21270;&#25104;&#30340;&#21508;&#31181;&#29289;&#21697;&#30340;&#24635;&#39069;&#20013;&#20102;&#65292;&#32780;&#27599;&#20010;&#36164;&#26412;&#23478;&#21482;&#21344;&#26377;&#20854;&#20013;&#30340;&#19968;&#20010;&#30456;&#24212;&#37096;&#20998;&#12290;&#24066;&#22330;&#19978;&#30340;&#36807;&#31243;&#21482;&#26159;&#23454;&#29616;&#24180;&#29983;&#20135;&#30340;&#21508;&#20010;&#32452;&#25104;&#37096;&#20998;&#30340;&#20132;&#25442;&#65292;&#20351;&#23427;&#20204;&#20174;&#19968;&#20010;&#20154;&#30340;&#25163;&#37324;&#36716;&#21040;&#21478;&#19968;&#20154;&#30340;&#25163;&#37324;&#65292;&#20294;&#23427;&#26082;&#19981;&#33021;&#22686;&#22823;&#24180;&#29983;&#20135;&#30340;&#24635;&#39069;&#65292;&#20063;&#19981;&#33021;<A></A>&#25913;&#21464;&#25152;&#29983;&#20135;&#30340;&#29289;&#21697;&#30340;&#26412;&#24615;&#12290;&#21487;&#35265;&#65292;&#20840;&#37096;&#24180;&#20135;&#21697;&#33021;&#26377;&#20160;&#20040;&#29992;&#36884;&#65292;&#21462;&#20915;&#20110;&#23427;&#26412;&#36523;&#30340;&#26500;&#25104;&#65292;&#32780;&#20915;&#19981;&#21462;&#20915;&#20110;&#27969;&#36890;&#12290;</P>
<P>&#39318;&#20808;&#65292;&#24180;&#29983;&#20135;&#24517;&#39035;&#25552;&#20379;&#29992;&#26469;&#34917;&#20607;&#19968;&#24180;&#20013;&#25152;&#28040;&#36153;&#30340;&#36164;&#26412;&#30340;&#29289;&#36136;&#32452;&#25104;&#37096;&#20998;&#30340;&#19968;&#20999;&#29289;&#21697;&#65288;&#20351;&#29992;&#20215;&#20540;&#65289;&#12290;&#25187;&#38500;&#36825;&#19968;&#37096;&#20998;&#20197;&#21518;&#65292;&#21097;&#19979;&#30340;&#23601;&#26159;&#21253;&#21547;&#21097;&#20313;&#20215;&#20540;&#30340;&#32431;&#20135;&#21697;&#25110;&#21097;&#20313;&#20135;&#21697;&#12290;&#20294;&#36825;&#31181;&#21097;&#20313;&#20135;&#21697;&#31350;&#31455;&#26159;&#30001;&#20160;&#20040;&#26500;&#25104;&#30340;&#21602;&#65311;&#20063;&#35768;&#26159;&#37027;&#20123;&#20379;&#36164;&#26412;&#23478;&#38454;&#32423;&#28385;&#36275;&#38656;&#35201;&#21644;&#27442;&#26395;&#30340;&#29289;&#21697;&#65292;&#21363;&#21152;&#20837;&#20182;&#20204;&#30340;&#28040;&#36153;&#22522;&#37329;&#30340;&#29289;&#21697;&#21543;&#65311;&#22914;&#26524;&#30495;&#26159;&#36825;&#26679;&#65292;&#21097;&#20313;&#20215;&#20540;&#23601;&#20250;&#34987;&#25381;&#38669;&#23613;&#65292;&#36825;&#26679;&#23601;&#21482;&#33021;&#36827;&#34892;&#31616;&#21333;&#20877;&#29983;&#20135;&#20102;&#12290;</P>
<P>&#35201;&#31215;&#32047;&#65292;&#23601;&#24517;&#39035;&#25226;&#19968;&#37096;&#20998;&#21097;&#20313;&#20135;&#21697;&#36716;&#21270;&#20026;&#36164;&#26412;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#19981;&#26159;&#20986;&#29616;&#20102;&#22855;&#36857;&#65292;&#33021;&#22815;&#36716;&#21270;&#20026;&#36164;&#26412;&#30340;&#65292;&#21482;&#26159;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#21487;&#20351;&#29992;&#30340;&#29289;&#21697;&#65292;&#21363;&#29983;&#20135;&#36164;&#26009;&#65292;&#20197;&#21450;&#24037;&#20154;&#29992;&#20197;&#32500;&#25345;&#33258;&#36523;&#30340;&#29289;&#21697;&#65292;&#21363;&#29983;&#27963;&#36164;&#26009;&#12290;&#25152;&#20197;&#65292;&#19968;&#37096;&#20998;&#24180;&#21097;&#20313;&#21171;&#21160;&#24517;&#39035;&#29992;&#26469;&#21046;&#36896;&#36861;&#21152;&#30340;&#29983;&#20135;&#36164;&#26009;&#21644;&#29983;&#27963;&#36164;&#26009;&#65292;&#23427;&#20204;&#35201;&#36229;&#36807;&#34917;&#20607;&#39044;&#20184;&#36164;&#26412;&#25152;&#38656;&#30340;&#25968;&#37327;&#12290;&#24635;&#20043;&#65292;&#21097;&#20313;&#20215;&#20540;&#25152;&#20197;&#33021;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#21482;&#26159;&#22240;&#20026;&#21097;&#20313;&#20135;&#21697;&#65288;&#23427;&#30340;&#20215;&#20540;&#23601;&#26159;&#21097;&#20313;&#20215;&#20540;&#65289;&#24050;&#32463;&#21253;&#21547;&#20102;&#26032;&#36164;&#26412;&#30340;&#29289;&#36136;&#32452;&#25104;&#37096;&#20998;&#12290;<SUP class=calibre6><SMALL id=filepos1896505 class=calibre4><A href="about:blank#filepos1963192"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP></P>
<P>&#20294;&#35201;&#20351;&#36825;&#20123;&#32452;&#25104;&#37096;&#20998;&#30495;&#27491;&#25191;&#34892;&#36164;&#26412;&#30340;&#32844;&#33021;&#65292;&#36164;&#26412;&#23478;&#38454;&#32423;&#36824;&#38656;&#35201;&#36861;&#21152;&#21171;&#21160;&#12290;&#22914;&#26524;&#20174;&#22806;&#24310;&#26041;&#38754;&#25110;&#20869;&#28085;&#26041;&#38754;&#37117;&#19981;&#33021;&#22686;&#21152;&#23545;&#24050;&#32463;&#23601;&#19994;&#30340;&#24037;&#20154;&#30340;&#21093;&#21066;&#65292;&#37027;&#23601;&#24517;&#39035;&#38599;&#29992;&#36861;&#21152;&#30340;&#21171;&#21160;&#21147;&#12290;&#32780;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#26426;&#21046;&#20063;&#24050;&#32463;&#32771;&#34385;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#23427;&#25226;&#24037;&#20154;&#38454;&#32423;&#24403;&#20316;&#38752;&#24037;&#36164;&#36807;&#27963;&#30340;&#38454;&#32423;&#20877;&#29983;&#20135;&#20986;&#26469;&#65292;&#35753;&#20182;&#20204;&#30340;&#36890;&#24120;&#30340;&#24037;&#36164;&#19981;&#20165;&#22815;&#29992;&#26469;&#32500;&#25345;&#33258;&#24049;&#65292;&#32780;&#19988;&#36824;&#22815;&#29992;&#26469;<A></A>&#36827;&#34892;&#32321;&#27542;&#12290;&#36164;&#26412;&#21482;&#35201;&#25226;&#24037;&#20154;&#38454;&#32423;&#27599;&#24180;&#21521;&#23427;&#25552;&#20379;&#30340;&#21508;&#31181;&#24180;&#40836;&#30340;&#36861;&#21152;&#21171;&#21160;&#21147;&#21516;&#24050;&#32463;&#21253;&#21547;&#22312;&#24180;&#20135;&#21697;&#20013;&#30340;&#36861;&#21152;&#29983;&#20135;&#36164;&#26009;&#21512;&#24182;&#36215;&#26469;&#65292;&#21097;&#20313;&#20215;&#20540;&#21521;&#36164;&#26412;&#30340;&#36716;&#21270;&#23601;&#23436;&#25104;&#20102;&#12290;&#20855;&#20307;&#35828;&#26469;&#65292;&#31215;&#32047;&#23601;&#26159;&#36164;&#26412;&#20197;&#19981;&#26029;&#25193;&#22823;&#30340;&#35268;&#27169;&#36827;&#34892;&#30340;&#20877;&#29983;&#20135;&#12290;&#31616;&#21333;&#20877;&#29983;&#20135;&#30340;&#24490;&#29615;&#25913;&#21464;&#20102;&#65292;&#25353;&#29031;&#35199;&#26031;&#33945;&#31532;&#30340;&#35828;&#27861;<SUP class=calibre6><SMALL id=filepos1897450 class=calibre4><A href="about:blank#filepos1997428"><FONT color=#0066cc size=2>[407]</FONT></A></SMALL></SUP>&#65292;&#21464;&#25104;&#34746;&#26059;&#24418;&#20102;&#12290;<SUP class=calibre6><SMALL id=filepos1897589 class=calibre4><A href="about:blank#filepos1963749"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP></P>
<P>&#29616;&#22312;&#25105;&#20204;&#20877;&#22238;&#36807;&#22836;&#26469;&#35848;&#25105;&#20204;&#25152;&#20030;&#30340;&#20363;&#23376;&#12290;&#36825;&#26159;&#20122;&#20271;&#25289;&#32597;&#29983;&#20197;&#25746;&#65292;&#20197;&#25746;&#29983;&#38597;&#21508;<SUP class=calibre6><SMALL id=filepos1897849 class=calibre4><A href="about:blank#filepos1997786"><FONT color=#0066cc size=2>[408]</FONT></A></SMALL></SUP>&#31561;&#31561;&#30340;&#32769;&#25925;&#20107;&#12290;10000&#38225;&#21407;&#26377;&#36164;&#26412;&#24102;&#26469;2000&#38225;&#21097;&#20313;&#20215;&#20540;&#65292;&#36825;&#20123;&#21097;&#20313;&#20215;&#20540;&#36164;&#26412;&#21270;&#20102;&#65307;&#26032;&#30340;2000&#38225;&#36164;&#26412;&#21448;&#24102;&#26469;400&#38225;&#21097;&#20313;&#20215;&#20540;&#65307;&#36825;&#20010;&#21097;&#20313;&#20215;&#20540;&#21448;&#36164;&#26412;&#21270;&#20102;&#65292;&#20110;&#26159;&#36716;&#21270;&#20026;&#31532;&#20108;&#20010;&#36861;&#21152;&#36164;&#26412;&#65292;&#21448;&#24102;&#26469;80&#38225;&#26032;&#30340;&#21097;&#20313;&#20215;&#20540;&#65292;&#20381;&#27492;&#31867;&#25512;&#12290;</P>
<P>&#25105;&#20204;&#22312;&#36825;&#37324;&#25735;&#24320;&#36164;&#26412;&#23478;&#33258;&#24049;&#25152;&#28040;&#36153;&#30340;&#37027;&#37096;&#20998;&#21097;&#20313;&#20215;&#20540;&#19981;&#35828;&#12290;&#36861;&#21152;&#36164;&#26412;&#26159;&#21516;&#21407;&#26377;&#36164;&#26412;&#21512;&#24182;&#65292;&#36824;&#26159;&#21516;&#23427;&#20998;&#24320;&#32780;&#29420;&#31435;&#22686;&#27542;&#65307;&#26159;&#30001;&#31215;&#32047;&#23427;&#30340;&#21516;&#19968;&#36164;&#26412;&#23478;&#20351;&#29992;&#65292;&#36824;&#26159;&#36716;&#20837;&#21035;&#30340;&#36164;&#26412;&#23478;&#25163;&#20013;&#65292;&#36825;&#20123;&#25105;&#20204;&#26242;&#26102;&#20063;&#19981;&#24517;&#36807;&#38382;&#12290;&#21482;&#26159;&#25105;&#20204;&#19981;&#24212;&#24403;&#24536;&#35760;&#65292;&#22312;&#26032;&#24418;&#25104;&#30340;&#36164;&#26412;&#26049;&#36793;&#65292;&#21407;&#26377;&#36164;&#26412;&#20173;&#22312;&#32487;&#32493;&#20877;&#29983;&#20135;&#33258;&#24049;&#65292;&#24182;&#29983;&#20135;&#21097;&#20313;&#20215;&#20540;&#65292;&#32780;&#19988;&#27599;&#19968;&#20010;&#31215;&#32047;&#30340;&#36164;&#26412;&#23601;&#23427;&#21516;&#33258;&#24049;&#25152;&#21019;&#36896;&#30340;&#36861;&#21152;&#36164;&#26412;&#30340;&#20851;&#31995;&#26469;&#35828;&#65292;&#20063;&#26159;&#36825;&#26679;&#12290;</P>
<P>&#21407;&#26377;&#36164;&#26412;&#26159;&#30001;&#39044;&#20184;10000&#38225;&#32780;&#24418;&#25104;&#30340;&#12290;&#23427;&#30340;&#21344;&#26377;&#32773;&#26159;&#20174;&#21738;&#37324;&#24471;&#21040;&#23427;&#30340;&#21602;&#65311;&#26159;&#36890;&#36807;&#20182;&#26412;&#20154;&#30340;&#21171;&#21160;&#21644;&#20182;&#30340;&#31062;&#20808;&#30340;&#21171;&#21160;&#24471;&#21040;&#30340;&#65281;&#8212;&#8212;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#20195;&#34920;&#20154;&#29289;&#19968;&#33268;&#36825;&#26679;&#22238;&#31572;&#25105;&#20204; <SUP class=calibre6><SMALL id=filepos1899047 class=calibre4><A href="about:blank#filepos1964069"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP> &#65292;&#32780;&#20182;&#20204;&#30340;&#36825;&#31181;&#20551;&#23450;<A></A>&#22909;&#20687;&#30495;&#30340;&#26159;&#24799;&#19968;&#31526;&#21512;&#21830;&#21697;&#29983;&#20135;&#30340;&#35268;&#24459;&#30340;&#12290;</P>
<P>2000&#38225;&#36861;&#21152;&#36164;&#26412;&#30340;&#24773;&#20917;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#12290;&#23427;&#30340;&#20135;&#29983;&#36807;&#31243;&#25105;&#20204;&#26159;&#19968;&#28165;&#20108;&#26970;&#30340;&#12290;&#36825;&#26159;&#36164;&#26412;&#21270;&#20102;&#30340;&#21097;&#20313;&#20215;&#20540;&#12290;&#23427;&#19968;&#24320;&#22987;&#23601;&#27809;&#26377;&#19968;&#20010;&#20215;&#20540;&#21407;&#23376;&#19981;&#26159;&#30001;&#26080;&#37228;&#30340;&#20182;&#20154;&#21171;&#21160;&#20135;&#29983;&#30340;&#12290;&#21512;&#24182;&#36861;&#21152;&#21171;&#21160;&#21147;&#30340;&#29983;&#20135;&#36164;&#26009;&#65292;&#20197;&#21450;&#32500;&#25345;&#36825;&#31181;&#21171;&#21160;&#21147;&#30340;&#29983;&#27963;&#36164;&#26009;&#65292;&#37117;&#19981;&#22806;&#26159;&#21097;&#20313;&#20135;&#21697;&#30340;&#19981;&#21487;&#32570;&#23569;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#21363;&#36164;&#26412;&#23478;&#38454;&#32423;&#27599;&#24180;&#20174;&#24037;&#20154;&#38454;&#32423;&#37027;&#37324;&#22842;&#21462;&#30340;&#36129;&#21697;&#30340;&#19981;&#21487;&#32570;&#23569;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;&#22914;&#26524;&#36164;&#26412;&#23478;&#38454;&#32423;&#29992;&#36129;&#21697;&#30340;&#19968;&#37096;&#20998;&#20174;&#24037;&#20154;&#38454;&#32423;&#37027;&#37324;&#36141;&#20080;&#36861;&#21152;&#21171;&#21160;&#21147;&#65292;&#29978;&#33267;&#20197;&#21313;&#36275;&#30340;&#20215;&#26684;&#26469;&#36141;&#20080;&#65292;&#23601;&#26159;&#35828;&#65292;&#29992;&#31561;&#20215;&#29289;&#20132;&#25442;&#31561;&#20215;&#29289;&#65292;&#37027;&#36824;&#26159;&#24449;&#26381;&#32773;&#30340;&#32769;&#25226;&#25103;&#65292;&#29992;&#20174;&#34987;&#24449;&#26381;&#32773;&#37027;&#37324;&#25504;&#22842;&#26469;&#30340;&#36135;&#24065;&#21435;&#36141;&#20080;&#34987;&#24449;&#26381;&#32773;&#30340;&#21830;&#21697;&#12290;</P>
<P>&#22914;&#26524;&#36861;&#21152;&#36164;&#26412;&#25152;&#38599;&#29992;&#30340;&#23601;&#26159;&#25226;&#23427;&#29983;&#20135;&#20986;&#26469;&#30340;&#20154;&#65292;&#37027;&#20040;&#20182;&#20204;&#39318;&#20808;&#24517;&#39035;&#32487;&#32493;&#20351;&#21407;&#26377;&#36164;&#26412;&#22686;&#27542;&#65292;&#20854;&#27425;&#35201;&#23545;&#33258;&#24049;&#36807;&#21435;&#21171;&#21160;&#30340;&#20135;&#21697;&#29992;&#27604;&#23427;&#25152;&#36153;&#21171;&#21160;&#26356;&#22810;&#30340;&#21171;&#21160;&#20080;&#22238;&#26469;&#12290;&#22914;&#26524;&#25105;&#20204;&#25226;&#36825;&#30475;&#20316;&#36164;&#26412;&#23478;&#38454;&#32423;&#21644;&#24037;&#20154;&#38454;&#32423;&#20043;&#38388;&#30340;&#20132;&#26131;&#65292;&#37027;&#20040;&#65292;&#21363;&#20351;&#29992;&#20174;&#21069;&#38599;&#29992;&#30340;&#24037;&#20154;&#30340;&#26080;&#37228;&#21171;&#21160;&#26469;&#38599;&#29992;&#36861;&#21152;&#30340;&#24037;&#20154;&#65292;&#38382;&#39064;&#30340;&#23454;&#36136;&#20063;&#19981;&#20250;&#26377;&#19997;&#27627;&#25913;&#21464;&#12290;&#36164;&#26412;&#23478;&#20063;&#35768;&#36824;&#25226;&#36861;&#21152;&#36164;&#26412;&#36716;&#21270;&#20026;&#26426;&#22120;&#65292;&#32780;&#26426;&#22120;&#21448;&#25226;&#36825;&#31181;&#36861;&#21152;&#36164;&#26412;&#30340;&#29983;&#20135;&#32773;&#25243;&#21521;&#34903;&#22836;&#65292;&#29992;&#20960;&#20010;&#20799;&#31461;&#26469;&#20195;&#26367;&#20182;&#20204;&#12290;&#19981;&#31649;&#24590;&#26679;&#65292;&#24037;&#20154;&#38454;&#32423;&#24635;&#26159;&#29992;&#20182;&#20204;&#36825;&#19968;&#24180;&#30340;&#21097;&#20313;&#21171;&#21160;&#21019;&#36896;&#20102;&#19979;&#19968;&#24180;&#38599;&#29992;&#36861;&#21152;&#21171;&#21160;&#30340;&#36164;&#26412;&#12290;<SUP class=calibre6><SMALL id=filepos1900720 class=calibre4><A href="about:blank#filepos1964354"><FONT color=#0066cc size=2>(6)</FONT></A></SMALL></SUP>&#36825;&#23601;&#26159;&#25152;&#35859;&#8220;&#36164;&#26412;&#29983;&#36164;&#26412;&#8221;<SUP class=calibre6><SMALL id=filepos1900869 class=calibre4><A href="about:blank#filepos1964659"><FONT color=#0066cc size=2>(7)</FONT></A></SMALL></SUP>&#12290;</P>
<P>&#31532;&#19968;&#20010;&#36861;&#21152;&#36164;&#26412;2000&#38225;&#30340;&#31215;&#32047;&#30340;&#21069;&#25552;&#65292;&#26159;&#36164;&#26412;&#23478;&#25152;&#39044;&#20184;&#30340;&#12289;&#30001;<A></A>&#20110;&#20182;&#30340;&#8220;&#26368;&#21021;&#21171;&#21160;&#8221;&#32780;&#23646;&#20110;&#20182;&#30340;10000&#38225;&#20215;&#20540;&#39069;&#12290;&#32780;&#31532;&#20108;&#20010;&#36861;&#21152;&#36164;&#26412;400&#38225;&#30340;&#21069;&#25552;&#65292;&#21482;&#33021;&#26159;&#31532;&#19968;&#20010;&#36861;&#21152;&#36164;&#26412;2000&#38225;&#30340;&#20808;&#34892;&#31215;&#32047;&#65292;400&#38225;&#23601;&#26159;&#36825;2000&#38225;&#30340;&#36164;&#26412;&#21270;&#30340;&#21097;&#20313;&#20215;&#20540;&#12290;&#29616;&#22312;&#65292;&#23545;&#36807;&#21435;&#26080;&#37228;&#21171;&#21160;&#30340;&#25152;&#26377;&#26435;&#65292;&#25104;&#20026;&#29616;&#20170;&#20197;&#26085;&#30410;&#25193;&#22823;&#30340;&#35268;&#27169;&#21344;&#26377;&#27963;&#30340;&#26080;&#37228;&#21171;&#21160;&#30340;&#24799;&#19968;&#26465;&#20214;&#12290;&#36164;&#26412;&#23478;&#31215;&#32047;&#30340;&#36234;&#22810;&#65292;&#20182;&#23601;&#36234;&#33021;&#26356;&#22810;&#22320;&#31215;&#32047;&#12290;</P>
<P>&#26082;&#28982;&#26500;&#25104;&#31532;&#19968;&#20010;&#36861;&#21152;&#36164;&#26412;&#30340;&#21097;&#20313;&#20215;&#20540;&#65292;&#26159;&#29992;&#19968;&#37096;&#20998;&#21407;&#36164;&#26412;&#36141;&#20080;&#21171;&#21160;&#21147;&#30340;&#32467;&#26524;&#65292;&#32780;&#36825;&#31181;&#36141;&#20080;&#31526;&#21512;&#21830;&#21697;&#20132;&#25442;&#30340;&#35268;&#24459;&#65292;&#20174;&#27861;&#24459;&#19978;&#30475;&#26469;&#65292;&#36825;&#31181;&#36141;&#20080;&#30340;&#21069;&#25552;&#19981;&#22806;&#26159;&#24037;&#20154;&#33258;&#30001;&#22320;&#25903;&#37197;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#32780;&#36135;&#24065;&#25110;&#21830;&#21697;&#30340;&#21344;&#26377;&#32773;&#33258;&#30001;&#22320;&#25903;&#37197;&#23646;&#20110;&#20182;&#30340;&#20215;&#20540;&#65307;&#26082;&#28982;&#31532;&#20108;&#20010;&#36861;&#21152;&#36164;&#26412;&#31561;&#31561;&#19981;&#36807;&#26159;&#31532;&#19968;&#20010;&#36861;&#21152;&#36164;&#26412;&#30340;&#32467;&#26524;&#65292;&#22240;&#32780;&#26159;&#21069;&#19968;&#31181;&#20851;&#31995;&#30340;&#32467;&#26524;&#65307;&#26082;&#28982;&#27599;&#19968;&#27425;&#20132;&#26131;&#22987;&#32456;&#31526;&#21512;&#21830;&#21697;&#20132;&#25442;&#30340;&#35268;&#24459;&#65292;&#36164;&#26412;&#23478;&#24635;&#26159;&#36141;&#20080;&#21171;&#21160;&#21147;&#65292;&#24037;&#20154;&#24635;&#26159;&#20986;&#21334;&#21171;&#21160;&#21147;&#65292;&#29978;&#33267;&#21487;&#20197;&#20551;&#23450;&#36825;&#31181;&#20132;&#26131;&#26159;&#25353;&#21171;&#21160;&#21147;&#30340;&#23454;&#38469;&#20215;&#20540;&#36827;&#34892;&#30340;&#65307;&#37027;&#20040;&#24456;&#26126;&#26174;&#65292;&#20197;&#21830;&#21697;&#29983;&#20135;&#21644;&#21830;&#21697;&#27969;&#36890;&#20026;&#22522;&#30784;&#30340;&#21344;&#26377;&#35268;&#24459;&#25110;&#31169;&#26377;&#26435;&#35268;&#24459;&#65292;&#36890;&#36807;&#23427;&#26412;&#36523;&#30340;&#12289;&#20869;&#22312;&#30340;&#12289;&#19981;&#21487;&#36991;&#20813;&#30340;&#36777;&#35777;&#27861;&#36716;&#21464;&#20026;&#33258;&#24049;&#30340;&#30452;&#25509;&#23545;&#31435;&#29289;&#12290;&#34920;&#29616;&#20026;&#26368;&#21021;&#27963;&#21160;&#30340;&#31561;&#20215;&#29289;&#20132;&#25442;&#65292;&#24050;&#32463;&#21464;&#24471;&#20165;&#20165;&#22312;&#34920;&#38754;&#19978;&#26159;&#20132;&#25442;&#65292;&#22240;&#20026;&#65292;&#31532;&#19968;&#65292;&#29992;&#26469;&#20132;&#25442;&#21171;&#21160;&#21147;&#30340;&#37027;&#37096;&#20998;&#36164;&#26412;&#26412;&#36523;&#21482;&#26159;&#19981;&#20184;&#31561;&#20215;&#29289;&#32780;&#21344;&#26377;&#30340;&#20182;&#20154;&#30340;&#21171;&#21160;&#20135;&#21697;&#30340;&#19968;&#37096;&#20998;&#65307;&#31532;&#20108;&#65292;&#36825;&#37096;&#20998;&#36164;&#26412;&#19981;&#20165;&#24517;&#39035;&#30001;&#23427;&#30340;&#29983;&#20135;&#32773;&#21363;&#24037;&#20154;&#26469;&#34917;&#20607;&#65292;&#32780;&#19988;&#22312;&#34917;&#20607;&#26102;&#36824;&#35201;&#21152;&#19978;&#26032;&#30340;&#21097;&#20313;&#39069;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#36164;&#26412;&#23478;&#21644;&#24037;&#20154;&#20043;&#38388;&#30340;&#20132;&#25442;&#20851;&#31995;&#65292;&#20165;&#20165;&#25104;&#20026;&#23646;&#20110;&#27969;&#36890;&#36807;&#31243;&#30340;&#19968;&#31181;&#34920;&#38754;&#29616;&#35937;&#65292;&#25104;&#20026;&#19968;&#31181;&#19982;&#20869;&#23481;&#26412;&#36523;&#26080;&#20851;&#30340;&#24182;&#21482;&#26159;&#20351;&#23427;&#31070;&#31192;&#21270;&#30340;&#24418;&#24335;&#12290;&#21171;&#21160;&#21147;&#30340;&#19981;&#26029;&#20080;&#21334;&#26159;&#24418;&#24335;&#12290;&#20854;&#20869;&#23481;&#21017;&#26159;&#65292;&#36164;&#26412;&#23478;&#29992;&#20182;&#24635;&#26159;&#19981;&#20184;&#31561;&#20215;&#29289;&#32780;&#21344;&#26377;&#30340;&#20182;&#20154;&#30340;&#24050;&#32463;&#23545;&#35937;&#21270;&#30340;&#21171;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#26469;&#19981;&#26029;&#20877;&#25442;&#21462;&#26356;&#22823;&#37327;&#30340;&#20182;&#20154;&#30340;&#27963;&#21171;&#21160;&#12290;&#26368;&#21021;&#65292;&#22312;&#25105;&#20204;&#30475;&#26469;&#65292;&#25152;&#26377;&#26435;&#20284;&#20046;&#26159;&#20197;&#33258;&#24049;&#30340;&#21171;&#21160;&#20026;&#22522;&#30784;&#30340;&#12290;&#33267;&#23569;&#25105;&#20204;&#24212;&#24403;&#25215;&#35748;&#36825;&#26679;&#30340;&#20551;&#23450;&#65292;&#22240;&#20026;&#20114;&#30456;&#23545;&#31435;&#30340;&#20165;&#20165;&#26159;&#26435;&#21033;&#24179;&#31561;&#30340;&#21830;&#21697;&#21344;&#26377;&#32773;&#65292;&#21344;&#26377;&#20182;&#20154;&#21830;&#21697;&#30340;&#25163;&#27573;&#21482;&#33021;&#26159;&#35753;&#28193;&#33258;&#24049;&#30340;&#21830;&#21697;&#65292;&#32780;&#33258;&#24049;&#30340;<A></A>&#21830;&#21697;&#21448;&#21482;&#33021;&#26159;&#30001;&#21171;&#21160;&#21019;&#36896;&#30340;&#12290;&#29616;&#22312;&#65292;&#25152;&#26377;&#26435;&#23545;&#20110;&#36164;&#26412;&#23478;&#26469;&#35828;&#65292;&#34920;&#29616;&#20026;&#21344;&#26377;&#20182;&#20154;&#26080;&#37228;&#21171;&#21160;&#25110;&#23427;&#30340;&#20135;&#21697;&#30340;&#26435;&#21033;&#65292;&#32780;&#23545;&#20110;&#24037;&#20154;&#26469;&#35828;&#65292;&#21017;&#34920;&#29616;&#20026;&#19981;&#33021;&#21344;&#26377;&#33258;&#24049;&#30340;&#20135;&#21697;&#12290;&#25152;&#26377;&#26435;&#21644;&#21171;&#21160;&#30340;&#20998;&#31163;&#65292;&#25104;&#20102;&#20284;&#20046;&#26159;&#19968;&#20010;&#20197;&#23427;&#20204;&#30340;&#21516;&#19968;&#24615;&#20026;&#20986;&#21457;&#28857;&#30340;&#35268;&#24459;&#30340;&#24517;&#28982;&#32467;&#26524;&#12290;<SUP class=calibre6><SMALL id=filepos1903653 class=calibre4><A href="about:blank#filepos1964853"><FONT color=#0066cc size=2>(8)</FONT></A></SMALL></SUP></P>
<P>&#22240;&#27492;&#65292;&#19981;&#35770;&#36164;&#26412;&#20027;&#20041;&#21344;&#26377;&#26041;&#24335;&#22909;&#20687;&#21516;&#26368;&#21021;&#30340;&#21830;&#21697;&#29983;&#20135;&#35268;&#24459;&#22914;&#20309;&#30683;&#30462;&#65292;&#20294;&#36825;&#31181;&#21344;&#26377;&#26041;&#24335;&#30340;&#20135;&#29983;&#20915;&#19981;&#26159;&#30001;&#20110;&#36825;&#20123;&#35268;&#24459;&#36973;&#21040;&#36829;&#21453;&#65292;&#30456;&#21453;&#22320;&#65292;&#26159;&#30001;&#20110;&#36825;&#20123;&#35268;&#24459;&#24471;&#21040;&#24212;&#29992;&#12290;&#21482;&#35201;&#30053;&#24494;&#22238;&#39038;&#19968;&#19979;&#20197;&#36164;&#26412;&#20027;&#20041;&#31215;&#32047;&#20026;&#32456;&#28857;&#30340;&#21508;&#20010;&#20381;&#27425;&#21457;&#29983;&#30340;&#36816;&#21160;&#38454;&#27573;&#65292;&#23601;&#21487;&#20197;&#20877;&#27425;&#24324;&#28165;&#26970;&#36825;&#19968;&#28857;&#12290;</P>
<P>&#39318;&#20808;&#25105;&#20204;&#30475;&#21040;&#65292;&#19968;&#20010;&#20215;&#20540;&#39069;&#26368;&#21021;&#36716;&#21270;&#20026;&#36164;&#26412;&#26159;&#23436;&#20840;&#25353;&#29031;&#20132;&#25442;&#35268;&#24459;&#36827;&#34892;&#30340;&#12290;&#22865;&#32422;&#30340;&#19968;&#26041;&#20986;&#21334;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#65292;&#20182;&#26041;&#36141;&#20080;&#21171;&#21160;&#21147;&#12290;&#21069;&#32773;&#21462;&#24471;&#33258;&#24049;&#21830;&#21697;&#30340;&#20215;&#20540;&#65292;&#20174;&#32780;&#25226;&#36825;&#31181;&#21830;&#21697;&#30340;&#20351;&#29992;&#20215;&#20540;&#21363;&#21171;&#21160;&#35753;&#28193;&#32473;&#21518;&#32773;&#12290;&#21518;&#32773;&#23601;&#20511;&#21161;&#20110;&#29616;&#22312;&#20063;&#24402;&#20182;&#25152;&#26377;&#30340;&#21171;&#21160;&#65292;&#25226;&#24050;&#32463;&#24402;&#20182;&#25152;&#26377;&#30340;&#29983;&#20135;&#36164;&#26009;&#36716;&#21270;&#20026;&#19968;&#31181;&#26032;&#20135;&#21697;&#65292;&#36825;&#20010;&#20135;&#21697;&#22312;&#27861;&#24459;&#19978;&#20063;&#24402;&#20182;&#25152;&#26377;&#12290;</P>
<P>&#36825;&#20010;&#20135;&#21697;&#30340;&#20215;&#20540;&#39318;&#20808;&#21253;&#21547;&#20102;&#24050;&#34987;&#28040;&#36153;&#25481;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#12290;&#26377;&#29992;&#21171;&#21160;&#19981;&#25226;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#36716;&#31227;&#21040;&#26032;&#20135;&#21697;&#19978;&#21435;&#65292;&#23601;&#19981;&#33021;&#28040;&#36153;&#36825;&#20123;&#29983;&#20135;&#36164;&#26009;&#65307;&#20294;&#21171;&#21160;&#21147;&#35201;&#21334;&#24471;&#20986;&#21435;&#65292;&#24517;&#39035;&#33021;&#22815;&#21521;&#20351;&#29992;&#23427;&#30340;&#24037;&#19994;&#37096;&#38376;&#25552;&#20379;&#26377;&#29992;&#21171;&#21160;&#12290;</P>
<P>&#20854;&#27425;&#65292;&#26032;&#20135;&#21697;&#30340;&#20215;&#20540;&#21253;&#21547;&#20102;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#31561;&#20215;&#29289;&#21644;&#19968;&#20010;&#21097;&#20313;&#20215;&#20540;&#12290;&#36825;&#26159;&#30001;&#20110;&#25353;&#19968;&#23450;&#26102;&#26399;&#65288;&#19968;&#26085;&#65292;&#19968;&#21608;&#31561;&#31561;&#65289;&#20986;&#21334;&#30340;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#20302;<A></A>&#20110;&#23427;&#22312;&#36825;&#26399;&#38388;&#34987;&#20351;&#29992;&#21518;&#25152;&#21019;&#36896;&#30340;&#20215;&#20540;&#12290;&#20294;&#26159;&#65292;&#24037;&#20154;&#24471;&#21040;&#20102;&#20184;&#32473;&#20182;&#30340;&#21171;&#21160;&#21147;&#30340;&#20132;&#25442;&#20215;&#20540;&#65292;&#35753;&#28193;&#20102;&#20182;&#30340;&#21171;&#21160;&#21147;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#36825;&#21516;&#20219;&#20309;&#20080;&#21334;&#37117;&#19968;&#26679;&#12290;</P>
<P>&#21171;&#21160;&#21147;&#36825;&#31181;&#29305;&#27530;&#21830;&#21697;&#20855;&#26377;&#29420;&#29305;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#23427;&#33021;&#25552;&#20379;&#21171;&#21160;&#65292;&#20174;&#32780;&#33021;&#21019;&#36896;&#20215;&#20540;&#65292;&#20294;&#36825;&#24182;&#19981;&#35302;&#29359;&#21830;&#21697;&#29983;&#20135;&#30340;&#19968;&#33324;&#35268;&#24459;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#35828;&#39044;&#20184;&#22312;&#24037;&#36164;&#19978;&#30340;&#20215;&#20540;&#39069;&#19981;&#20165;&#22312;&#20135;&#21697;&#20013;&#31616;&#21333;&#22320;&#20877;&#29616;&#20986;&#26469;&#65292;&#32780;&#19988;&#36824;&#22686;&#21152;&#20102;&#19968;&#20010;&#21097;&#20313;&#20215;&#20540;&#65292;&#37027;&#20040;&#65292;&#36825;&#20063;&#24182;&#19981;&#26159;&#30001;&#20110;&#21334;&#32773;&#34987;&#27450;&#35784;&#65292;&#8212;&#8212;&#20182;&#24050;&#33719;&#24471;&#20102;&#33258;&#24049;&#21830;&#21697;&#30340;&#20215;&#20540;&#65292;&#8212;&#8212;&#32780;&#21482;&#26159;&#30001;&#20110;&#20080;&#32773;&#28040;&#36153;&#20102;&#36825;&#31181;&#21830;&#21697;&#12290;</P>
<P>&#20132;&#25442;&#35268;&#24459;&#21482;&#35201;&#27714;&#24444;&#27492;&#20986;&#35753;&#30340;&#21830;&#21697;&#30340;&#20132;&#25442;&#20215;&#20540;&#30456;&#31561;&#12290;&#36825;&#19968;&#35268;&#24459;&#29978;&#33267;&#20174;&#26469;&#23601;&#35201;&#27714;&#21830;&#21697;&#30340;&#20351;&#29992;&#20215;&#20540;&#21508;&#19981;&#30456;&#21516;&#65292;&#24182;&#19988;&#21516;&#23427;&#20204;&#30340;&#28040;&#36153;&#27627;&#26080;&#20851;&#31995;&#65292;&#22240;&#20026;&#28040;&#36153;&#21482;&#26159;&#22312;&#20080;&#21334;&#32467;&#26463;&#21644;&#23436;&#25104;&#20197;&#21518;&#25165;&#24320;&#22987;&#30340;&#12290;</P>
<P>&#21487;&#35265;&#65292;&#36135;&#24065;&#26368;&#21021;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#26159;&#23436;&#23436;&#20840;&#20840;&#31526;&#21512;&#21830;&#21697;&#29983;&#20135;&#30340;&#32463;&#27982;&#35268;&#24459;&#20197;&#21450;&#30001;&#27492;&#20135;&#29983;&#30340;&#25152;&#26377;&#26435;&#30340;&#12290;&#23613;&#31649;&#36825;&#26679;&#65292;&#36825;&#31181;&#36716;&#21270;&#20173;&#28982;&#26377;&#20197;&#19979;&#30340;&#32467;&#26524;&#65306;</P>
<P>1.&#20135;&#21697;&#23646;&#20110;&#36164;&#26412;&#23478;&#65292;&#32780;&#19981;&#23646;&#20110;&#24037;&#20154;&#65307;</P>
<P>2.&#36825;&#19968;&#20135;&#21697;&#30340;&#20215;&#20540;&#38500;&#21253;&#21547;&#39044;&#20184;&#36164;&#26412;&#30340;&#20215;&#20540;&#22806;&#65292;&#36824;&#21253;&#21547;&#21097;&#20313;&#20215;&#20540;&#65292;&#21518;&#32773;&#35201;&#24037;&#20154;&#32791;&#36153;&#21171;&#21160;&#65292;&#32780;&#19981;&#35201;&#36164;&#26412;&#23478;&#32791;&#36153;&#20219;&#20309;&#19996;&#35199;&#65292;&#20294;&#23427;&#21364;&#25104;&#20026;&#36164;&#26412;&#23478;&#30340;&#21512;&#27861;&#36130;&#20135;&#65307;</P>
<P>3.&#24037;&#20154;&#20445;&#25345;&#20102;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#65292;&#21482;&#35201;&#25214;&#21040;&#20080;&#32773;&#23601;&#21487;&#20197;&#37325;&#26032;&#20986;&#21334;&#12290;</P>
<P>&#31616;&#21333;&#20877;&#29983;&#20135;&#20165;&#20165;&#26159;&#36825;&#31181;&#26368;&#21021;&#30340;&#27963;&#21160;&#30340;&#21608;&#26399;&#21453;&#22797;&#12290;&#36135;&#24065;&#24635;&#26159;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#37325;&#26032;&#36716;&#21270;&#20026;&#36164;&#26412;&#12290;&#22240;&#27492;&#65292;&#35268;&#24459;&#24182;&#27809;&#26377;&#36973;&#21040;&#36829;&#21453;&#65292;&#30456;&#21453;&#22320;&#65292;&#21482;&#26159;&#24471;&#21040;&#19981;&#26029;&#21457;&#29983;&#20316;&#29992;&#30340;&#26426;&#20250;&#12290;</P>
<P>&#8220;&#22909;&#22810;&#27425;&#36830;&#32493;&#21457;&#29983;&#30340;&#20132;&#25442;&#34892;&#20026;&#65292;&#19981;&#36807;&#20351;&#26368;&#21518;&#19968;&#27425;&#25104;&#20026;&#26368;&#21021;&#19968;&#27425;&#30340;&#20195;&#34920;&#12290;&#8221;&#65288;&#35199;&#26031;&#33945;&#31532;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#26032;&#21407;&#29702;&#12299;&#31532;1&#21367;&#31532;70&#39029;&#65289;</P>
<P>&#28982;&#32780;&#65292;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#31616;&#21333;&#20877;&#29983;&#20135;&#36275;&#20197;&#20351;&#36825;&#31181;&#26368;&#21021;&#30340;&#27963;&#21160;&#20855;&#26377;&#19968;&#31181;&#21516;&#25226;&#23427;&#24403;&#20316;&#23396;&#31435;&#36807;&#31243;&#26469;&#32771;&#23519;&#26102;&#23436;&#20840;&#19981;&#21516;&#30340;&#24615;&#36136;&#12290;</P>
<P>&#8220;&#22312;&#21442;&#21152;&#22269;&#27665;&#25910;&#20837;&#20998;&#37197;&#30340;&#20154;&#20013;&#38388;&#65292;&#19968;&#37096;&#20998;&#20154;&#12296;&#24037;&#20154;&#12297;&#27599;&#24180;&#36890;&#36807;&#26032;&#30340;&#21171;&#21160;&#33719;&#24471;&#26032;&#30340;&#20998;&#37197;&#26435;&#65307;&#21478;&#19968;&#37096;&#20998;&#20154;&#12296;&#36164;&#26412;&#23478;&#12297;&#21017;&#36890;&#36807;&#26368;&#21021;&#21171;&#21160;&#24050;&#32463;&#39044;&#20808;&#21462;&#24471;&#20102;&#27704;&#20037;&#30340;&#20998;&#37197;&#26435;&#12290;&#8221;&#65288;&#21516;&#19978;&#65292;&#31532;110&#12289;111&#39029;&#65289;</P>
<P>&#22823;&#23478;&#30693;&#36947;&#65292;&#21171;&#21160;&#39046;&#22495;&#24182;&#19981;&#26159;&#38271;&#23376;&#32487;&#25215;&#26435;&#21019;&#36896;&#22855;&#36857;&#30340;&#24799;&#19968;&#39046;&#22495;&#12290;</P>
<P>&#22914;&#26524;&#31616;&#21333;&#20877;&#29983;&#20135;&#20026;&#35268;&#27169;&#25193;&#22823;&#30340;&#20877;&#29983;&#20135;&#65292;&#20026;&#31215;&#32047;&#25152;&#20195;&#26367;&#65292;&#20107;&#24773;&#20063;&#36824;&#26159;&#19968;&#26679;&#12290;&#22312;&#21069;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#36164;&#26412;&#23478;&#33457;&#36153;&#20102;&#20840;&#37096;&#21097;&#20313;&#20215;&#20540;&#65292;&#22312;&#21518;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#20182;&#21482;&#28040;&#36153;&#20102;&#21097;&#20313;&#20215;&#20540;&#30340;&#19968;&#37096;&#20998;&#65292;&#32780;&#25226;&#20854;&#20313;&#37096;&#20998;&#36716;&#21270;&#20026;&#36135;&#24065;&#65292;&#20197;&#27492;&#34920;&#29616;&#20102;&#33258;&#24049;&#30340;&#20844;&#27665;&#32654;&#24503;&#12290;</P>
<P>&#21097;&#20313;&#20215;&#20540;&#26159;&#36164;&#26412;&#23478;&#30340;&#36130;&#20135;&#65292;&#23427;&#20174;&#26469;&#19981;&#23646;&#20110;&#21035;&#20154;&#12290;&#36164;&#26412;&#23478;&#25226;&#21097;&#20313;&#20215;&#20540;&#39044;&#20184;&#22312;&#29983;&#20135;&#19978;&#65292;&#23436;&#20840;&#20687;&#20182;&#26368;&#21021;&#36827;&#20837;&#24066;&#22330;&#30340;&#37027;&#19968;&#22825;&#19968;&#26679;&#65292;&#26159;&#20174;&#20182;&#33258;&#24049;&#30340;&#22522;&#37329;&#20013;&#39044;&#20184;&#30340;&#12290;&#33267;&#20110;&#36825;&#19968;&#27425;&#20182;&#30340;&#22522;&#37329;&#26159;&#30001;&#20182;&#30340;&#24037;&#20154;&#30340;&#26080;&#37228;&#21171;&#21160;&#20135;&#29983;&#30340;&#36825;&#19968;&#20107;&#23454;&#65292;&#21644;&#38382;&#39064;&#32477;&#23545;&#26080;&#20851;&#12290;&#22914;&#26524;&#24037;&#20154;B&#26159;&#29992;&#24037;&#20154;A&#25152;&#29983;&#20135;&#30340;&#21097;&#20313;&#20215;&#20540;&#26469;&#38599;&#29992;&#30340;&#65292;&#37027;&#20040;&#65292;&#31532;&#19968;&#65292;A&#25552;&#20379;&#36825;&#31181;&#21097;&#20313;&#20215;&#20540;&#26102;&#65292;&#36164;&#26412;&#23478;&#23545;&#20182;&#30340;&#21830;&#21697;&#25903;&#20184;&#20102;&#20840;&#37096;&#21512;&#29702;&#20215;&#26684;&#65292;&#20998;&#25991;&#20063;&#27809;&#26377;&#23569;&#32473;&#65307;&#31532;&#20108;&#65292;&#36825;&#19968;&#20132;&#26131;&#21516;&#24037;&#20154;B&#27627;&#26080;&#20851;&#31995;&#12290;B&#25152;&#35201;&#27714;&#30340;&#32780;&#19988;&#26377;&#26435;&#35201;&#27714;&#30340;&#65292;&#26159;&#36164;&#26412;&#23478;&#25226;&#20182;&#30340;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#20184;&#32473;&#20182;&#12290;</P>
<P>&#8220;&#21452;&#26041;&#37117;&#26377;&#21033;&#65292;&#22240;&#20026;&#23545;&#24037;&#20154;&#26469;&#35828;&#65292;&#20182;&#22312;&#21171;&#21160;&#21069;&#12296;&#24212;&#24403;&#35828;&#65306;&#22312;&#20182;&#33258;&#24049;&#30340;&#21171;&#21160;&#24102;&#26469;&#25104;&#26524;&#21069;&#12297;&#23601;&#39044;&#20808;&#24471;&#21040;&#20182;&#30340;&#21171;&#21160;&#12296;&#24212;&#24403;&#35828;&#65306;&#21035;&#30340;&#24037;&#20154;&#30340;&#26080;&#37228;&#21171;&#21160;&#12297;&#30340;&#26524;&#23454;&#65307;&#23545;&#38599;&#20027;&#26469;&#35828;&#65292;&#36825;&#20010;&#24037;&#20154;&#30340;&#21171;&#21160;&#30340;&#20215;&#20540;&#22823;&#20110;&#20182;&#30340;&#24037;&#36164;&#30340;&#20215;&#20540;&#12296;&#24212;&#24403;&#35828;&#65306;&#20182;&#29983;&#20135;&#30340;&#20215;&#20540;&#22823;&#20110;&#20182;&#30340;&#24037;&#36164;&#30340;&#20215;&#20540;&#12297;&#12290;&#8221;&#65288;&#35199;&#26031;&#33945;&#31532;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#26032;&#21407;&#29702;&#12299;&#31532;1&#21367;&#31532;135&#39029;&#65289;</P>
<P>&#35802;&#28982;&#65292;&#22914;&#26524;&#25105;&#20204;&#23545;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#20174;&#23427;&#30340;&#26356;&#26032;&#30340;&#19981;&#38388;&#26029;&#36827;&#34892;&#20013;&#21152;&#20197;&#32771;&#23519;&#65292;&#32780;&#19988;&#25105;&#20204;&#32771;&#23519;&#30340;&#19981;&#26159;&#21333;&#20010;&#36164;&#26412;&#23478;&#21644;&#21333;&#20010;&#24037;&#20154;&#65292;&#32780;&#26159;&#20182;&#20204;&#30340;&#25972;<A></A>&#20307;&#65292;&#21363;&#36164;&#26412;&#23478;&#38454;&#32423;&#21644;&#19982;&#23427;&#23545;&#31435;&#30340;&#24037;&#20154;&#38454;&#32423;&#65292;&#37027;&#20040;&#65292;&#24773;&#20917;&#23601;&#20250;&#23436;&#20840;&#19981;&#21516;&#20102;&#12290;&#20294;&#36825;&#26679;&#19968;&#26469;&#65292;&#25105;&#20204;&#23601;&#24471;&#24212;&#29992;&#19968;&#20010;&#19982;&#21830;&#21697;&#29983;&#20135;&#23436;&#20840;&#19981;&#21516;&#30340;&#26631;&#20934;&#12290;</P>
<P>&#22312;&#21830;&#21697;&#29983;&#20135;&#20013;&#65292;&#20114;&#30456;&#23545;&#31435;&#30340;&#20165;&#20165;&#26159;&#24444;&#27492;&#29420;&#31435;&#30340;&#21334;&#32773;&#21644;&#20080;&#32773;&#12290;&#20182;&#20204;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#38543;&#30528;&#20182;&#20204;&#25152;&#31614;&#35746;&#30340;&#22865;&#32422;&#26399;&#28385;&#32780;&#21578;&#32467;&#26463;&#12290;&#35201;&#26159;&#20132;&#26131;&#37325;&#22797;&#36827;&#34892;&#65292;&#37027;&#26159;&#30001;&#20110;&#35746;&#20102;&#26032;&#30340;&#22865;&#32422;&#65292;&#23427;&#21516;&#20197;&#21069;&#30340;&#22865;&#32422;&#23436;&#20840;&#26080;&#20851;&#65292;&#22312;&#36825;&#37324;&#21516;&#19968;&#20080;&#32773;&#21644;&#21516;&#19968;&#21334;&#32773;&#20877;&#27425;&#30896;&#22312;&#19968;&#36215;&#21482;&#26159;&#20598;&#28982;&#30340;&#20107;&#24773;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#22914;&#26524;&#35201;&#25226;&#21830;&#21697;&#29983;&#20135;&#25110;&#23646;&#20110;&#21830;&#21697;&#29983;&#20135;&#30340;&#36807;&#31243;&#25353;&#21830;&#21697;&#29983;&#20135;&#26412;&#36523;&#30340;&#32463;&#27982;&#35268;&#24459;&#26469;&#21152;&#20197;&#21028;&#26029;&#65292;&#25105;&#20204;&#23601;&#24517;&#39035;&#25226;&#27599;&#20010;&#20132;&#25442;&#34892;&#20026;&#23601;&#20854;&#26412;&#36523;&#26469;&#21152;&#20197;&#32771;&#23519;&#65292;&#25735;&#24320;&#23427;&#19982;&#20197;&#21069;&#21644;&#20197;&#21518;&#30340;&#20132;&#25442;&#34892;&#20026;&#30340;&#19968;&#20999;&#32852;&#31995;&#12290;&#22240;&#20026;&#20080;&#21334;&#21482;&#26159;&#22312;&#20010;&#21035;&#20154;&#20043;&#38388;&#36827;&#34892;&#65292;&#25152;&#20197;&#19981;&#21487;&#33021;&#22312;&#36825;&#37324;&#21435;&#23547;&#25214;&#25972;&#20010;&#31038;&#20250;&#38454;&#32423;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</P>
<P>&#29616;&#22312;&#25191;&#34892;&#32844;&#33021;&#30340;&#36164;&#26412;&#65292;&#19981;&#31649;&#23427;&#32463;&#36807;&#30340;&#21608;&#26399;&#30340;&#20877;&#29983;&#20135;&#21644;&#20808;&#34892;&#31215;&#32047;&#30340;&#31995;&#21015;&#22810;&#20040;&#38271;&#65292;&#24635;&#26159;&#20445;&#25345;&#30528;&#23427;&#26412;&#26469;&#30340;&#22788;&#22899;&#24615;&#12290;&#23613;&#31649;&#27599;&#19968;&#20010;&#21333;&#29420;&#32771;&#23519;&#30340;&#20132;&#25442;&#34892;&#20026;&#20173;&#36981;&#24490;&#20132;&#25442;&#35268;&#24459;&#65292;&#20294;&#21344;&#26377;&#26041;&#24335;&#21364;&#20250;&#21457;&#29983;&#26681;&#26412;&#30340;&#21464;&#38761;&#65292;&#32780;&#36825;&#19997;&#27627;&#19981;&#35302;&#29359;&#19982;&#21830;&#21697;&#29983;&#20135;&#30456;&#36866;&#24212;&#30340;&#25152;&#26377;&#26435;&#12290;&#36825;&#21516;&#19968;&#25152;&#26377;&#26435;&#65292;&#22312;&#20135;&#21697;&#24402;&#29983;&#20135;&#32773;&#25152;&#26377;&#65292;&#29983;&#20135;&#32773;&#29992;&#31561;&#20215;&#29289;&#20132;&#25442;&#31561;&#20215;&#29289;&#65292;&#21482;&#33021;&#38752;&#33258;&#24049;&#21171;&#21160;&#33268;&#23500;&#30340;&#21021;&#26399;&#65292;&#26159;&#26377;&#25928;&#30340;&#65307;&#22312;&#31038;&#20250;&#36130;&#23500;&#36234;&#26469;&#36234;&#22810;&#22320;&#25104;&#20026;&#37027;&#20123;&#33021;&#19981;&#26029;&#22320;&#37325;&#26032;&#21344;&#26377;&#21035;&#20154;&#26080;&#37228;&#21171;&#21160;&#30340;&#20154;&#30340;&#36130;&#20135;&#30340;&#36164;&#26412;&#20027;&#20041;&#26102;&#26399;&#65292;&#20063;&#26159;&#26377;&#25928;&#30340;&#12290;</P>
<P>&#19968;&#26086;&#21171;&#21160;&#21147;&#30001;&#24037;&#20154;&#33258;&#24049;&#20316;&#20026;&#21830;&#21697;&#33258;&#30001;&#20986;&#21334;&#65292;&#36825;&#31181;&#32467;&#26524;&#23601;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#12290;&#20294;&#21482;&#26377;&#20174;&#36825;&#26102;&#36215;&#65292;&#21830;&#21697;&#29983;&#20135;&#25165;&#26222;&#36941;&#21270;&#65292;&#25165;&#25104;&#20026;&#20856;&#22411;&#30340;&#29983;&#20135;&#24418;&#24335;&#65307;&#21482;&#26377;&#20174;&#36825;&#26102;&#36215;&#65292;&#27599;&#19968;&#20010;&#20135;&#21697;&#25165;&#19968;&#24320;&#22987;&#23601;&#26159;&#20026;&#21334;&#32780;&#29983;&#20135;&#65292;&#32780;&#29983;&#20135;&#20986;&#26469;&#30340;&#19968;&#20999;&#36130;&#23500;&#37117;&#35201;&#32463;&#36807;&#27969;&#36890;&#12290;&#21482;&#26377;&#24403;&#38599;&#20323;&#21171;&#21160;&#25104;&#20026;&#21830;&#21697;&#29983;&#20135;&#30340;&#22522;&#30784;&#26102;&#65292;&#21830;&#21697;&#29983;&#20135;&#25165;&#24378;&#21152;&#20110;&#25972;&#20010;&#31038;&#20250;&#65307;&#20294;&#20063;&#21482;&#26377;&#36825;&#26102;&#65292;&#23427;&#25165;&#33021;&#21457;&#25381;&#33258;&#24049;&#30340;&#20840;&#37096;&#28508;&#21147;&#12290;&#35828;&#38599;&#20323;&#21171;&#21160;&#30340;&#20171;&#20837;&#20351;&#21830;&#21697;&#29983;&#20135;&#21464;&#24471;&#19981;&#32431;&#65292;&#37027;&#23601;&#31561;&#20110;&#35828;&#65292;&#21830;&#21697;&#29983;&#20135;&#35201;&#20445;&#25345;&#32431;&#31929;&#24615;&#65292;&#23427;&#23601;&#19981;&#35813;&#21457;&#23637;&#12290;&#21830;&#21697;&#29983;&#20135;&#25353;&#33258;&#24049;&#26412;&#36523;&#20869;&#22312;&#30340;<A></A>&#35268;&#24459;&#36234;&#26159;&#21457;&#23637;&#25104;&#20026;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#65292;&#21830;&#21697;&#29983;&#20135;&#30340;&#25152;&#26377;&#26435;&#35268;&#24459;&#20063;&#23601;&#36234;&#26159;&#36716;&#21464;&#20026;&#36164;&#26412;&#20027;&#20041;&#30340;&#21344;&#26377;&#35268;&#24459;&#12290;<SUP class=calibre6><SMALL id=filepos1911989 class=calibre4><A href="about:blank#filepos1965326"><FONT color=#0066cc size=2>(9)</FONT></A></SMALL></SUP></P>
<P>&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#65292;&#29978;&#33267;&#22312;&#31616;&#21333;&#20877;&#29983;&#20135;&#30340;&#24773;&#20917;&#19979;&#65292;&#20840;&#37096;&#39044;&#20184;&#36164;&#26412;&#65292;&#19981;&#31649;&#23427;&#30340;&#26469;&#28304;&#22914;&#20309;&#65292;&#37117;&#36716;&#21270;&#20026;&#31215;&#32047;&#30340;&#36164;&#26412;&#25110;&#36164;&#26412;&#21270;&#30340;&#21097;&#20313;&#20215;&#20540;<SUP class=calibre6><SMALL id=filepos1912312 class=calibre4><A href="about:blank#filepos1965655"><FONT color=#0066cc size=2>(10)</FONT></A></SMALL></SUP> &#12290;&#20294;&#22312;&#29983;&#20135;&#30340;&#24040;&#27969;&#20013;&#65292;&#20840;&#37096;&#21407;&#39044;&#20184;&#36164;&#26412;&#65292;&#19982;&#30452;&#25509;&#31215;&#32047;&#30340;&#36164;&#26412;&#21363;&#37325;&#26032;&#36716;&#21270;&#20026;&#36164;&#26412;&#65288;&#19981;&#35770;&#23427;&#26159;&#22312;&#31215;&#32047;&#32773;&#25163;&#20013;&#65292;&#36824;&#26159;&#22312;&#20182;&#20154;&#25163;&#20013;&#25191;&#34892;&#32844;&#33021;&#65289;&#30340;&#21097;&#20313;&#20215;&#20540;&#25110;&#21097;&#20313;&#20135;&#21697;&#27604;&#36739;&#36215;&#26469;&#65292;&#24635;&#26159;&#19968;&#20010;&#36817;&#20110;&#28040;&#22833;&#30340;&#37327;&#65288;&#25968;&#23398;&#24847;&#20041;&#19978;&#30340;&#26080;&#38480;&#23567;&#30340;&#37327;&#65289;&#12290;&#25152;&#20197;&#65292;&#25919;&#27835;&#32463;&#27982;&#23398;&#19968;&#33324;&#37117;&#25226;&#36164;&#26412;&#35828;&#25104;&#26159;&#8220;&#29992;&#26469;&#37325;&#26032;&#29983;&#20135;&#21097;&#20313;&#20215;&#20540;&#30340;&#31215;&#32047;&#36215;&#26469;&#30340;&#36130;&#23500;&#8221;<SUP class=calibre6><SMALL id=filepos1912829 class=calibre4><A href="about:blank#filepos1965856"><FONT color=#0066cc size=2>(11)</FONT></A></SMALL></SUP>&#65288;&#36716;&#21270;&#20102;&#30340;&#21097;&#20313;&#20215;&#20540;&#25110;&#25910;&#20837;&#65289;&#65292;&#25110;&#25226;&#36164;&#26412;&#23478;&#35828;&#25104;&#26159;&#8220;&#21097;&#20313;&#20135;&#21697;&#30340;&#21344;&#26377;&#32773;&#8221;<SUP class=calibre6><SMALL id=filepos1913039 class=calibre4><A href="about:blank#filepos1966314"><FONT color=#0066cc size=2>(12)</FONT></A></SMALL></SUP>&#12290;&#21482;&#19981;&#36807;&#36825;&#21516;&#19968;&#31181;&#30475;&#27861;&#36824;&#26377;&#21478;&#19968;&#31181;&#34920;&#36798;&#26041;&#24335;&#65292;&#21363;&#20840;&#37096;&#29616;&#23384;&#30340;&#36164;&#26412;&#37117;&#26159;&#31215;&#32047;&#36215;&#26469;&#30340;&#25110;&#36164;&#26412;&#21270;&#30340;&#21033;&#24687;&#65292;&#22240;&#20026;&#21033;&#24687;&#19981;&#36807;&#26159;&#21097;&#20313;&#20215;&#20540;&#30340;&#19968;&#37096;&#20998;&#12290;<SUP class=calibre6><SMALL id=filepos1913330 class=calibre4><A href="about:blank#filepos1966658"><FONT color=#0066cc size=2>(13)</FONT></A></SMALL></SUP></P>
<H4>&#9333;&#25919;&#27835;&#32463;&#27982;&#23398;<BR>&#20851;&#20110;&#35268;&#27169;&#25193;&#22823;&#30340;&#20877;&#29983;&#20135;&#30340;&#38169;&#35823;&#35265;&#35299;</H4>
<P>&#22312;&#36827;&#19968;&#27493;&#25506;&#35752;&#31215;&#32047;&#25110;&#21097;&#20313;&#20215;&#20540;&#20877;&#36716;&#21270;&#20026;&#36164;&#26412;&#30340;&#26576;&#20123;&#35268;&#23450;&#20197;&#21069;&#65292;&#25105;&#20204;&#24517;&#39035;&#28165;&#38500;&#21476;&#20856;&#32463;&#27982;&#23398;&#25552;&#20986;&#30340;&#19968;&#31181;&#21547;&#31946;&#35266;&#28857;&#12290;</P>
<P>&#36164;&#26412;&#23478;&#20026;&#33258;&#24049;&#28040;&#36153;&#32780;&#29992;&#19968;&#37096;&#20998;&#21097;&#20313;&#20215;&#20540;&#36141;&#20080;&#30340;&#21830;&#21697;&#65292;&#23545;&#20182;&#19981;&#36215;&#29983;&#20135;&#36164;&#26009;&#21644;&#20215;&#20540;&#22686;&#27542;&#25163;&#27573;&#30340;&#20316;&#29992;&#65292;&#21516;&#26679;&#65292;&#20182;&#20026;&#28385;&#36275;&#33258;&#24049;&#30340;&#33258;&#28982;&#38656;&#35201;&#21644;&#31038;&#20250;&#38656;&#35201;&#32780;&#36141;&#20080;&#30340;&#21171;&#21160;&#65292;&#20063;&#19981;&#36215;&#29983;&#20135;&#21171;&#21160;&#30340;&#20316;&#29992;&#12290;&#36164;&#26412;&#23478;&#27809;&#26377;&#36890;&#36807;&#36141;&#20080;&#36825;&#31181;&#21830;&#21697;&#21644;&#21171;&#21160;&#25226;&#21097;&#20313;&#20215;&#20540;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#30456;&#21453;&#22320;&#65292;&#25226;&#23427;&#20316;&#20026;&#25910;&#20837;&#28040;&#36153;&#25481;&#25110;&#33457;&#36153;&#25481;&#20102;&#12290;&#26087;&#36149;&#26063;&#30340;&#24605;&#24819;&#65292;&#22914;&#40657;&#26684;&#23572;&#27491;&#30830;&#22320;&#25351;&#20986;&#30340;&#65292;&#26159;&#20027;&#24352;&#8220;&#28040;&#36153;&#29616;&#23384;&#30340;&#19996;&#35199;&#8221;<SUP class=calibre6><SMALL id=filepos1914266 class=calibre4><A href="about:blank#filepos1998093"><FONT color=#0066cc size=2>[409]</FONT></A></SMALL></SUP>&#65292;&#29305;&#21035;&#26159;&#35762;&#31350;&#20010;&#20154;&#20365;&#22857;&#30340;&#35946;&#21326;&#65292;&#20197;&#31034;&#38420;&#32496;&#65292;&#19982;&#27492;&#30456;&#21453;&#65292;&#22312;&#36164;&#20135;&#38454;&#32423;&#32463;&#27982;&#23398;&#30475;&#26469;&#65292;&#20855;&#26377;&#20915;&#23450;&#24615;&#37325;&#35201;&#24847;&#20041;&#30340;&#26159;&#65292;&#23459;&#24067;&#36164;&#26412;&#31215;&#32047;&#26159;&#27599;&#20010;&#20844;&#27665;&#30340;&#39318;&#35201;&#20041;&#21153;&#65292;&#24182;&#35846;&#35846;&#21578;&#35819;&#20154;&#20204;&#65292;&#22914;&#26524;&#25226;&#20840;&#37096;&#25910;&#20837;&#21507;&#20809;&#29992;&#23613;&#65292;&#32780;&#19981;&#25226;&#20854;&#20013;&#30456;&#24403;&#30340;&#19968;&#37096;&#20998;&#29992;&#26469;&#38599;&#29992;&#36861;&#21152;&#30340;&#29983;&#20135;&#24037;&#20154;&#65292;&#35753;&#20182;&#20204;&#24102;&#26469;&#30340;&#19996;&#35199;&#36229;&#36807;&#20182;&#20204;&#32791;&#36153;&#30340;&#19996;&#35199;&#65292;&#37027;&#23601;&#19981;&#33021;&#31215;&#32047;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#36164;&#20135;&#38454;&#32423;&#32463;&#27982;&#23398;&#21448;&#19981;&#24471;&#19981;&#21516;&#19968;&#33324;&#20154;&#30340;&#20559;&#35265;&#20316;&#26007;&#20105;&#65292;&#36825;&#31181;&#20559;&#35265;&#25226;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#21644;&#36135;&#24065;&#36142;&#34255;&#28151;&#20026;&#19968;&#35848;<SUP class=calibre6><SMALL id=filepos1914918 class=calibre4><A href="about:blank#filepos1967028"><FONT color=#0066cc size=2>(14)</FONT></A></SMALL></SUP>&#65292;&#20197;&#20026;&#31215;&#32047;&#30340;&#36130;&#23500;&#20250;&#20351;&#36130;&#23500;&#29616;&#26377;&#30340;&#23454;&#29289;&#24418;&#24335;&#20813;&#36973;&#30772;&#22351;&#65292;&#20063;&#23601;&#26159;&#19981;&#34987;&#28040;&#36153;&#25481;&#65292;&#25110;&#32773;&#35828;&#65292;&#20351;&#36130;&#23500;&#36991;&#20813;&#36827;&#20837;&#27969;&#36890;&#12290;&#20854;<A></A>&#23454;&#65292;&#25226;&#36135;&#24065;&#36142;&#34255;&#36215;&#26469;&#19981;&#25237;&#20837;&#27969;&#36890;&#65292;&#21516;&#25226;&#36135;&#24065;&#20316;&#20026;&#36164;&#26412;&#32780;&#22686;&#27542;&#65292;&#24688;&#24688;&#26159;&#30456;&#21453;&#30340;&#20004;&#22238;&#20107;&#65292;&#20174;&#36135;&#24065;&#36142;&#34255;&#30340;&#24847;&#20041;&#19978;&#36827;&#34892;&#21830;&#21697;&#31215;&#32047;&#65292;&#26159;&#21313;&#36275;&#30340;&#24858;&#34850;&#34892;&#20026;&#12290;<SUP class=calibre6><SMALL id=filepos1915369 class=calibre4><A href="about:blank#filepos1967589"><FONT color=#0066cc size=2>(15)</FONT></A></SMALL></SUP> &#22823;&#37327;&#21830;&#21697;&#30340;&#31215;&#32047;&#26159;&#27969;&#36890;&#20572;&#28382;&#25110;&#29983;&#20135;&#36807;&#21097;&#30340;&#32467;&#26524;&#12290;<SUP class=calibre6><SMALL id=filepos1915547 class=calibre4><A href="about:blank#filepos1967952"><FONT color=#0066cc size=2>(16)</FONT></A></SMALL></SUP>&#35802;&#28982;&#65292;&#22312;&#19968;&#33324;&#20154;&#30340;&#35266;&#24565;&#20013;&#26159;&#25226;&#19979;&#38754;&#36825;&#20004;&#31181;&#29616;&#35937;&#28151;&#22312;&#19968;&#36215;&#20102;&#65306;&#19968;&#26041;&#38754;&#26159;&#23500;&#20154;&#28040;&#36153;&#22522;&#37329;&#20013;&#31215;&#32047;&#30340;&#20379;&#24930;&#24930;&#28040;&#36153;&#30340;&#36130;&#29289;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#19968;&#20999;&#29983;&#20135;&#26041;&#24335;&#25152;&#20849;&#26377;&#30340;&#20648;&#22791;&#12290;&#21518;&#19968;&#29616;&#35937;&#65292;&#25105;&#20204;&#22312;&#20998;&#26512;&#27969;&#36890;&#36807;&#31243;&#26102;&#36824;&#35201;&#30053;&#24494;&#35848;&#21040;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#21476;&#20856;&#32463;&#27982;&#23398;&#24378;&#35843;&#25351;&#20986;&#65292;&#31215;&#32047;&#36807;&#31243;&#30340;&#29305;&#28857;&#26159;&#65292;&#21097;&#20313;&#20135;&#21697;&#30001;&#29983;&#20135;&#24037;&#20154;&#28040;&#36153;&#65292;&#32780;&#19981;&#30001;&#38750;&#29983;&#20135;&#24037;&#20154;&#28040;&#36153;&#65292;&#36825;&#19968;&#28857;&#26159;&#23545;&#30340;&#12290;&#20294;&#23427;&#30340;&#38169;&#35823;&#20063;&#27491;&#26159;&#20174;&#36825;&#37324;&#24320;&#22987;&#12290;&#20122;&#183;&#26031;&#23494;&#20351;&#20154;&#20204;&#24418;&#25104;&#19968;&#31181;&#27969;&#34892;&#30340;&#30475;&#27861;&#65292;&#25226;&#31215;&#32047;&#20165;&#20165;&#30475;&#25104;&#21097;&#20313;&#20135;&#21697;&#30001;&#29983;&#20135;&#24037;&#20154;&#28040;&#36153;&#65292;&#25110;&#32773;&#35828;&#65292;&#25226;&#21097;&#20313;&#20215;&#20540;&#30340;&#36164;&#26412;&#21270;&#20165;&#20165;&#30475;&#25104;&#21097;&#20313;&#20215;&#20540;&#36716;&#21464;&#20026;&#21171;&#21160;&#21147;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#21548;&#21548;&#26446;&#22025;&#22270;&#30340;&#35828;&#27861;&#65306;</P>
<P>&#8220;&#24517;&#39035;&#25026;&#24471;&#65292;&#19968;&#20010;&#22269;&#23478;&#30340;&#20840;&#37096;&#20135;&#21697;&#37117;&#26159;&#35201;&#28040;&#36153;&#25481;&#30340;&#65292;&#20294;&#31350;&#31455;&#30001;&#20877;&#29983;&#20135;&#21478;&#19968;&#20010;&#20215;&#20540;&#30340;&#20154;&#28040;&#36153;&#65292;&#36824;&#26159;&#30001;&#19981;&#20877;&#29983;&#20135;&#21478;&#19968;&#20010;&#20215;&#20540;&#30340;&#20154;&#28040;&#36153;&#65292;&#36825;&#20013;&#38388;&#26377;&#38590;&#20197;&#24819;&#35937;&#30340;&#21306;&#21035;&#12290;&#25105;&#20204;&#35828;&#25910;&#20837;&#33410;&#32422;&#19979;&#26469;&#21152;&#20837;&#36164;&#26412;&#65292;&#25105;&#20204;&#30340;&#24847;&#24605;&#26159;&#65292;&#21152;&#20837;&#36164;&#26412;&#30340;&#37027;&#37096;&#20998;&#25910;&#20837;&#65292;&#26159;&#30001;&#29983;&#20135;&#24037;&#20154;&#28040;&#36153;&#30340;&#65292;&#32780;&#19981;&#26159;&#30001;&#38750;&#29983;&#20135;&#24037;&#20154;&#28040;&#36153;&#30340;&#12290;&#22914;&#26524;&#35748;&#20026;&#36164;&#26412;&#21487;&#20197;&#30001;&#20110;&#19981;&#28040;&#36153;&#32780;&#22686;&#21152;&#65292;&#37027;&#23601;&#22823;&#38169;&#29305;&#38169;&#20102;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1916905 class=calibre4><A href="about:blank#filepos1968242"><FONT color=#0066cc size=2>(17)</FONT></A></SMALL></SUP></P>
<P>&#26446;&#22025;&#22270;&#21644;&#19968;&#20999;&#20197;&#21518;&#30340;&#32463;&#27982;&#23398;&#23478;&#36861;&#38543;&#20122;&#183;&#26031;&#23494;&#19968;&#20877;&#37325;&#22797;&#22320;&#35828;&#65306;&#8220;&#21152;&#20837;&#36164;&#26412;&#30340;&#37027;&#37096;&#20998;&#25910;&#20837;&#65292;&#26159;&#30001;&#29983;&#20135;&#24037;&#20154;&#28040;&#36153;&#30340;&#8221;&#65292;&#36825;&#23601;&#22823;&#38169;&#29305;&#38169;&#20102;&#12290;&#26681;&#25454;&#36825;&#31181;&#30475;&#27861;&#65292;&#25152;&#26377;&#36716;&#21270;&#20026;&#36164;&#26412;&#30340;&#21097;&#20313;&#20215;&#20540;&#37117;&#35201;&#25104;&#20026;&#21487;&#21464;&#36164;&#26412;&#20102;&#12290;&#20854;<A></A>&#23454;&#65292;&#21097;&#20313;&#20215;&#20540;&#21644;&#21407;&#39044;&#20184;&#20215;&#20540;&#19968;&#26679;&#65292;&#20998;&#25104;&#19981;&#21464;&#36164;&#26412;&#21644;&#21487;&#21464;&#36164;&#26412;&#65292;&#20998;&#25104;&#29983;&#20135;&#36164;&#26009;&#21644;&#21171;&#21160;&#21147;&#12290;&#21171;&#21160;&#21147;&#26159;&#21487;&#21464;&#36164;&#26412;&#22312;&#29983;&#20135;&#36807;&#31243;&#20013;&#30340;&#23384;&#22312;&#24418;&#24335;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#23427;&#26412;&#36523;&#34987;&#36164;&#26412;&#23478;&#28040;&#36153;&#20102;&#12290;&#23427;&#36890;&#36807;&#33258;&#24049;&#30340;&#32844;&#33021;&#8212;&#8212;&#21171;&#21160;&#8212;&#8212;&#28040;&#36153;&#29983;&#20135;&#36164;&#26009;&#12290;&#21516;&#26102;&#65292;&#36141;&#20080;&#21171;&#21160;&#21147;&#25152;&#20184;&#20986;&#30340;&#36135;&#24065;&#65292;&#36716;&#21270;&#20026;&#19981;&#26159;&#30001;&#8220;&#29983;&#20135;&#21171;&#21160;&#8221;&#32780;&#26159;&#30001;&#8220;&#29983;&#20135;&#24037;&#20154;&#8221;&#28040;&#36153;&#30340;&#29983;&#27963;&#36164;&#26009;&#12290;&#20122;&#183;&#26031;&#23494;&#26681;&#25454;&#33258;&#24049;&#26681;&#26412;&#38169;&#35823;&#30340;&#20998;&#26512;&#24471;&#20986;&#20102;&#20197;&#19979;&#30340;&#33618;&#35884;&#32467;&#35770;&#65306;&#34429;&#28982;&#27599;&#19968;&#21333;&#20010;&#36164;&#26412;&#20998;&#25104;&#19981;&#21464;&#32452;&#25104;&#37096;&#20998;&#21644;&#21487;&#21464;&#32452;&#25104;&#37096;&#20998;&#65292;&#20294;&#31038;&#20250;&#36164;&#26412;&#21482;&#20998;&#35299;&#20026;&#21487;&#21464;&#36164;&#26412;&#65292;&#25110;&#32773;&#35828;&#65292;&#21482;&#29992;&#26469;&#25903;&#20184;&#24037;&#36164;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#21602;&#32466;&#21378;&#20027;&#25226;2000&#38225;&#36716;&#21270;&#20026;&#36164;&#26412;&#12290;&#20182;&#25226;&#36825;&#20123;&#36135;&#24065;&#30340;&#19968;&#37096;&#20998;&#29992;&#26469;&#38599;&#32455;&#24037;&#65292;&#21478;&#19968;&#37096;&#20998;&#29992;&#26469;&#36141;&#20080;&#27611;&#32433;&#21644;&#32455;&#27611;&#26426;&#31561;&#31561;&#12290;&#32780;&#25226;&#27611;&#32433;&#21644;&#32455;&#27611;&#26426;&#21334;&#32473;&#20182;&#30340;&#20154;&#65292;&#21448;&#25226;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#29992;&#26469;&#25903;&#20184;&#21171;&#21160;&#65292;&#20381;&#27492;&#31867;&#25512;&#65292;&#30452;&#21040;2000&#38225;&#23436;&#20840;&#29992;&#20110;&#25903;&#20184;&#24037;&#36164;&#65292;&#25110;&#32773;&#36825;2000&#38225;&#25152;&#20195;&#34920;&#30340;&#20840;&#37096;&#20135;&#21697;&#37117;&#30001;&#29983;&#20135;&#24037;&#20154;&#28040;&#36153;&#25481;&#12290;&#25105;&#20204;&#30475;&#21040;&#65292;&#36825;&#20010;&#35770;&#25454;&#30340;&#20840;&#37096;&#21147;&#37327;&#23601;&#22312;&#20110;&#25226;&#25105;&#20204;&#25512;&#26469;&#25512;&#21435;&#30340;&#8220;&#20381;&#27492;&#31867;&#25512;&#8221;&#36825;&#20960;&#20010;&#23383;&#12290;&#20107;&#23454;&#19978;&#65292;&#20122;&#24403;&#183;&#26031;&#23494;&#27491;&#26159;&#22312;&#22256;&#38590;&#24320;&#22987;&#30340;&#22320;&#26041;&#20013;&#27490;&#20102;&#20182;&#30340;&#30740;&#31350;&#12290;<SUP class=calibre6><SMALL id=filepos1918538 class=calibre4><A href="about:blank#filepos1968461"><FONT color=#0066cc size=2>(18)</FONT></A></SMALL></SUP></P>
<P>&#35201;&#26159;&#25105;&#20204;&#21482;&#32771;&#23519;&#24180;&#24635;&#29983;&#20135;&#22522;&#37329;&#65292;&#27599;&#24180;&#30340;&#20877;&#29983;&#20135;&#36807;&#31243;&#26159;&#23481;&#26131;&#29702;&#35299;&#30340;&#12290;&#20294;&#24180;&#29983;&#20135;&#30340;&#21508;&#20010;&#32452;&#25104;&#37096;&#20998;&#37117;&#24517;&#39035;&#25237;&#20837;&#21830;&#21697;&#24066;&#22330;&#65292;&#32780;&#22256;&#38590;&#23601;&#22312;&#36825;&#37324;&#24320;&#22987;&#12290;&#21508;&#20010;&#36164;&#26412;&#30340;&#36816;&#21160;&#21644;&#20010;&#20154;&#25910;&#20837;&#30340;&#36816;&#21160;&#20132;&#38169;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#28040;&#22833;&#22312;&#26222;&#36941;&#30340;&#25442;&#20301;&#20013;&#65292;&#21363;&#28040;&#22833;&#22312;&#31038;&#20250;&#36130;&#23500;&#30340;&#27969;&#36890;&#20013;&#65292;&#36825;&#23601;&#36855;&#24785;&#20102;&#20154;&#20204;&#30340;&#35270;&#32447;&#65292;&#32473;&#25105;&#20204;&#30340;&#30740;&#31350;&#25552;&#20986;&#20102;&#26497;&#20854;&#22797;&#26434;&#30340;&#38382;&#39064;&#38656;&#35201;&#35299;&#20915;&#12290;&#22312;&#26412;&#20070;&#31532;&#20108;&#20876;&#31532;&#19977;&#31687;<SUP class=calibre6><SMALL id=filepos1919141 class=calibre4><A href="about:blank#filepos1998709"><FONT color=#0066cc size=2>[411]</FONT></A></SMALL></SUP>&#20013;&#65292;&#25105;&#23558;&#23545;&#23454;&#38469;&#30340;&#32852;&#31995;&#36827;&#34892;&#20998;&#26512;&#12290;&#37325;&#20892;&#23398;&#27966;&#26368;&#22823;&#30340;&#21151;&#21171;&#65292;<A></A>&#23601;&#22312;&#20110;&#20182;&#20204;&#22312;&#33258;&#24049;&#30340;&#12298;&#32463;&#27982;&#34920;&#12299;<SUP class=calibre6><SMALL id=filepos1919380 class=calibre4><A href="about:blank#filepos1999042"><FONT color=#0066cc size=2>[412]</FONT></A></SMALL></SUP>&#20013;&#65292;&#39318;&#27425;&#35797;&#22270;&#30011;&#20986;&#19968;&#24133;&#36890;&#36807;&#27969;&#36890;&#34920;&#29616;&#20986;&#26469;&#30340;&#24180;&#29983;&#20135;&#30340;&#22270;&#30011;&#12290;<SUP class=calibre6><SMALL id=filepos1919573 class=calibre4><A href="about:blank#filepos1969205"><FONT color=#0066cc size=2>(19)</FONT></A></SMALL></SUP></P>
<P>&#19981;&#35328;&#32780;&#21947;&#65292;&#25919;&#27835;&#32463;&#27982;&#23398;&#19981;&#20250;&#19981;&#21033;&#29992;&#20122;&#183;&#26031;&#23494;&#30340;&#25152;&#35859;&#32431;&#20135;&#21697;&#20013;&#36716;&#21270;&#20026;&#36164;&#26412;&#30340;&#37096;&#20998;&#23436;&#20840;&#30001;&#24037;&#20154;&#38454;&#32423;&#28040;&#36153;&#36825;&#19968;&#35770;&#28857;&#65292;&#26469;&#20026;&#36164;&#26412;&#23478;&#38454;&#32423;&#30340;&#21033;&#30410;&#26381;&#21153;&#12290;</P>
<H4>&#9334;&#21097;&#20313;&#20215;&#20540;&#20998;&#20026;&#36164;&#26412;&#21644;&#25910;&#20837;&#65306;&#33410;&#27442;&#35770;</H4>
<P>&#22312;&#21069;&#19968;&#31456;&#37324;&#65292;&#25105;&#20204;&#25226;&#21097;&#20313;&#20215;&#20540;&#25110;&#21097;&#20313;&#20135;&#21697;&#21482;&#26159;&#30475;&#20316;&#36164;&#26412;&#23478;&#30340;&#20010;&#20154;&#28040;&#36153;&#22522;&#37329;<SUP class=calibre6><SMALL id=filepos1920163 class=calibre4><A href="about:blank#filepos1970157"><FONT color=#0066cc size=2>(20)</FONT></A></SMALL></SUP>&#65292;&#22312;&#36825;&#19968;&#31456;&#37324;&#65292;&#25105;&#20204;&#21040;&#29616;&#22312;&#20026;&#27490;&#25226;&#23427;&#21482;&#26159;&#30475;&#20316;&#31215;&#32047;&#22522;&#37329;&#12290;&#20294;&#26159;&#65292;&#21097;&#20313;&#20215;&#20540;&#19981;&#20165;&#20165;&#26159;&#21069;&#32773;&#65292;&#20063;&#19981;&#20165;&#20165;&#26159;&#21518;&#32773;&#65292;&#32780;&#26159;&#20108;&#32773;&#20860;&#32780;&#26377;&#20043;&#12290;&#21097;&#20313;&#20215;&#20540;&#19968;&#37096;&#20998;&#30001;&#36164;&#26412;&#23478;&#20316;&#20026;&#25910;&#20837;<SUP class=calibre6><SMALL id=filepos1920490 class=calibre4><A href="about:blank#filepos1970358"><FONT color=#0066cc size=2>(21)</FONT></A></SMALL></SUP>&#28040;&#36153;&#65292;&#21478;&#19968;&#37096;&#20998;&#29992;&#20316;<A></A>&#36164;&#26412;&#25110;&#31215;&#32047;&#36215;&#26469;&#12290;</P>
<P>&#22312;&#21097;&#20313;&#20215;&#20540;&#37327;&#24050;&#23450;&#26102;&#65292;&#36825;&#20004;&#37096;&#20998;&#20013;&#30340;&#19968;&#37096;&#20998;&#36234;&#22823;&#65292;&#21478;&#19968;&#37096;&#20998;&#23601;&#36234;&#23567;&#12290;&#22312;&#20854;&#20182;&#19968;&#20999;&#26465;&#20214;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#31181;&#20998;&#21106;&#30340;&#27604;&#20363;&#20915;&#23450;&#30528;&#31215;&#32047;&#37327;&#12290;&#32780;&#35841;&#36827;&#34892;&#36825;&#31181;&#20998;&#21106;&#21602;&#65311;&#26159;&#21097;&#20313;&#20215;&#20540;&#30340;&#25152;&#26377;&#32773;&#36164;&#26412;&#23478;&#12290;&#22240;&#27492;&#65292;&#36825;&#26159;&#20182;&#30340;&#24847;&#24535;&#34892;&#20026;&#12290;&#33267;&#20110;&#20182;&#25152;&#24449;&#25910;&#30340;&#36129;&#21697;&#20013;&#30001;&#20182;&#31215;&#32047;&#30340;&#37096;&#20998;&#65292;&#25454;&#35828;&#26159;&#20182;&#33410;&#32422;&#19979;&#26469;&#30340;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#25226;&#23427;&#21507;&#20809;&#29992;&#23613;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#22240;&#20026;&#20182;&#25191;&#34892;&#20102;&#20182;&#20316;&#20026;&#36164;&#26412;&#23478;&#30340;&#32844;&#33021;&#65292;&#21363;&#25191;&#34892;&#20351;&#33258;&#24049;&#33268;&#23500;&#30340;&#32844;&#33021;&#12290;</P>
<P>&#36164;&#26412;&#23478;&#21482;&#26377;&#20316;&#20026;&#20154;&#26684;&#21270;&#30340;&#36164;&#26412;&#65292;&#20182;&#25165;&#26377;&#21382;&#21490;&#30340;&#20215;&#20540;&#65292;&#25165;&#26377;&#20687;&#32874;&#26126;&#30340;&#21033;&#24076;&#35834;&#22827;&#26031;&#22522;&#25152;&#35828;&#30340;&#8220;&#27809;&#26377;&#20219;&#20309;&#26085;&#26399;&#8221;<SUP class=calibre6><SMALL id=filepos1921394 class=calibre4><A href="about:blank#filepos1999682"><FONT color=#0066cc size=2>[413]</FONT></A></SMALL></SUP>&#30340;&#21382;&#21490;&#23384;&#22312;&#26435;&#12290;&#20063;&#21482;&#26377;&#36825;&#26679;&#65292;&#20182;&#26412;&#36523;&#30340;&#26242;&#26102;&#24517;&#28982;&#24615;&#25165;&#21253;&#21547;&#22312;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#26242;&#26102;&#24517;&#28982;&#24615;&#20013;&#12290;&#20294;&#26082;&#28982;&#36825;&#26679;&#65292;&#20182;&#30340;&#21160;&#26426;&#65292;&#20063;&#23601;&#19981;&#26159;&#20351;&#29992;&#20215;&#20540;&#21644;&#20139;&#21463;&#65292;&#32780;&#26159;&#20132;&#25442;&#20215;&#20540;&#21644;&#20132;&#25442;&#20215;&#20540;&#30340;&#22686;&#27542;&#20102;&#12290;&#20316;&#20026;&#20215;&#20540;&#22686;&#27542;&#30340;&#29378;&#28909;&#36861;&#27714;&#32773;&#65292;&#20182;&#32902;&#26080;&#24524;&#24814;&#22320;&#36843;&#20351;&#20154;&#31867;&#21435;&#20026;&#29983;&#20135;&#32780;&#29983;&#20135;&#65292;&#20174;&#32780;&#21435;&#21457;&#23637;&#31038;&#20250;&#29983;&#20135;&#21147;&#65292;&#21435;&#21019;&#36896;&#29983;&#20135;&#30340;&#29289;&#36136;&#26465;&#20214;&#65307;&#32780;&#21482;&#26377;&#36825;&#26679;&#30340;&#26465;&#20214;&#65292;&#25165;&#33021;&#20026;&#19968;&#20010;&#26356;&#39640;&#32423;&#30340;&#12289;&#20197;&#27599;&#19968;&#20010;&#20010;&#20154;&#30340;&#20840;&#38754;&#32780;&#33258;&#30001;&#30340;&#21457;&#23637;&#20026;&#22522;&#26412;&#21407;&#21017;&#30340;&#31038;&#20250;&#24418;&#24335;&#24314;&#31435;&#29616;&#23454;&#22522;&#30784;&#12290;&#21482;&#26377;&#20316;&#20026;&#36164;&#26412;&#30340;&#20154;&#26684;&#21270;&#65292;&#36164;&#26412;&#23478;&#25165;&#21463;&#21040;&#23562;&#25964;&#12290;&#20316;&#20026;&#36164;&#26412;&#30340;&#20154;&#26684;&#21270;&#65292;&#20182;&#21516;&#36135;&#24065;&#36142;&#34255;&#32773;&#19968;&#26679;&#65292;&#20855;&#26377;&#32477;&#23545;&#30340;&#33268;&#23500;&#27442;&#12290;&#20294;&#26159;&#65292;&#22312;&#36135;&#24065;&#36142;&#34255;&#32773;&#37027;&#37324;&#34920;&#29616;&#20026;&#20010;&#20154;&#30340;&#29378;&#28909;&#30340;&#20107;&#24773;&#65292;&#22312;&#36164;&#26412;&#23478;&#37027;&#37324;&#21364;&#34920;&#29616;&#20026;&#31038;&#20250;&#26426;&#21046;&#30340;&#20316;&#29992;&#65292;&#32780;&#36164;&#26412;&#23478;&#19981;&#36807;&#26159;&#36825;&#20010;&#31038;&#20250;&#26426;&#21046;&#20013;&#30340;&#19968;&#20010;&#20027;&#21160;&#36718;&#32610;&#20102;&#12290;&#27492;&#22806;&#65292;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#21457;&#23637;&#65292;&#20351;&#25237;&#20837;&#24037;&#19994;&#20225;&#19994;&#30340;&#36164;&#26412;&#26377;&#19981;&#26029;&#22686;&#38271;&#30340;&#24517;&#35201;&#65292;&#32780;&#31454;&#20105;&#20351;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#20869;&#22312;&#35268;&#24459;&#20316;&#20026;&#22806;&#22312;&#30340;&#24378;&#21046;&#35268;&#24459;&#25903;&#37197;&#30528;&#27599;&#19968;&#20010;&#36164;&#26412;&#23478;&#12290;&#31454;&#20105;&#36843;&#20351;&#20182;&#19981;&#26029;&#25193;&#22823;&#33258;&#24049;&#30340;&#36164;&#26412;&#26469;&#32500;&#25345;&#33258;&#24049;&#30340;&#36164;&#26412;&#65292;&#32780;&#20182;&#25193;&#22823;&#36164;&#26412;&#21482;&#33021;&#38752;&#32047;&#36827;&#30340;&#31215;&#32047;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#23601;&#36164;&#26412;&#23478;&#30340;&#19968;&#20999;&#34892;&#21160;&#21482;&#26159;&#37027;&#20010;&#36890;&#36807;&#20182;&#25165;&#26377;&#20102;&#24847;&#24535;&#21644;&#24847;&#35782;&#30340;&#36164;&#26412;&#30340;&#32844;&#33021;&#32780;&#35770;&#65292;&#20182;&#30340;&#31169;&#20154;&#28040;&#36153;&#65292;&#23545;&#20182;&#26469;&#35828;&#20063;&#23601;&#25104;&#20102;&#23545;&#20182;&#30340;&#36164;&#26412;&#31215;&#32047;&#30340;&#25504;&#22842;&#65292;&#23601;&#20687;&#22312;&#24847;&#22823;&#21033;&#24335;&#31807;&#35760;&#20013;&#36164;&#26412;&#23478;&#30340;&#31169;&#20154;&#24320;&#25903;&#34987;&#35760;&#22312;&#36164;&#26412;&#23478;&#30340;&#20511;&#26041;&#26469;&#21516;<A></A>&#36164;&#26412;&#30456;&#23545;&#31435;&#19968;&#26679;&#12290;&#31215;&#32047;&#26159;&#23545;&#31038;&#20250;&#36130;&#23500;&#19990;&#30028;&#30340;&#24449;&#26381;&#12290;&#23427;&#22312;&#25193;&#22823;&#34987;&#21093;&#21066;&#30340;&#20154;&#36523;&#26448;&#26009;&#30340;&#25968;&#37327;&#30340;&#21516;&#26102;&#65292;&#20063;&#25193;&#22823;&#20102;&#36164;&#26412;&#23478;&#30452;&#25509;&#21644;&#38388;&#25509;&#30340;&#32479;&#27835;&#12290;<SUP class=calibre6><SMALL id=filepos1923217 class=calibre4><A href="about:blank#filepos1970833"><FONT color=#0066cc size=2>(22)</FONT></A></SMALL></SUP></P>
<P>&#20294;&#26159;&#65292;&#21407;&#32618;&#21040;&#22788;&#21457;&#29983;&#20316;&#29992;&#12290;&#38543;&#30528;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#12289;&#31215;&#32047;&#21644;&#36130;&#23500;&#30340;&#21457;&#23637;&#65292;&#36164;&#26412;&#23478;&#19981;&#20877;&#20165;&#20165;&#26159;&#36164;&#26412;&#30340;&#21270;&#36523;&#12290;&#20182;&#23545;&#33258;&#24049;&#30340;&#20122;&#24403;<SUP class=calibre6><SMALL id=filepos1923538 class=calibre4><A href="about:blank#filepos1973509"><FONT color=#0066cc size=2>(23)</FONT></A></SMALL></SUP>&#20855;&#26377;&#8220;&#20154;<A></A>&#30340;&#21516;&#24773;&#24863;&#8221;<SUP class=calibre6><SMALL id=filepos1923686 class=calibre4><A href="about:blank#filepos2000440"><FONT color=#0066cc size=2>[414]</FONT></A></SMALL></SUP>&#65292;&#32780;&#19988;&#20182;&#25152;&#21463;&#30340;&#25945;&#20859;&#20351;&#20182;&#25226;&#31105;&#27442;&#20027;&#20041;&#30340;&#28909;&#26395;&#22066;&#31505;&#20026;&#26087;&#24335;&#36135;&#24065;&#36142;&#34255;&#32773;&#30340;&#20559;&#35265;&#12290;&#21476;&#20856;&#30340;&#36164;&#26412;&#23478;&#35892;&#36131;&#20010;&#20154;&#28040;&#36153;&#26159;&#36829;&#32972;&#20182;&#30340;&#32844;&#33021;&#30340;&#32618;&#24694;&#65292;&#26159;&#23545;&#31215;&#32047;&#30340;&#8220;&#33410;&#21046;&#8221;&#65292;&#32780;&#29616;&#20195;&#21270;&#30340;&#36164;&#26412;&#23478;&#21364;&#33021;&#25226;&#31215;&#32047;&#30475;&#20316;&#26159;&#23545;&#33258;&#24049;&#30340;&#20139;&#21463;&#20914;&#21160;&#30340;&#8220;&#31105;&#27442;&#8221;&#12290;&#8220;&#21834;&#65292;&#20182;&#30340;&#33016;&#20013;&#26377;&#20004;&#20010;&#28789;&#39746;&#65292;&#19968;&#20010;&#35201;&#24819;&#21516;&#21478;&#19968;&#20010;&#20998;&#31163;&#65281;&#8221;<SUP class=calibre6><SMALL id=filepos1924164 class=calibre4><A href="about:blank#filepos2000672"><FONT color=#0066cc size=2>[415]</FONT></A></SMALL></SUP></P>
<P>&#22312;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#21382;&#21490;&#21021;&#26399;&#65292;&#8212;&#8212;&#32780;&#27599;&#20010;&#36164;&#26412;&#20027;&#20041;&#30340;&#26292;&#21457;&#25143;&#37117;&#20010;&#21035;&#22320;&#32463;&#36807;&#36825;&#20010;&#21382;&#21490;&#38454;&#27573;&#65292;&#8212;&#8212;&#33268;&#23500;&#27442;&#21644;&#36138;&#27442;&#20316;&#20026;&#32477;&#23545;&#30340;&#27442;&#26395;&#21344;&#32479;&#27835;&#22320;&#20301;&#12290;&#20294;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#36827;&#27493;&#19981;&#20165;&#21019;&#31435;&#20102;&#19968;&#20010;&#20139;&#20048;&#19990;&#30028;&#65307;&#38543;&#30528;&#25237;&#26426;&#21644;&#20449;&#29992;&#20107;&#19994;&#30340;&#21457;&#23637;&#65292;&#23427;&#36824;&#24320;&#36767;&#20102;&#21315;&#30334;&#20010;&#31361;&#28982;&#33268;&#23500;&#30340;&#28304;&#27849;&#12290;&#22312;&#19968;&#23450;&#30340;&#21457;&#23637;&#38454;&#27573;&#19978;&#65292;&#24050;&#32463;&#20064;&#20197;&#20026;&#24120;&#30340;&#25381;&#38669;&#65292;&#20316;&#20026;&#28843;&#32768;&#23500;&#26377;&#20174;&#32780;&#21462;&#24471;&#20449;&#36151;&#30340;&#25163;&#27573;&#65292;&#29978;&#33267;&#25104;&#20102;&#8220;&#19981;&#24184;&#30340;&#8221;&#36164;&#26412;&#23478;&#33829;&#19994;&#19978;&#30340;&#19968;&#31181;&#24517;&#35201;&#12290;&#22882;&#20360;&#34987;&#21015;&#20837;&#36164;&#26412;&#30340;&#20132;&#38469;&#36153;&#29992;&#12290;&#27492;&#22806;&#65292;&#36164;&#26412;&#23478;&#36130;&#23500;&#30340;&#22686;&#38271;&#65292;&#19981;&#26159;&#20687;&#36135;&#24065;&#36142;&#34255;&#32773;&#37027;&#26679;&#21516;&#33258;&#24049;&#30340;&#20010;&#20154;&#21171;&#21160;&#21644;&#20010;&#20154;&#28040;&#36153;&#30340;&#33410;&#32422;&#25104;&#27604;&#20363;&#65292;&#32780;&#26159;&#21516;&#20182;&#27048;&#21462;&#21035;&#20154;&#30340;&#21171;&#21160;&#21147;&#30340;&#31243;&#24230;&#21644;&#24378;&#20351;&#24037;&#20154;&#25918;&#24323;&#19968;&#20999;&#29983;&#27963;&#20139;&#21463;&#30340;&#31243;&#24230;&#25104;&#27604;&#20363;&#30340;&#12290;&#22240;&#27492;&#65292;&#34429;&#28982;&#36164;&#26412;&#23478;&#30340;&#25381;&#38669;&#20174;&#26469;&#19981;&#20687;&#25918;&#33633;&#30340;&#23553;&#24314;&#20027;&#30340;&#25381;&#38669;&#37027;&#26679;&#26159;&#30452;&#25130;&#20102;&#24403;&#30340;&#65292;&#30456;&#21453;&#22320;&#65292;&#22312;&#23427;&#30340;&#32972;&#21518;&#24635;&#26159;&#38544;&#34255;&#30528;&#26368;&#32942;&#33039;&#30340;&#36138;&#27442;&#21644;&#26368;&#23567;&#24515;&#30340;&#30424;&#31639;&#65307;&#20294;&#26159;&#36164;&#26412;&#23478;&#30340;&#25381;&#38669;&#20173;&#28982;&#21644;&#31215;&#32047;&#19968;&#21516;&#22686;&#21152;&#65292;&#19968;&#26041;&#20915;&#19981;&#20250;&#22952;&#23475;&#21478;&#19968;&#26041;&#12290;&#22240;&#27492;&#65292;&#22312;&#36164;&#26412;&#23478;&#20010;&#20154;&#30340;&#23815;&#39640;&#30340;&#24515;&#33016;&#20013;&#21516;&#26102;&#23637;&#24320;&#20102;&#31215;&#32047;&#27442;&#21644;&#20139;&#21463;&#27442;&#20043;&#38388;&#30340;&#28014;&#22763;&#24503;&#24335;&#30340;&#20914;&#31361;&#12290;</P>
<P>&#33406;&#37329;&#21307;&#29983;&#22312;1795&#24180;&#21457;&#34920;&#30340;&#19968;&#37096;&#33879;&#20316;&#20013;&#35828;&#65306;</P>
<P>&#8220;&#26364;&#24443;&#26031;&#29305;&#30340;&#24037;&#19994;&#21487;&#20998;&#20026;&#22235;&#20010;&#26102;&#26399;&#12290;&#22312;&#31532;&#19968;&#20010;&#26102;&#26399;&#65292;&#24037;&#21378;&#20027;&#20026;&#20102;&#32500;&#25345;&#29983;&#27963;&#65292;&#19981;&#24471;&#19981;&#36763;&#21220;&#21171;&#21160;&#12290;&#8221;</P>
<P>&#20182;&#20204;&#21457;&#36130;&#33268;&#23500;&#29305;&#21035;&#26159;&#38752;&#30424;&#21093;&#37027;&#20123;&#25226;&#23376;&#22899;&#36865;&#26469;&#24403;&#23398;&#24466;&#30340;&#29238;&#27597;&#65292;&#37027;&#20123;&#29238;&#27597;&#20026;&#27492;&#19981;&#24471;&#19981;&#20184;&#32473;&#20182;&#20204;&#39640;&#39069;&#23398;&#36153;&#65292;&#32780;&#36825;&#20123;&#23398;&#24466;&#21364;&#24525;&#39269;&#25384;&#39295;&#12290;&#21478;<A></A>&#19968;&#26041;&#38754;&#65292;&#24403;&#26102;&#24179;&#22343;&#21033;&#28070;&#24456;&#20302;&#65292;&#35201;&#31215;&#32047;&#23601;&#24471;&#22823;&#22823;&#33410;&#20461;&#12290;&#20182;&#20204;&#36807;&#30528;&#20687;&#36135;&#24065;&#36142;&#34255;&#32773;&#19968;&#26679;&#30340;&#29983;&#27963;&#65292;&#29978;&#33267;&#36830;&#36164;&#26412;&#30340;&#21033;&#24687;&#20063;&#19981;&#32943;&#28040;&#36153;&#12290;</P>
<P>&#8220;&#22312;&#31532;&#20108;&#20010;&#26102;&#26399;&#65292;&#20182;&#20204;&#24320;&#22987;&#36186;&#21040;&#20102;&#23569;&#37327;&#30340;&#36130;&#20135;&#65292;&#20294;&#36824;&#20687;&#36807;&#21435;&#37027;&#26679;&#36763;&#21220;&#22320;&#21171;&#21160;&#8221;&#65292;&#8212;&#8212;&#22240;&#20026;&#20687;&#19968;&#20999;&#22900;&#38582;&#30417;&#30563;&#32773;&#37117;&#30693;&#36947;&#30340;&#37027;&#26679;&#65292;&#23545;&#21171;&#21160;&#30340;&#30452;&#25509;&#21093;&#21066;&#26159;&#35201;&#33457;&#36153;&#21171;&#21160;&#30340;&#65292;&#8212;&#8212;&#8220;&#24182;&#19988;&#36807;&#30528;&#21644;&#36807;&#21435;&#19968;&#26679;&#30340;&#20461;&#26420;&#29983;&#27963;&#8230;&#8230;&#22312;&#31532;&#19977;&#20010;&#26102;&#26399;&#65292;&#22882;&#20360;&#24320;&#22987;&#20102;&#65292;&#21508;&#20225;&#19994;&#36890;&#36807;&#27966;&#39569;&#39532;&#30340;&#20154;&#12296;&#39569;&#39532;&#30340;&#25512;&#38144;&#21592;&#12297;&#21040;&#29579;&#22269;&#21508;&#21830;&#19994;&#22478;&#24066;&#21435;&#20828;&#25597;&#29983;&#24847;&#32780;&#25193;&#22823;&#20102;&#32463;&#33829;&#12290;&#22312;1690&#24180;&#20197;&#21069;&#65292;&#22312;&#24037;&#19994;&#20013;&#36186;&#21040;3000&#8212;4000&#38225;&#36164;&#26412;&#30340;&#20154;&#21487;&#33021;&#20026;&#25968;&#26497;&#23569;&#65292;&#29978;&#33267;&#26681;&#26412;&#27809;&#26377;&#12290;&#20294;&#22823;&#32422;&#23601;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#25110;&#32773;&#22312;&#31245;&#21518;&#30340;&#26102;&#26399;&#65292;&#24037;&#19994;&#23478;&#24050;&#32463;&#31215;&#32047;&#20102;&#36135;&#24065;&#65292;&#24320;&#22987;&#24314;&#36896;&#30707;&#22836;&#25151;&#23376;&#26469;&#20195;&#26367;&#26408;&#26842;&#25110;&#22303;&#25151;&#8230;&#8230;&#20294;&#22312;18&#19990;&#32426;&#26368;&#21021;&#20960;&#21313;&#24180;&#65292;&#22914;&#26524;&#19968;&#20010;&#26364;&#24443;&#26031;&#29305;&#30340;&#24037;&#21378;&#20027;&#20197;&#19968;&#21697;&#33073;&#22806;&#22269;&#33889;&#33796;&#37202;&#27454;&#24453;&#33258;&#24049;&#30340;&#23458;&#20154;&#65292;&#37027;&#23601;&#20250;&#36973;&#21040;&#25152;&#26377;&#37051;&#23621;&#30340;&#35758;&#35770;&#21644;&#38750;&#38590;&#12290;&#8221;</P>
<P>&#22312;&#26426;&#22120;&#29983;&#20135;&#20986;&#29616;&#20197;&#21069;&#65292;&#24037;&#21378;&#20027;&#20204;&#26202;&#19978;&#22312;&#37202;&#24215;&#32858;&#20250;&#26102;&#33457;&#30340;&#36153;&#29992;&#20174;&#26469;&#19981;&#20250;&#36229;&#36807;6&#20415;&#22763;&#19968;&#26479;&#26524;&#27713;&#37202;&#21644;1&#20415;&#22763;&#19968;&#21253;&#28895;&#21494;&#12290;&#30452;&#21040;1758&#24180;&#65292;&#25165;&#20986;&#29616;&#20102;&#21010;&#26102;&#20195;&#30340;&#20107;&#24773;&#65292;&#20154;&#20204;&#31532;&#19968;&#27425;&#30475;&#21040;&#8220;&#19968;&#20010;&#23454;&#38469;&#20174;&#20107;&#33829;&#19994;&#30340;&#20154;&#22352;&#19978;&#33258;&#24049;&#30340;&#39532;&#36710;&#8221;&#65281;&#8220;&#31532;&#22235;&#20010;&#26102;&#26399;&#8221;&#65292;&#21363;18&#19990;&#32426;&#26368;&#21518;30&#22810;&#24180;&#65292;&#8220;&#26159;&#31351;&#22882;&#26497;&#27442;&#65292;&#22823;&#32902;&#25381;&#38669;&#30340;&#26102;&#26399;&#65292;&#36825;&#26159;&#38752;&#25193;&#22823;&#33829;&#19994;&#26469;&#32500;&#25345;&#30340;&#8221;<SUP class=calibre6><SMALL id=filepos1927494 class=calibre4><A href="about:blank#filepos1973737"><FONT color=#0066cc size=2>(24)</FONT></A></SMALL></SUP>&#12290;&#22914;&#26524;&#21892;&#33391;&#30340;&#33406;&#37329;&#21307;&#29983;&#20170;&#22825;&#22312;&#26364;&#24443;&#26031;&#29305;&#22797;&#27963;&#30340;&#35805;&#65292;&#20182;&#21448;&#23558;&#35828;&#20123;&#20160;&#20040;&#21602;&#65281;</P>
<P>&#31215;&#32047;&#21834;&#65292;&#31215;&#32047;&#21834;&#65281;&#36825;&#23601;&#26159;&#25705;&#35199;&#21644;&#20808;&#30693;&#20204;&#65281;<SUP class=calibre6><SMALL id=filepos1927803 class=calibre4><A href="about:blank#filepos2000921"><FONT color=#0066cc size=2>[416]</FONT></A></SMALL></SUP>&#8220;&#21220;&#21171;&#25552;&#20379;&#29289;&#36164;&#65292;&#32780;&#33410;&#20461;&#25226;&#23427;&#31215;&#32047;&#36215;&#26469;&#8221;&#12290;<SUP class=calibre6><SMALL id=filepos1927975 class=calibre4><A href="about:blank#filepos1974006"><FONT color=#0066cc size=2>(25)</FONT></A></SMALL></SUP>&#22240;&#27492;&#65292;&#33410;&#20461;&#21834;&#65292;&#33410;&#20461;&#21834;&#65292;&#20063;&#23601;&#26159;&#25226;&#21097;&#20313;&#20215;&#20540;&#25110;&#21097;&#20313;&#20135;&#21697;&#20013;&#23613;&#21487;&#33021;&#22823;&#30340;&#37096;&#20998;&#37325;&#26032;&#36716;&#21270;&#20026;&#36164;&#26412;&#65281;&#20026;&#31215;&#32047;&#32780;&#31215;&#32047;&#65292;&#20026;&#29983;&#20135;&#32780;&#29983;&#20135;&#8212;&#8212;&#21476;&#20856;&#32463;&#27982;&#23398;&#29992;&#36825;&#20010;&#20844;&#24335;&#34920;&#36798;&#20102;&#36164;&#20135;&#38454;&#32423;&#26102;&#26399;&#30340;&#21382;&#21490;&#20351;&#21629;&#12290;<A></A>&#23427;&#20174;&#26410;&#20302;&#20272;&#36807;&#36130;&#23500;&#20998;&#23081;&#24102;&#26469;&#30340;&#30171;&#33510;<SUP class=calibre6><SMALL id=filepos1928381 class=calibre4><A href="about:blank#filepos1974208"><FONT color=#0066cc size=2>(26)</FONT></A></SMALL></SUP>&#65292;&#32780;&#23545;&#21382;&#21490;&#24517;&#28982;&#24615;&#20260;&#24515;&#27969;&#27882;&#21448;&#26377;&#20160;&#20040;&#29992;&#22788;&#21602;&#65311;&#22312;&#21476;&#20856;&#32463;&#27982;&#23398;&#30475;&#26469;&#65292;&#26080;&#20135;&#32773;&#19981;&#36807;&#26159;&#29983;&#20135;&#21097;&#20313;&#20215;&#20540;&#30340;&#26426;&#22120;&#65292;&#32780;&#36164;&#26412;&#23478;&#20063;&#19981;&#36807;&#26159;&#25226;&#36825;&#21097;&#20313;&#20215;&#20540;&#36716;&#21270;&#20026;&#36861;&#21152;&#36164;&#26412;&#30340;&#26426;&#22120;&#12290;&#23427;&#38750;&#24120;&#20005;&#32899;&#22320;&#23545;&#24453;&#36164;&#26412;&#23478;&#30340;&#21382;&#21490;&#32844;&#33021;&#12290;&#20026;&#20102;&#20351;&#36164;&#26412;&#23478;&#30340;&#20869;&#24515;&#25670;&#33073;&#20139;&#21463;&#27442;&#21644;&#33268;&#23500;&#27442;&#20043;&#38388;&#30340;&#19981;&#24184;&#30340;&#20914;&#31361;&#65292;&#39532;&#23572;&#33832;&#26031;&#22312;&#26412;&#19990;&#32426;20&#24180;&#20195;&#21021;&#26399;&#26366;&#32500;&#25252;&#36825;&#26679;&#19968;&#31181;&#20998;&#24037;&#65306;&#35753;&#23454;&#38469;&#20174;&#20107;&#29983;&#20135;&#30340;&#36164;&#26412;&#23478;&#25215;&#25285;&#31215;&#32047;&#30340;&#20219;&#21153;&#65292;&#32780;&#35753;&#21478;&#19968;&#20123;&#21442;&#21152;&#21097;&#20313;&#20215;&#20540;&#20998;&#37197;&#30340;&#20154;&#65292;&#22914;&#22303;&#22320;&#36149;&#26063;&#12289;&#39046;&#21463;&#22269;&#23478;&#21644;&#25945;&#20250;&#20472;&#31108;&#30340;&#20154;&#31561;&#31561;&#25215;&#25285;&#25381;&#38669;&#30340;&#20219;&#21153;&#12290;&#20182;&#35828;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#8220;&#25226;&#25903;&#20986;&#27442;&#21644;&#31215;&#32047;&#27442;&#20998;&#24320;&#8221;<SUP class=calibre6><SMALL id=filepos1929154 class=calibre4><A href="about:blank#filepos1974788"><FONT color=#0066cc size=2>(27)</FONT></A></SMALL></SUP>&#12290;&#37027;&#20123;&#26089;&#23601;&#21464;&#24471;&#20139;&#20048;&#25104;&#24615;&#21644;&#27785;&#28238;&#20110;&#20132;&#38469;&#30340;&#36164;&#26412;&#23478;&#20808;&#29983;&#20204;&#19981;&#30001;&#24471;&#22823;&#21483;&#36215;&#26469;&#12290;&#20182;&#20204;&#30340;&#20195;&#35328;&#20154;&#20043;&#19968;&#65292;&#19968;&#20010;&#26446;&#22025;&#22270;&#27966;&#21483;&#36947;&#65306;&#39532;&#23572;&#33832;&#26031;&#20808;&#29983;&#40723;&#21561;&#39640;&#39069;&#22320;&#31199;&#12289;&#39640;&#39069;&#31246;&#25910;&#31561;&#31561;&#65292;&#38590;&#36947;&#26159;&#20026;&#20102;&#35753;&#38750;&#29983;&#20135;&#28040;&#36153;&#32773;&#26469;&#19981;&#26029;&#22320;&#21050;&#28608;&#24037;&#19994;&#23478;&#65281;&#35802;&#28982;&#65292;&#21475;&#21495;&#25152;&#26631;&#27036;&#30340;&#26159;&#29983;&#20135;&#65292;&#35268;&#27169;&#19981;&#26029;&#25193;&#22823;&#30340;&#29983;&#20135;&#65292;&#20294;&#26159;&#65292;</P>
<P>&#8220;&#36825;&#20010;&#36807;&#31243;&#19982;&#20854;&#35828;&#20250;&#20419;&#36827;&#29983;&#20135;&#65292;&#19981;&#22914;&#35828;&#20250;&#38459;&#30861;&#29983;&#20135;&#12290;&#32780;&#19988;&#35753;&#19968;&#37096;&#20998;&#20154;&#36807;&#30528;&#28216;&#25163;&#22909;&#38386;&#30340;&#29983;&#27963;&#65292;&#21482;&#26159;&#20026;&#20102;&#21435;&#38829;&#31574;&#21478;&#19968;&#20123;&#20154;&#65292;&#36825;&#20063;&#19981;&#26159;&#21313;&#20998;&#20844;&#27491;&#30340;&#12290;&#23613;&#31649;&#20174;&#21518;&#32773;&#30340;&#24615;&#26684;&#26469;&#35828;&#65292;&#22914;&#26524;&#24378;&#36843;&#20182;&#20204;&#21435;&#20570;&#65292;&#20182;&#20204;&#26159;&#33021;&#25226;&#20107;&#24773;&#21150;&#22909;&#30340;&#8221;<SUP class=calibre6><SMALL id=filepos1929949 class=calibre4><A href="about:blank#filepos1975004"><FONT color=#0066cc size=2>(28)</FONT></A></SMALL></SUP>&#12290;</P>
<P>&#23613;&#31649;&#20182;&#35748;&#20026;&#38752;&#21560;&#25481;&#24037;&#19994;&#36164;&#26412;&#23478;&#27748;&#37324;&#30340;&#27833;&#27700;&#36825;&#31181;&#21150;&#27861;&#26469;&#21050;&#28608;&#24037;&#19994;&#36164;&#26412;&#23478;&#21435;&#31215;&#32047;&#26159;&#19981;&#20844;&#27491;&#30340;&#65292;&#20294;&#26159;&#20182;&#35273;&#24471;&#65292;&#8220;&#35201;&#20351;&#24037;&#20154;&#21220;&#21193;&#22320;&#21171;&#21160;&#8221;&#65292;&#24517;&#39035;&#23613;&#21487;&#33021;&#22320;&#25226;&#24037;&#20154;&#30340;&#24037;&#36164;&#20943;&#21040;&#26368;&#20302;&#38480;&#24230;&#12290;&#20182;&#20174;&#26469;&#20063;&#19981;&#38544;&#30610;&#29983;&#36130;&#20043;&#36947;&#23601;&#22312;&#20110;&#21344;&#26377;&#26080;&#37228;&#21171;&#21160;&#12290;</P>
<P>&#8220;&#24037;&#20154;&#38656;&#27714;&#30340;&#22686;&#21152;&#19981;&#36807;&#26159;&#34920;&#26126;&#20182;&#20204;&#29976;&#24895;&#25343;&#36208;&#33258;&#24049;&#20135;&#21697;&#20013;&#30340;&#19968;&#23567;&#37096;&#20998;&#65292;&#32780;&#25226;&#20854;&#20013;&#22823;&#37096;&#20998;&#30041;&#32473;&#20182;&#20204;&#30340;&#38599;&#20027;&#65307;&#35201;&#26159;&#26377;&#20154;&#35828;&#65292;&#28040;&#36153;&#12296;&#24037;&#20154;&#30340;&#28040;&#36153;&#12297;&#20943;&#23569;&#20250;&#20135;&#29983;&#36807;&#21097;&#29616;&#35937;&#12296;&#24066;&#22330;&#21830;&#21697;&#20805;&#26021;&#65292;&#29983;&#20135;&#36807;&#21097;&#12297;&#65292;&#37027;&#25105;&#21482;&#33021;&#22238;&#31572;&#35828;&#65306;&#36807;&#21097;&#29616;&#35937;&#26159;&#39640;&#39069;&#21033;&#28070;&#30340;&#21516;&#20041;&#35821;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1930771 class=calibre4><A href="about:blank#filepos1975267"><FONT color=#0066cc size=2>(29)</FONT></A></SMALL></SUP></P>
<P>&#20851;&#20110;&#20174;&#24037;&#20154;&#37027;&#37324;&#25504;&#22842;&#26469;&#30340;&#36163;&#29289;&#24212;&#35813;&#24590;&#26679;&#22312;&#24037;&#19994;&#36164;&#26412;&#23478;&#21644;&#28216;&#25163;&#22909;&#38386;&#30340;&#22303;&#22320;&#25152;&#26377;&#32773;&#31561;&#20154;&#20043;&#38388;&#36827;&#34892;&#20998;&#37197;&#25165;&#26368;&#26377;&#21033;&#20110;&#31215;&#32047;&#36825;&#31181;&#23398;&#31350;&#27668;&#30340;&#20105;&#35770;&#65292;&#36935;&#21040;&#19971;&#26376;&#38761;&#21629;<SUP class=calibre6><SMALL id=filepos1931125 class=calibre4><A href="about:blank#filepos2001612"><FONT color=#0066cc size=2>[418]</FONT></A></SMALL></SUP>&#23601;&#24179;&#24687;&#19979;&#21435;&#20102;&#12290;&#27492;&#21518;&#19981;&#20037;&#65292;&#22478;&#24066;&#26080;&#20135;&#38454;&#32423;&#22312;&#37324;&#26114;&#25970;&#21709;&#20102;&#35686;&#38047;&#65292;&#32780;&#20892;&#26449;&#26080;&#20135;&#38454;&#32423;&#22312;&#33521;&#22269;&#29123;&#36215;&#20102;&#29066;&#29066;&#28872;&#28779;&#12290;<SUP class=calibre6><SMALL id=filepos1931375 class=calibre4><A href="about:blank#filepos2002307"><FONT color=#0066cc size=2>[419]</FONT></A></SMALL></SUP>&#28023;&#23777;&#27492;&#23736;&#22312;&#20256;&#25773;&#27431;&#25991;&#20027;&#20041;&#65292;&#28023;&#23777;&#24444;&#23736;&#22312;&#20256;&#25773;&#22307;&#35199;&#38376;&#20027;&#20041;&#21644;&#20613;&#31435;&#21494;&#20027;&#20041;&#12290;&#24248;&#20439;&#32463;&#27982;&#23398;&#30340;&#26102;&#38047;&#24050;&#32463;&#21709;&#20102;&#12290;&#22312;&#32435;&#32034;&#183;&#23041;&#183;&#35199;&#23612;&#32819;&#20110;&#26364;&#24443;&#26031;&#29305;&#21457;&#29616;&#36164;&#26412;&#30340;&#21033;&#28070;&#65288;&#21253;&#25324;&#21033;&#24687;&#65289;&#26159;&#26080;&#37228;&#30340;&#8220;&#26368;&#21518;&#31532;&#21313;&#20108;&#20010;&#21171;&#21160;&#23567;&#26102;&#8221;&#30340;&#20135;&#29289;<SUP class=calibre6><SMALL id=filepos1931758 class=calibre4><A href="about:blank#filepos1975530"><FONT color=#0066cc size=2>(30)</FONT></A></SMALL></SUP>&#24688;&#24688;&#19968;&#24180;&#20197;&#21069;&#65292;&#20182;&#26366;&#21521;&#19990;&#30028;&#23459;&#24067;&#20102;&#33258;&#24049;&#30340;&#21478;&#19968;&#20010;&#21457;&#29616;&#12290;&#20182;&#24196;&#20005;&#22320;&#22768;&#31216;&#65306;&#8220;&#25105;&#29992;&#33410;&#27442;&#19968;&#35789;&#26469;&#20195;&#26367;&#34987;&#30475;&#20316;&#29983;&#20135;&#24037;&#20855;&#30340;&#36164;&#26412;&#19968;&#35789;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1932037 class=calibre4><A href="about:blank#filepos1975731"><FONT color=#0066cc size=2>(31)</FONT></A></SMALL></SUP>&#36825;&#30495;&#26159;&#24248;&#20439;&#32463;&#27982;&#23398;&#30340;&#8220;&#21457;&#29616;&#8221;&#30340;&#19981;&#21487;&#36229;&#36234;<A></A>&#30340;&#26631;&#26412;&#65281;&#23427;&#29992;&#38463;&#35840;&#30340;&#35789;&#21477;&#26469;&#26367;&#25442;&#32463;&#27982;&#23398;&#30340;&#33539;&#30068;&#12290;&#22914;&#27492;&#32780;&#24050;&#12290;&#35199;&#23612;&#32819;&#25945;&#35757;&#35828;&#65306;&#8220;&#37326;&#34542;&#20154;&#36896;&#24339;&#23601;&#26159;&#20174;&#20107;&#24037;&#19994;&#65292;&#20294;&#20182;&#27809;&#26377;&#23454;&#34892;&#33410;&#27442;&#12290;&#8221;&#36825;&#23601;&#21521;&#25105;&#20204;&#35828;&#26126;&#65292;&#22312;&#26089;&#26399;&#30340;&#31038;&#20250;&#29366;&#24577;&#19979;&#65292;&#21171;&#21160;&#36164;&#26009;&#22914;&#20309;&#21644;&#20026;&#20309;&#27809;&#26377;&#36164;&#26412;&#23478;&#30340;&#8220;&#33410;&#27442;&#8221;&#20063;&#34987;&#21046;&#36896;&#20986;&#26469;&#20102;&#12290;&#8220;&#31038;&#20250;&#36234;&#36827;&#27493;&#65292;&#23601;&#36234;&#35201;&#27714;&#33410;&#27442;&#8221;<SUP class=calibre6><SMALL id=filepos1932557 class=calibre4><A href="about:blank#filepos1977113"><FONT color=#0066cc size=2>(32)</FONT></A></SMALL></SUP>&#65292;&#20063;&#23601;&#26159;&#36234;&#35201;&#27714;&#37027;&#20123;&#20197;&#21344;&#26377;&#21035;&#20154;&#21171;&#21160;&#21450;&#20854;&#20135;&#21697;&#20026;&#19994;&#30340;&#20154;&#23454;&#34892;&#33410;&#27442;&#12290;&#20174;&#27492;&#21171;&#21160;&#36807;&#31243;&#30340;&#19968;&#20999;&#26465;&#20214;&#23601;&#22914;&#25968;&#36716;&#21270;&#20026;&#36164;&#26412;&#23478;&#30340;&#33410;&#27442;&#34892;&#20026;&#20102;&#12290;&#35895;&#29289;&#19981;&#21482;&#26159;&#21507;&#25481;&#65292;&#32780;&#19988;&#36824;&#29992;&#26469;&#25773;&#31181;&#65292;&#36825;&#26159;&#36164;&#26412;&#23478;&#30340;&#33410;&#27442;&#65281;&#33889;&#33796;&#37202;&#20445;&#30041;&#19968;&#27573;&#26102;&#38388;&#36827;&#34892;&#21457;&#37237;&#65292;&#36825;&#26159;&#36164;&#26412;&#23478;&#30340;&#33410;&#27442;&#65281;<SUP class=calibre6><SMALL id=filepos1932983 class=calibre4><A href="about:blank#filepos1977332"><FONT color=#0066cc size=2>(33)</FONT></A></SMALL></SUP>&#36164;&#26412;&#23478;&#8220;&#25226;&#29983;&#20135;&#24037;&#20855;&#36151;&#32473;&#12296;&#65281;&#12297;&#24037;&#20154;&#8221;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#25226;&#29983;&#20135;&#24037;&#20855;&#21516;&#21171;&#21160;&#21147;&#21512;&#24182;&#22312;&#19968;&#36215;&#20316;&#20026;&#36164;&#26412;&#26469;&#22686;&#27542;&#65292;&#32780;&#19981;&#25226;&#33976;&#27773;&#26426;&#12289;&#26825;&#33457;&#12289;&#38081;&#36335;&#12289;&#32933;&#26009;&#12289;&#25405;&#39532;&#31561;&#31561;&#21507;&#20809;&#65292;&#25110;&#32773;&#25353;&#29031;&#24248;&#20439;&#32463;&#27982;&#23398;&#23478;&#30340;&#24188;&#31258;&#35828;&#27861;&#65292;&#19981;&#25226;&#8220;&#23427;&#20204;&#30340;&#20215;&#20540;&#8221;&#21464;&#25104;&#22882;&#20360;&#21697;&#21644;&#20854;&#20182;&#28040;&#36153;&#36164;&#26009;&#25381;&#38669;&#25481;&#65292;&#36825;&#23601;&#26159;&#36164;&#26412;&#23478;&#22312;&#25504;&#22842;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;<SUP class=calibre6><SMALL id=filepos1933469 class=calibre4><A href="about:blank#filepos1977928"><FONT color=#0066cc size=2>(34)</FONT></A></SMALL></SUP>&#36164;&#26412;&#23478;&#38454;&#32423;&#31350;&#31455;&#24590;&#26679;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#33267;&#20170;&#20173;&#28982;&#26159;&#24248;&#20439;&#32463;&#27982;&#23398;&#20005;&#21152;&#20445;&#23432;&#30340;&#31192;&#23494;&#12290;&#22815;&#20102;&#65292;&#19990;&#30028;&#20043;&#25152;&#20197;&#33021;&#29983;&#23384;&#65292;&#26080;&#38750;&#20840;&#38752;&#36825;&#20010;&#22312;&#27607;&#28287;&#22900;&#31070;&#21069;&#30340;&#29616;&#20195;&#36174;&#32618;&#32773;&#36164;&#26412;&#23478;&#30340;&#33258;&#25105;&#20462;&#34892;&#12290;&#19981;&#20165;&#26159;&#31215;&#32047;&#65292;&#23601;&#26159;&#21333;&#32431;&#30340;&#8220;&#20445;&#23384;&#36164;&#26412;&#20063;&#35201;&#27714;&#19981;&#26029;&#22320;&#21162;&#21147;&#20811;&#26381;&#25226;&#36164;&#26412;&#21507;&#20809;&#29992;&#23613;&#30340;&#35825;<A></A>&#24785;&#8221;<SUP class=calibre6><SMALL id=filepos1933920 class=calibre4><A href="about:blank#filepos1978495"><FONT color=#0066cc size=2>(35)</FONT></A></SMALL></SUP>&#12290;&#25152;&#20197;&#24456;&#26126;&#26174;&#65292;&#21333;&#26159;&#20154;&#36947;&#23601;&#35201;&#27714;&#25226;&#36164;&#26412;&#23478;&#20174;&#27529;&#36947;&#21644;&#35825;&#24785;&#20013;&#35299;&#25937;&#20986;&#26469;&#65292;&#20854;&#21150;&#27861;&#21516;&#19981;&#20037;&#21069;&#20052;&#27835;&#20122;&#24030;&#30340;&#22900;&#38582;&#20027;&#25152;&#37319;&#21462;&#30340;&#19968;&#26679;&#65292;&#21518;&#32773;&#36890;&#36807;&#24223;&#38500;&#22900;&#38582;&#21046;<SUP class=calibre6><SMALL id=filepos1934217 class=calibre4><A href="about:blank#filepos2003838"><FONT color=#0066cc size=2>[422]</FONT></A></SMALL></SUP>&#32780;&#25670;&#33073;&#20102;&#36825;&#26679;&#19968;&#31181;&#24038;&#21491;&#20026;&#38590;&#30340;&#22659;&#22320;&#65306;&#26159;&#25226;&#38829;&#25171;&#40657;&#22900;&#25152;&#24471;&#30340;&#20840;&#37096;&#21097;&#20313;&#20135;&#21697;&#28040;&#32791;&#22312;&#39321;&#27103;&#37202;&#19978;&#65292;&#36824;&#26159;&#25226;&#20854;&#20013;&#19968;&#37096;&#20998;&#20877;&#36716;&#21270;&#20026;&#26356;&#22810;&#30340;&#40657;&#20154;&#21644;&#26356;&#22810;&#30340;&#22303;&#22320;&#12290;</P>
<P>&#22312;&#26497;&#19981;&#30456;&#21516;&#30340;&#32463;&#27982;&#30340;&#31038;&#20250;&#24418;&#24577;&#20013;&#65292;&#19981;&#20165;&#37117;&#26377;&#31616;&#21333;&#20877;&#29983;&#20135;&#65292;&#32780;&#19988;&#37117;&#26377;&#35268;&#27169;&#25193;&#22823;&#30340;&#20877;&#29983;&#20135;&#65292;&#34429;&#28982;&#31243;&#24230;&#19981;&#21516;&#12290;&#29983;&#20135;&#21644;&#28040;&#36153;&#20250;&#32047;&#36827;&#22320;&#22686;&#21152;&#65292;&#22240;&#27492;&#65292;&#36716;&#21270;&#20026;&#29983;&#20135;&#36164;&#26009;&#30340;&#20135;&#21697;&#20063;&#20250;&#32047;&#36827;&#22320;&#22686;&#21152;&#12290;&#20294;&#26159;&#65292;&#21482;&#35201;&#24037;&#20154;&#30340;&#29983;&#20135;&#36164;&#26009;&#65292;&#20174;&#32780;&#20182;&#30340;&#20135;&#21697;&#21644;&#29983;&#27963;&#36164;&#26009;&#65292;&#36824;&#27809;&#26377;&#20197;&#36164;&#26412;&#24418;&#24335;&#21516;&#20182;&#30456;&#23545;&#31435;&#65292;&#36825;&#20010;&#36807;&#31243;&#23601;&#19981;&#20250;&#34920;&#29616;&#20026;&#36164;&#26412;&#31215;&#32047;&#65292;&#22240;&#32780;&#20063;&#19981;&#20250;&#34920;&#29616;&#20026;&#36164;&#26412;&#23478;&#30340;&#32844;&#33021;&#12290;<SUP class=calibre6><SMALL id=filepos1935010 class=calibre4><A href="about:blank#filepos1978762"><FONT color=#0066cc size=2>(36)</FONT></A></SMALL></SUP>&#20960;&#24180;&#21069;&#21435;&#19990;&#30340;&#12289;&#32487;&#39532;&#23572;&#33832;&#26031;&#20043;&#21518;&#22312;&#40657;&#21033;&#20271;&#37324;&#19996;&#21360;&#24230;&#23398;&#38498;&#35762;&#25480;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#29702;&#26597;&#183;&#29756;&#26031;&#65292;&#26366;&#29992;&#20004;&#22823;&#20107;&#23454;&#24456;&#22909;&#22320;&#38416;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#22240;&#20026;&#21360;&#24230;&#20154;&#27665;&#22823;&#37096;&#20998;&#26159;&#33258;&#32789;&#20892;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#20135;&#21697;&#12289;&#21171;&#21160;&#36164;&#26009;&#21644;&#29983;&#27963;&#36164;&#26009;&#20174;&#26469;&#19981;&#20855;&#26377;&#8220;&#20174;&#21035;&#20154;&#30340;&#25910;&#20837;&#20013;&#33410;&#32422;&#19979;&#26469;&#20174;&#32780;&#35201;&#32463;&#36807;&#19968;&#20010;&#39044;&#20808;&#30340;&#31215;&#32047;&#36807;&#31243;&#30340;&#22522;&#37329;&#30340;&#24418;&#24335;&#8221;<SUP class=calibre6><SMALL id=filepos1935492 class=calibre4><A href="about:blank#filepos1979406"><FONT color=#0066cc size=2>(37)</FONT></A></SMALL></SUP>&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#26087;&#21046;&#24230;&#34987;&#33521;&#22269;&#32479;&#27835;&#30772;&#22351;&#26368;&#23567;&#30340;&#30465;&#20221;&#65292;&#38750;&#20892;&#19994;&#24037;&#20154;&#30001;&#35946;&#38376;&#30452;&#25509;&#38599;&#29992;&#65292;&#19968;&#37096;&#20998;&#21097;&#20313;&#20892;&#20135;&#21697;&#20197;&#36129;&#21697;&#25110;&#22320;<A></A>&#31199;&#24418;&#24335;&#27969;&#21040;&#36825;&#20123;&#35946;&#38376;&#25163;&#20013;&#12290;&#36825;&#31181;&#21097;&#20313;&#20135;&#21697;&#30340;&#19968;&#37096;&#20998;&#22312;&#23454;&#29289;&#24418;&#24335;&#19978;&#20026;&#35946;&#38376;&#25152;&#28040;&#36153;&#65292;&#21478;&#19968;&#37096;&#20998;&#30001;&#24037;&#20154;&#26367;&#20182;&#20204;&#36716;&#21270;&#20026;&#22882;&#20360;&#21697;&#21450;&#20854;&#20182;&#28040;&#36153;&#21697;&#65292;&#32780;&#21097;&#19979;&#30340;&#19968;&#37096;&#20998;&#21017;&#24418;&#25104;&#33258;&#24049;&#21344;&#26377;&#21171;&#21160;&#24037;&#20855;&#30340;&#24037;&#20154;&#30340;&#24037;&#36164;&#12290;&#22312;&#36825;&#37324;&#65292;&#34429;&#28982;&#27809;&#26377;&#37027;&#31181;&#22855;&#24322;&#30340;&#22307;&#24466;&#12289;&#31070;&#33394;&#40687;&#28982;&#30340;&#39569;&#22763;<SUP class=calibre6><SMALL id=filepos1936078 class=calibre4><A href="about:blank#filepos1979686"><FONT color=#0066cc size=2>(38)</FONT></A></SMALL></SUP>&#12289;&#8220;&#31105;&#27442;&#30340;&#8221;&#36164;&#26412;&#23478;&#20171;&#20110;&#20854;&#38388;&#65292;&#29983;&#20135;&#21644;&#35268;&#27169;&#25193;&#22823;&#30340;&#20877;&#29983;&#20135;&#20063;&#20173;&#22312;&#29031;&#24120;&#36827;&#34892;&#12290;</P>
<H4>&#9335;&#20960;&#31181;&#21516;&#21097;&#20313;&#20215;&#20540;&#20998;&#20026;&#36164;&#26412;&#21644;&#25910;&#20837;&#30340;&#27604;&#20363;&#26080;&#20851;<BR>&#20294;&#20915;&#23450;&#31215;&#32047;&#37327;&#30340;&#24773;&#20917;&#65306;</H4>
<P>&#21171;&#21160;&#21147;&#30340;&#21093;&#21066;&#31243;&#24230;&#65307;&#21171;&#21160;&#29983;&#20135;&#21147;&#65307;&#25152;&#20351;&#29992;&#30340;&#36164;&#26412;&#21644;&#25152;&#28040;&#36153;&#30340;&#36164;&#26412;&#20043;&#38388;&#24046;&#39069;&#30340;&#25193;&#22823;&#65307;&#39044;&#20184;&#36164;&#26412;&#30340;&#37327;&#12290;</P>
<P>&#20551;&#35774;&#21097;&#20313;&#20215;&#20540;&#20998;&#20026;&#36164;&#26412;&#21644;&#25910;&#20837;&#30340;&#27604;&#20363;&#24050;&#23450;&#65292;&#31215;&#32047;&#30340;&#36164;&#26412;&#37327;&#26174;&#28982;&#21462;&#20915;&#20110;&#21097;&#20313;&#20215;&#20540;&#30340;&#32477;&#23545;&#37327;&#12290;&#20551;&#23450;80%&#36164;&#26412;&#21270;&#65292;20%&#34987;&#28040;&#36153;&#25481;&#65292;&#37027;&#20040;&#65292;&#31215;&#32047;&#30340;&#36164;&#26412;&#26159;2400&#38225;&#36824;&#26159;1200&#38225;&#65292;&#23601;&#35201;&#30475;&#21097;&#20313;&#20215;&#20540;&#30340;&#24635;&#39069;&#26159;3000&#38225;&#36824;&#26159;1500&#38225;&#12290;&#21487;&#35265;&#65292;&#20915;&#23450;&#21097;&#20313;&#20215;&#20540;&#37327;&#30340;&#19968;&#20999;&#24773;&#20917;&#20063;&#24433;&#21709;&#30528;&#31215;&#32047;&#30340;&#37327;&#12290;&#22312;&#36825;&#37324;&#25105;&#20204;&#23545;&#36825;&#20123;&#24773;&#20917;&#20877;&#20316;&#19968;&#27425;&#24635;&#25324;&#30340;&#35828;&#26126;&#65292;&#20294;&#26159;&#21482;&#38480;&#20110;&#23427;&#20204;&#22312;&#31215;&#32047;&#26041;&#38754;&#20250;&#25552;&#20379;&#26032;&#35266;&#28857;&#30340;&#33539;&#22260;&#12290;</P>
<P>&#25105;&#20204;&#35760;&#24471;&#65292;&#21097;&#20313;&#20215;&#20540;&#29575;&#39318;&#20808;&#21462;&#20915;&#20110;&#21171;&#21160;&#21147;&#30340;&#21093;&#21066;&#31243;&#24230;<SUP class=calibre6><SMALL id=filepos1937186 class=calibre4><A href="about:blank#filepos1979880"><FONT color=#0066cc size=2>(39)</FONT></A></SMALL></SUP>&#12290;&#25919;&#27835;&#32463;&#27982;&#23398;&#38750;&#24120;&#37325;&#35270;&#21093;&#21066;&#31243;&#24230;&#30340;&#36825;&#31181;&#20316;&#29992;&#65292;&#20197;&#33268;&#26377;&#26102;&#25226;&#30001;&#20110;&#25552;&#39640;&#21171;&#21160;&#29983;<A></A>&#20135;&#21147;&#32780;&#36896;&#25104;&#30340;&#31215;&#32047;&#30340;&#21152;&#36895;&#21644;&#30001;&#20110;&#21152;&#24378;&#23545;&#24037;&#20154;&#30340;&#21093;&#21066;&#32780;&#36896;&#25104;&#30340;&#31215;&#32047;&#30340;&#21152;&#36895;&#31561;&#21516;&#36215;&#26469;&#12290;<SUP class=calibre6><SMALL id=filepos1937511 class=calibre4><A href="about:blank#filepos1980081"><FONT color=#0066cc size=2>(40)</FONT></A></SMALL></SUP>&#22312;&#35770;&#36848;&#21097;&#20313;&#20215;&#20540;&#30340;&#29983;&#20135;&#30340;&#37027;&#20960;&#31687;&#37324;&#65292;&#25105;&#20204;&#24635;&#26159;&#20551;&#23450;&#24037;&#36164;&#33267;&#23569;&#21644;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#30456;&#31561;&#12290;&#20294;&#26159;&#65292;&#25226;&#24037;&#36164;&#24378;&#34892;&#21387;&#20302;&#21040;&#36825;&#19968;&#20215;&#20540;&#20197;&#19979;&#65292;&#22312;&#23454;&#38469;&#36816;&#21160;&#20013;&#36215;&#30528;&#26497;&#20026;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#22240;&#27492;&#25105;&#20204;&#19981;&#33021;&#19981;&#23545;&#36825;&#19968;&#28857;&#30053;&#21152;&#32771;&#23519;&#12290;&#22312;&#19968;&#23450;&#38480;&#24230;&#20869;&#65292;&#36825;&#23454;&#38469;&#19978;&#26159;&#25226;&#24037;&#20154;&#30340;&#24517;&#35201;&#28040;&#36153;&#22522;&#37329;&#36716;&#21270;&#20026;&#36164;&#26412;&#30340;&#31215;&#32047;&#22522;&#37329;&#12290;</P>
<P>&#32422;&#183;&#26031;&#183;&#31302;&#21202;&#35828;&#65306;</P>
<P>&#8220;&#24037;&#36164;&#27809;&#26377;&#29983;&#20135;&#21147;&#65307;&#23427;&#26159;&#19968;&#20010;&#29983;&#20135;&#21147;&#30340;&#20215;&#26684;&#65307;&#24037;&#36164;&#19981;&#20250;&#21516;&#21171;&#21160;&#26412;&#36523;&#19968;&#36215;&#21442;&#21152;&#21830;&#21697;&#30340;&#29983;&#20135;&#65292;&#27491;&#22914;&#26426;&#22120;&#30340;&#20215;&#26684;&#20063;&#19981;&#20250;&#21516;&#26426;&#22120;&#26412;&#36523;&#19968;&#36215;&#21442;&#21152;&#21830;&#21697;&#30340;&#29983;&#20135;&#19968;&#26679;&#12290;&#22914;&#26524;&#21171;&#21160;&#26080;&#39035;&#36141;&#20080;&#23601;&#33021;&#24471;&#21040;&#65292;&#24037;&#36164;&#23601;&#25104;&#20026;&#22810;&#20313;&#30340;&#20102;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1938370 class=calibre4><A href="about:blank#filepos1980875"><FONT color=#0066cc size=2>(41)</FONT></A></SMALL></SUP></P>
<P>&#20294;&#26159;&#65292;&#20551;&#22914;&#24037;&#20154;&#33021;&#38752;&#31354;&#27668;&#36807;&#27963;&#65292;&#37027;&#29992;&#20219;&#20309;&#20215;&#26684;&#20063;&#19981;&#33021;&#36141;&#20080;&#20182;&#20204;&#20102;&#12290;&#22240;&#27492;&#65292;&#24037;&#20154;&#19981;&#36153;&#20998;&#25991;&#26159;&#19968;&#20010;&#25968;&#23398;&#24847;&#20041;&#19978;&#30340;&#26497;&#38480;&#65306;&#34429;&#28982;&#21487;&#20197;&#36880;&#28176;&#25509;&#36817;&#65292;&#20294;&#27704;&#36828;&#26080;&#27861;&#36798;&#21040;&#12290;&#36164;&#26412;&#30340;&#32463;&#24120;&#36235;&#21183;&#26159;&#20351;&#24037;&#20154;&#38477;&#21040;&#36825;&#31181;&#19981;&#36153;&#20998;&#25991;&#30340;&#22320;&#27493;&#12290;&#25105;&#24120;&#24341;&#29992;&#30340;&#19968;&#20010;18&#19990;&#32426;&#33879;&#20316;&#23478;&#12289;&#12298;&#35770;&#25163;&#24037;&#19994;&#21644;&#21830;&#19994;&#12299;&#30340;&#20316;&#32773;<SUP class=calibre6><SMALL id=filepos1938879 class=calibre4><A href="about:blank#filepos1981139"><FONT color=#0066cc size=2>(42)</FONT></A></SMALL></SUP>&#22768;&#31216;&#65292;&#33521;&#22269;&#30340;&#37325;&#22823;&#21382;&#21490;&#20219;&#21153;&#26159;&#25226;&#33521;&#22269;&#30340;&#24037;&#36164;&#38477;&#20302;&#21040;&#27861;&#22269;&#21644;&#33655;&#20848;<A></A>&#30340;&#27700;&#24179;&#65292;&#20182;&#19981;&#36807;&#26159;&#27844;&#38706;&#20102;&#33521;&#22269;&#36164;&#26412;&#28789;&#39746;&#28145;&#22788;&#30340;&#31192;&#23494;&#12290;<SUP class=calibre6><SMALL id=filepos1939150 class=calibre4><A href="about:blank#filepos1981333"><FONT color=#0066cc size=2>(43)</FONT></A></SMALL></SUP>&#20363;&#22914;&#65292;&#20182;&#22825;&#30495;&#22320;&#35828;&#65306;</P>
<P>&#8220;&#22914;&#26524;&#25105;&#20204;&#30340;&#31351;&#20154;&#12296;&#31216;&#21628;&#24037;&#20154;&#30340;&#26415;&#35821;&#12297;&#24819;&#36807;&#22882;&#20360;&#30340;&#29983;&#27963;&#8230;&#8230;&#20182;&#20204;&#30340;&#21171;&#21160;&#23601;&#24517;&#28982;&#26114;&#36149;&#8230;&#8230; &#21482;&#35201;&#24819;&#24819;&#25105;&#20204;&#24037;&#22330;&#25163;&#24037;&#19994;&#24037;&#20154;&#28040;&#36153;&#22810;&#24471;&#24778;&#20154;&#30340;&#22882;&#20360;&#21697;&#21543;&#65292;&#20160;&#20040;&#30333;&#20848;&#22320;&#37202;&#12289;&#26460;&#26494;&#23376;&#37202;&#12289;&#33590;&#21494;&#12289;&#30722;&#31958;&#12289;&#22806;&#22269;&#27700;&#26524;&#12289;&#28872;&#24615;&#21860;&#37202;&#12289;&#21360;&#33457;&#20122;&#40635;&#24067;&#12289;&#40763;&#28895;&#21644;&#39321;&#28895;&#31561;&#31561;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1939658 class=calibre4><A href="about:blank#filepos1982120"><FONT color=#0066cc size=2>(44)</FONT></A></SMALL></SUP></P>
<P>&#20182;&#36824;&#24341;&#29992;&#20102;&#21271;&#23433;&#26222;&#25958;&#37089;&#30340;&#19968;&#20010;&#24037;&#21378;&#20027;&#30340;&#25991;&#31456;&#65292;&#36825;&#20301;&#24037;&#21378;&#20027;&#20208;&#22825;&#24754;&#40483;&#65306;</P>
<P>&#8220;&#21171;&#21160;&#22312;&#27861;&#22269;&#35201;&#27604;&#22312;&#33521;&#22269;&#25972;&#25972;&#20415;&#23452;&#19977;&#20998;&#20043;&#19968;&#65292;&#22240;&#20026;&#27861;&#22269;&#30340;&#31351;&#20154;&#21171;&#21160;&#32321;&#37325;&#65292;&#20294;&#34915;&#39135;&#31616;&#21333;&#65292;&#20182;&#20204;&#30340;&#20027;&#35201;&#39135;&#29289;&#26159;&#38754;&#21253;&#12289;&#27700;&#26524;&#12289;&#38738;&#33756;&#12289;&#26681;&#33756;&#21644;&#24178;&#40060;&#65307;&#20182;&#20204;&#24456;&#23569;&#21507;&#32905;&#65292;&#23567;&#40614;&#26114;&#36149;&#26102;&#65292;&#38754;&#21253;&#20063;&#21507;&#24471;&#24456;&#23569;&#8221;<SUP class=calibre6><SMALL id=filepos1940204 class=calibre4><A href="about:blank#filepos1982338"><FONT color=#0066cc size=2>(45)</FONT></A></SMALL></SUP>&#12290;&#36825;&#31687;&#25991;&#31456;&#30340;&#20316;&#32773;&#25509;&#30528;&#35828;&#36947;&#65306;&#8220;&#32780;&#19988;&#20182;&#20204;&#21917;&#30340;&#21482;&#26159;&#30333;&#27700;&#25110;&#20302;&#24230;&#37202;&#12290;&#22240;&#27492;&#20182;&#20204;&#23454;&#38469;&#19978;&#33457;&#30340;&#38065;&#26497;&#23569;&#8230;&#8230; &#36825;&#31181;&#29366;&#20917;&#24403;&#28982;&#24456;&#38590;&#36798;&#21040;&#65292;&#20294;&#24182;&#19981;&#26159;&#19981;&#33021;&#36798;&#21040;&#30340;&#65292;&#27861;&#22269;&#21644;&#33655;&#20848;&#24050;&#32463;&#23384;&#22312;&#36825;&#31181;&#29366;&#20917;&#65292;&#23601;&#20196;&#20154;&#20449;&#26381;&#22320;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1940595 class=calibre4><A href="about:blank#filepos1982803"><FONT color=#0066cc size=2>(46)</FONT></A></SMALL></SUP></P>
<P>20&#24180;&#21518;&#65292;&#19968;&#20301;&#21517;&#21015;&#36149;&#26063;&#30340;&#32654;&#22269;&#39575;&#23376;&#26412;&#26480;&#26126;&#183;&#27748;&#26222;&#26862;&#65288;&#21448;&#31216;&#25289;&#22982;&#31119;&#24503;&#20271;&#29237;&#65289;&#36981;&#24490;&#30528;&#21516;&#19968;&#21338;&#29233;&#20027;&#20041;&#30340;&#36335;&#32447;&#65292;&#20351;&#19978;&#24093;&#21644;&#20154;&#37117;&#22823;&#20026;&#28385;&#24847;&#12290;&#20182;&#30340;&#12298;&#35770;&#25991;&#38598;&#12299;&#21487;&#20197;&#35828;&#26159;&#19968;&#26412;&#33756;&#35889;&#65292;&#20854;&#20013;&#20840;&#26159;&#21046;&#20316;&#21508;&#31181;&#21508;&#26679;&#30340;&#20195;&#29992;&#21697;&#30340;&#26041;&#27861;&#65292;&#29992;&#20197;&#20195;&#26367;&#24037;&#20154;&#26085;&#24120;&#30340;&#26114;&#36149;&#39135;&#21697;&#12290;&#35831;&#30475;&#36825;&#20301;&#20196;&#20154;&#24778;&#24322;&#30340;&#8220;&#21746;&#23398;&#23478;&#8221;&#30340;&#19968;&#24352;&#29305;&#21035;&#25104;&#21151;&#30340;&#33756;&#21333;&#65306;</P>
<P>&#8220;&#22823;&#40614;5&#30917;&#65292;&#29577;&#31859;5&#30917;&#65292;&#38738;&#40060;3&#20415;&#22763;&#65292;&#30416;1&#20415;&#22763;&#65292;&#37259;1&#20415;&#22763;&#65292;&#32993;&#26898;&#21644;&#30333;&#33756;2&#20415;&#22763;&#65292;&#24635;&#35745;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00052.jpg">&#20415;&#22763;&#65292;&#21487;&#20197;&#20570;&#25104;&#20379;64&#20010;&#20154;&#21917;&#30340;&#27748;&#65292;&#22914;&#26524;&#31918;&#39135;&#30340;&#20215;&#26684;&#20013;&#24120;&#65292;&#27748;&#30340;&#36153;&#29992;&#36824;&#21487;&#20197;&#38477;&#20302;&#21040;&#27599;&#20154;&#21512;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/01239.jpg">&#20415;&#22763;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1941553 class=calibre4><A href="about:blank#filepos1983494"><FONT color=#0066cc size=2>(47)</FONT></A></SMALL></SUP></P>
<P>&#38543;&#30528;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#21457;&#23637;&#65292;&#21830;&#21697;&#25600;&#20551;&#20351;&#27748;&#26222;&#26862;&#30340;&#29702;&#24819;&#20063;&#25104;&#20026;&#22810;&#20313;&#30340;&#20102;&#12290;<SUP class=calibre6><SMALL id=filepos1941808 class=calibre4><A href="about:blank#filepos1984702"><FONT color=#0066cc size=2>(48)</FONT></A></SMALL></SUP></P>
<P>18&#19990;&#32426;&#26411;&#21644;19&#19990;&#32426;&#30340;&#26368;&#21021;&#20960;&#21313;&#24180;&#38388;&#65292;&#33521;&#22269;&#30340;&#31199;&#22320;&#20892;&#22330;&#20027;&#21644;&#22320;&#20027;&#25226;&#24037;&#36164;&#24378;&#34892;&#38477;&#20302;&#21040;&#32477;&#23545;&#30340;&#26368;&#20302;&#38480;&#24230;&#65292;&#20182;&#20204;&#20197;&#24037;&#36164;&#24418;&#24335;&#20184;&#32473;&#20892;&#19994;&#30701;&#24037;&#30340;&#38065;&#27604;<A></A>&#26368;&#20302;&#38480;&#24230;&#36824;&#35201;&#20302;&#65292;&#32780;&#20197;&#25945;&#21306;&#25937;&#27982;&#37329;&#30340;&#24418;&#24335;&#20184;&#32473;&#19981;&#36275;&#30340;&#37096;&#20998;&#12290;&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#21487;&#20197;&#35828;&#26126;&#33521;&#22269;&#30340;&#36947;&#21187;&#38647;&#20204;&#22312;&#8220;&#21512;&#27861;&#22320;&#8221;&#26469;&#35268;&#23450;&#24037;&#36164;&#29575;&#26102;&#30340;&#19985;&#24577;&#65306;</P>
<P>&#8220;1795&#24180;&#65292;&#24403;&#22320;&#20027;&#20204;&#22312;&#35268;&#23450;&#26031;&#30382;&#32435;&#22982;&#20848;&#22320;&#26041;&#30340;&#24037;&#36164;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#24050;&#29992;&#36807;&#21320;&#39184;&#65292;&#20294;&#26159;&#20182;&#20204;&#26174;&#28982;&#35748;&#20026;&#24037;&#20154;&#26159;&#26080;&#39035;&#29992;&#21320;&#39184;&#30340;&#8230;&#8230;&#20182;&#20204;&#20915;&#23450;&#65306;&#24403;&#19968;&#20010;8&#30917;11&#30414;&#21496;&#37325;&#30340;&#38754;&#21253;&#21334;1&#20808;&#20196;&#30340;&#26102;&#20505;&#65292;&#27599;&#20154;&#27599;&#21608;&#30340;&#24037;&#36164;&#24212;&#20026;3&#20808;&#20196;&#65292;&#22312;&#36825;&#31181;&#38754;&#21253;&#20215;&#26684;&#19978;&#28072;&#65292;&#32780;&#27809;&#26377;&#36798;&#21040;1&#20808;&#20196;5&#20415;&#22763;&#20043;&#21069;&#65292;&#24037;&#36164;&#21487;&#20197;&#36866;&#24403;&#22686;&#21152;&#12290;&#19968;&#26086;&#36229;&#36807;&#20102;&#36825;&#19968;&#20215;&#26684;&#65292;&#24037;&#36164;&#21017;&#24212;&#25353;&#27604;&#20363;&#22320;&#20943;&#23569;&#65292;&#30452;&#21040;&#36825;&#31181;&#38754;&#21253;&#30340;&#20215;&#26684;&#36798;&#21040;2&#20808;&#20196;&#20026;&#27490;&#65292;&#36825;&#26102;&#27599;&#20154;&#30340;&#39135;&#37327;&#24212;&#27604;&#20197;&#21069;&#20943;&#23569;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/01242.jpg">&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1942964 class=calibre4><A href="about:blank#filepos1985224"><FONT color=#0066cc size=2>(49)</FONT></A></SMALL></SUP></P>
<P>1814&#24180;&#65292;&#26377;&#19968;&#20301;&#22823;&#31199;&#22320;&#20892;&#22330;&#20027;&#65292;&#27835;&#23433;&#27861;&#23448;&#65292;&#27982;&#36139;&#38498;&#20027;&#31649;&#65292;&#24037;&#36164;&#35843;&#25972;&#20154;&#38463;&#183;&#36125;&#20869;&#29305;&#22312;&#19978;&#38498;&#35843;&#26597;&#22996;&#21592;&#20250;&#19978;&#34987;&#36136;&#38382;&#65306;</P>
<P>&#8220;&#19968;&#22825;&#21171;&#21160;&#30340;&#20215;&#20540;&#21644;&#25945;&#21306;&#32473;&#24037;&#20154;&#30340;&#25937;&#27982;&#37329;&#20043;&#38388;&#26159;&#21542;&#26377;&#26576;&#31181;&#27604;&#20363;&#65311;&#8221;&#20182;&#22238;&#31572;&#35828;&#65306;&#8220;&#26377;&#30340;&#65292;&#27599;&#20010;&#23478;&#24237;&#27599;&#21608;&#30340;&#25910;&#20837;&#35201;&#36229;&#36807;&#21517;&#20041;&#24037;&#36164;&#65292;&#34917;&#36275;&#21040;&#27599;&#20154;&#19968;&#21152;&#20177;&#38754;&#21253;&#65288;8&#30917;11&#30414;&#21496;&#65289;&#21644;&#27599;&#20154;3&#20415;&#22763;&#8230;&#8230; &#25105;&#20204;&#35748;&#20026;&#19968;&#20010;&#23478;&#24237;&#20013;&#27599;&#20154;&#27599;&#21608;&#26377;&#19968;&#21152;&#20177;&#38754;&#21253;&#23601;&#36275;&#20197;&#32500;&#25345;&#29983;&#27963;&#20102;&#65307;3&#20415;&#22763;&#21017;&#29992;&#26469;&#20080;&#34915;&#26381;&#65307;&#22914;&#26524;&#25945;&#21306;&#24895;&#24847;&#21457;&#32473;&#34915;&#26381;&#65292;&#36825;3&#20415;&#22763;&#23601;&#21487;&#20197;&#19981;&#21457;&#20102;&#12290;&#36825;&#31181;&#21150;&#27861;&#19981;&#20165;&#22312;&#23041;&#23572;&#29305;&#37089;&#35199;&#37096;&#19968;&#24102;&#26222;&#36941;&#37319;&#29992;&#65292;&#25105;&#24819;&#20840;&#22269;&#20063;&#22312;&#26222;&#36941;&#37319;&#29992;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1943823 class=calibre4><A href="about:blank#filepos1985510"><FONT color=#0066cc size=2>(50)</FONT></A></SMALL></SUP></P>
<P>&#24403;&#26102;&#26377;&#19968;&#20301;&#36164;&#20135;&#38454;&#32423;&#33879;&#20316;&#23478;&#21898;&#36947;&#65306;</P>
<P>&#8220;&#36825;&#26679;&#65292;&#31199;&#22320;&#20892;&#22330;&#20027;&#20204;&#22312;&#33509;&#24178;&#24180;&#20869;&#23601;&#25226;&#33258;&#24049;&#21516;&#32990;&#20013;&#30340;&#36825;&#20010;&#21487;&#25964;&#30340;&#38454;&#32423;&#36140;&#20302;&#20102;&#65292;&#31455;&#28982;&#36843;&#20351;&#20182;&#20204;&#20197;&#36139;&#27665;&#20064;&#33402;&#25152;&#20316;&#20026;&#26646;&#36523;&#20043;&#25152;&#8230;&#8230;&#31199;&#22320;&#20892;&#22330;&#20027;&#29978;&#33267;&#38459;&#30861;&#24037;&#20154;&#26368;&#24517;&#35201;&#30340;&#28040;&#36153;&#22522;&#37329;&#30340;&#31215;&#32047;&#65292;&#20197;&#20415;&#22686;&#21152;&#33258;&#24049;&#30340;&#25910;&#20837;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1944342 class=calibre4><A href="about:blank#filepos1985751"><FONT color=#0066cc size=2>(51)</FONT></A></SMALL></SUP></P>
<P>&#30446;&#21069;&#65292;&#30452;&#25509;&#25504;&#22842;&#24037;&#20154;&#24517;&#35201;&#30340;&#28040;&#36153;&#22522;&#37329;&#23545;&#20110;&#21097;&#20313;&#20215;&#20540;&#30340;&#24418;&#25104;&#65292;&#20174;&#32780;&#23545;&#20110;&#36164;&#26412;&#30340;&#31215;&#32047;&#22522;&#37329;&#30340;&#24418;&#25104;&#31350;&#31455;&#36215;&#24590;&#26679;&#30340;&#20316;&#29992;&#65292;&#24050;&#32463;&#30001;&#25152;&#35859;&#23478;&#24237;&#21171;&#21160;&#65288;&#21442;&#30475;&#31532;&#21313;&#19977;&#31456;&#31532;&#20843;&#33410;d<SUP class=calibre6><SMALL id=filepos1944709 class=calibre4><A href="about:blank#filepos1986291"><FONT color=#0066cc size=2>(52)</FONT></A></SMALL></SUP>&#65289;&#30340;&#20363;&#23376;&#35828;&#26126;&#20102;&#12290;&#22312;&#26412;&#31687;&#20013;&#25105;&#20204;&#36824;&#35201;&#20030;&#20986;&#26356;&#22810;&#30340;&#20107;&#23454;&#12290;</P>
<P>&#34429;&#28982;&#22312;&#19968;&#20999;&#20135;&#19994;&#37096;&#38376;&#37324;&#65292;&#30001;&#21171;&#21160;&#36164;&#26009;&#26500;&#25104;&#30340;&#19981;&#21464;&#36164;&#26412;&#37096;&#20998;&#65292;&#24517;&#39035;&#36275;&#22815;&#20379;&#30001;&#35774;&#22791;&#35268;&#27169;&#20915;&#23450;&#30340;&#19968;&#23450;&#25968;&#37327;&#30340;&#24037;&#20154;&#20351;&#29992;&#65292;&#20294;&#26159;&#23427;&#23436;&#20840;&#19981;&#24517;&#24635;&#26159;&#21516;&#25152;&#20351;&#29992;&#30340;&#21171;&#21160;&#37327;&#25353;&#21516;&#19968;&#27604;&#20363;&#22686;&#21152;&#12290;&#20551;&#23450;&#26576;&#19968;&#24037;&#21378;&#26377;100&#20010;&#24037;&#20154;&#65292;&#27599;&#20154;&#21171;&#21160;8&#23567;&#26102;&#65292;&#20849;800&#20010;&#21171;&#21160;&#23567;&#26102;&#12290;&#22914;&#26524;&#36164;&#26412;&#23478;&#24819;&#20351;&#36825;&#20010;&#21171;&#21160;&#23567;&#26102;&#25968;&#22686;&#21152;&#19968;&#21322;&#65292;&#20182;&#21487;&#20197;&#20877;&#38599;&#29992;50&#20010;&#24037;&#20154;&#65292;&#20294;&#36825;&#26679;&#19968;&#26469;&#65292;&#20182;&#19981;&#20165;&#35201;&#22312;&#24037;&#36164;&#19978;&#39044;&#20184;&#26032;&#30340;&#36164;&#26412;&#65292;&#32780;&#19988;&#35201;&#22312;&#21171;&#21160;&#36164;&#26009;&#19978;&#39044;&#20184;&#26032;&#30340;&#36164;&#26412;&#12290;&#19981;&#36807;&#20182;&#20063;&#21487;&#20197;&#20351;&#21407;&#26377;&#30340;100&#20010;&#24037;&#20154;&#19981;&#26159;&#21171;&#21160;8&#23567;&#26102;&#32780;&#26159;&#21171;&#21160;12&#23567;&#26102;&#65292;&#36825;&#26679;&#65292;&#29616;&#26377;&#30340;&#21171;&#21160;&#36164;&#26009;&#23601;&#36275;&#22815;&#20351;&#29992;&#20102;&#65292;&#21482;&#26159;&#25439;&#32791;&#24471;&#24555;&#19968;&#20123;&#32610;&#20102;&#12290;&#21487;&#35265;&#65292;&#30001;&#25552;&#39640;&#21171;&#21160;&#21147;&#30340;&#32039;&#24352;&#31243;&#24230;&#32780;&#33719;&#24471;&#30340;&#36861;&#21152;&#21171;&#21160;&#65292;&#27809;&#26377;&#19981;&#21464;&#36164;&#26412;&#37096;&#20998;&#30340;&#30456;&#24212;&#22686;&#21152;&#65292;&#20063;&#33021;&#22815;&#22686;&#21152;&#21097;&#20313;&#20135;&#21697;&#21644;&#21097;&#20313;&#20215;&#20540;&#65292;&#21363;&#31215;&#32047;&#30340;&#23454;&#20307;&#12290;</P>
<P>&#22312;&#37319;&#25496;&#24037;&#19994;&#20013;&#65292;&#20363;&#22914;&#22312;&#37319;&#30719;&#19994;&#20013;&#65292;&#21407;&#26009;&#19981;&#26159;&#39044;&#20184;&#36164;&#26412;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;&#36825;&#37324;&#30340;&#21171;&#21160;&#23545;&#35937;&#19981;&#26159;&#36807;&#21435;&#21171;&#21160;&#30340;&#20135;&#21697;&#65292;&#32780;&#26159;&#30001;&#33258;&#28982;&#26080;&#20607;&#36192;&#20104;&#30340;&#12290;&#22914;&#37329;&#23646;&#30719;&#30707;&#12289;&#30719;&#29289;&#12289;&#29028;&#28845;&#65292;&#30707;&#22836;&#31561;&#31561;&#12290;&#36825;&#37324;&#30340;&#19981;&#21464;&#36164;&#26412;&#20960;&#20046;&#23436;&#20840;&#30001;&#21171;&#21160;&#36164;&#26009;&#32452;&#25104;&#65292;&#23427;&#20204;&#33021;&#24456;&#23481;&#26131;&#22320;&#23481;&#32435;&#22686;&#21152;&#20102;&#30340;&#21171;&#21160;&#37327;&#65288;&#22914;&#24037;&#20154;&#26085;&#22812;&#25442;&#29677;&#65289;&#12290;&#32780;&#22312;&#20854;&#20182;&#26465;&#20214;&#30456;&#21516;&#30340;&#24773;&#20917;&#19979;&#65292;&#20135;&#21697;&#30340;&#25968;&#37327;&#21644;&#20215;&#20540;&#21516;&#25152;&#20351;&#29992;&#30340;&#21171;&#21160;&#25104;&#27491;&#27604;&#22320;&#22686;&#21152;&#12290;&#22312;&#36825;&#37324;&#65292;&#27491;&#20687;&#22312;&#29983;&#20135;&#30340;&#31532;&#19968;&#22825;&#19968;&#26679;&#65292;&#24418;&#25104;&#20135;&#21697;&#30340;&#21407;&#22987;&#35201;&#32032;&#65292;&#20174;&#32780;&#20063;&#23601;&#26159;&#24418;&#25104;&#36164;&#26412;&#29289;&#36136;&#25104;&#20998;&#30340;&#35201;&#32032;&#65292;&#21363;&#20154;&#21644;&#33258;&#28982;&#65292;&#26159;&#25658;&#25163;&#24182;&#36827;&#30340;&#12290;&#30001;&#20110;&#21171;&#21160;&#21147;&#20855;&#26377;&#24377;&#24615;&#65292;&#21363;&#20351;&#19981;&#39044;&#20808;&#22686;&#21152;&#19981;&#21464;&#36164;&#26412;&#65292;&#31215;&#32047;&#30340;&#39046;&#22495;&#20063;&#33021;&#25193;&#22823;&#12290;</P>
<P>&#22312;&#20892;&#19994;&#20013;&#65292;&#19981;&#39044;&#20184;&#36861;&#21152;&#30340;&#31181;&#23376;&#21644;&#32933;&#26009;&#65292;&#23601;&#19981;&#21487;&#33021;&#25193;&#22823;&#32789;&#22320;&#12290;&#20294;&#26159;&#65292;&#19968;&#26086;&#39044;&#20184;&#20102;&#36861;&#21152;&#30340;&#31181;&#23376;&#21644;&#32933;&#26009;&#65292;&#37027;&#20040;&#65292;&#21363;&#20351;&#23545;&#22303;&#22320;&#36827;&#34892;&#32431;&#31929;&#26426;&#26800;&#24615;&#30340;&#32789;&#20316;&#65292;&#20063;&#20250;&#23545;&#20135;&#37327;&#30340;&#25552;&#39640;&#21457;&#29983;&#22855;&#36857;&#33324;&#30340;&#20316;&#29992;&#12290;&#21482;&#35201;&#21407;&#26377;&#25968;&#37327;&#30340;&#24037;&#20154;&#20184;&#20986;&#26356;&#22810;&#30340;&#21171;&#21160;&#37327;&#65292;&#19981;&#24517;&#39044;&#20184;&#26032;&#30340;&#21171;&#21160;&#36164;&#26009;&#65292;&#20063;&#21487;&#20197;&#25552;&#39640;&#32933;&#21147;&#12290;&#36825;&#21448;&#26159;&#20154;&#23545;&#33258;&#28982;&#30340;&#30452;&#25509;&#20316;&#29992;&#65292;&#36825;&#31181;&#20316;&#29992;&#26080;&#38656;&#26032;&#36164;&#26412;&#30340;&#20171;&#20837;&#65292;&#20063;&#20250;&#25104;&#20026;&#25193;&#22823;&#31215;&#32047;&#30340;&#30452;&#25509;&#28304;&#27849;&#12290;</P>
<P>&#26368;&#21518;&#65292;&#22312;&#26412;&#26469;&#24847;&#20041;&#30340;&#24037;&#19994;&#20013;&#65292;&#20219;&#20309;&#36861;&#21152;&#30340;&#21171;&#21160;&#28040;&#32791;&#37117;&#35201;&#27714;&#30456;&#24212;&#22320;&#36861;&#21152;&#21407;&#26009;&#30340;&#28040;&#32791;&#65292;&#20294;&#26159;&#19981;&#19968;&#23450;&#35201;&#36861;&#21152;&#21171;&#21160;&#36164;&#26009;&#30340;&#28040;&#32791;&#12290;&#22240;&#20026;&#37319;&#25496;&#24037;&#19994;&#21644;&#20892;&#19994;&#32473;&#21152;&#24037;&#24037;&#19994;&#25552;&#20379;&#20102;&#23427;&#26412;&#36523;&#38656;&#35201;&#30340;&#21407;&#26009;&#21644;&#23427;&#30340;&#21171;&#21160;&#36164;&#26009;&#30340;&#21407;&#26009;&#65292;&#25152;&#20197;&#37319;&#25496;&#24037;&#19994;&#21644;&#20892;&#19994;&#26080;&#38656;&#36861;&#21152;&#36164;&#26412;&#32780;&#29983;&#20135;&#30340;&#36861;&#21152;&#20135;&#21697;&#65292;&#23545;&#20110;&#21152;&#24037;&#24037;&#19994;&#20063;&#26159;&#26377;&#21033;&#30340;&#12290;</P>
<P>&#24635;&#30340;&#32467;&#35770;&#26159;&#65306;&#36164;&#26412;&#19968;&#26086;&#21512;&#24182;&#20102;&#24418;&#25104;&#36130;&#23500;&#30340;&#20004;&#20010;&#21407;&#22987;&#35201;&#32032;&#8212;&#8212;&#21171;&#21160;&#21147;&#21644;&#22303;&#22320;&#65292;&#23427;&#20415;&#33719;&#24471;&#20102;&#19968;&#31181;&#25193;&#24352;&#30340;&#33021;&#21147;&#65292;&#36825;&#31181;&#33021;&#21147;&#20351;&#36164;&#26412;&#33021;&#25226;&#23427;&#30340;&#31215;&#32047;&#30340;&#35201;&#32032;&#25193;&#23637;&#21040;&#36229;&#20986;&#20284;&#20046;&#26159;&#30001;&#23427;&#26412;&#36523;&#30340;&#22823;&#23567;&#25152;&#30830;&#23450;&#30340;&#33539;&#22260;&#65292;&#21363;&#36229;&#20986;&#30001;&#20307;&#29616;&#36164;&#26412;&#23384;&#22312;&#30340;&#12289;&#24050;&#32463;&#29983;&#20135;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#21644;&#25968;&#37327;&#25152;&#30830;&#23450;&#30340;&#33539;&#22260;&#12290;</P>
<P>&#36164;&#26412;&#31215;&#32047;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#30340;&#22240;&#32032;&#26159;&#31038;&#20250;&#21171;&#21160;&#29983;&#20135;&#29575;&#30340;&#27700;&#24179;&#12290;</P>
<P>&#38543;&#30528;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#65292;&#34920;&#29616;&#19968;&#23450;&#20215;&#20540;&#20174;&#32780;&#19968;&#23450;&#37327;&#21097;&#20313;&#20215;&#20540;&#30340;&#20135;&#21697;&#37327;&#20063;&#20250;&#25552;&#39640;&#12290;&#22312;&#21097;&#20313;&#20215;&#20540;&#29575;&#19981;&#21464;&#29978;&#33267;&#19979;&#38477;&#65292;&#20294;&#20854;&#19979;&#38477;&#27604;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#32531;&#24930;&#30340;&#24773;&#20917;&#19979;&#65292;&#21097;&#20313;&#20135;&#21697;&#37327;&#20063;&#20250;&#22686;&#21152;&#12290;&#22240;&#27492;&#65292;&#22312;&#21097;&#20313;&#20135;&#21697;&#20998;&#20026;&#25910;&#20837;&#21644;&#36861;&#21152;&#36164;&#26412;&#30340;&#27604;&#20363;&#20445;&#25345;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#36164;&#26412;&#23478;&#30340;&#28040;&#36153;&#21487;&#20197;&#22686;&#21152;&#65292;&#32780;&#31215;&#32047;&#22522;&#37329;&#24182;&#19981;&#20943;&#23569;&#12290;&#31215;&#32047;&#22522;&#37329;&#30340;&#30456;&#23545;&#37327;&#29978;&#33267;&#21487;&#20197;&#38752;&#29306;&#29298;&#28040;&#36153;&#22522;&#37329;&#32780;&#22686;&#21152;&#65292;&#32780;&#30001;&#20110;&#21830;&#21697;&#21464;&#24471;&#20415;&#23452;&#65292;&#36164;&#26412;&#23478;&#20139;&#29992;&#30340;&#28040;&#36153;&#21697;&#20173;&#21644;&#36807;&#21435;&#30456;&#31561;&#29978;&#33267;&#27604;&#36807;&#21435;&#36824;&#22810;&#12290;&#20294;&#26159;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#24037;&#20154;&#20043;&#21464;&#24471;&#20415;&#23452;&#65292;&#20174;&#32780;&#21097;&#20313;&#20215;&#20540;&#29575;&#30340;&#22686;&#21152;&#65292;&#26159;&#21516;&#21171;&#21160;&#29983;&#20135;&#29575;&#30340;&#25552;&#39640;&#25658;&#25163;&#24182;&#36827;&#30340;&#65292;&#21363;&#20351;&#22312;&#23454;&#38469;&#24037;<A></A>&#36164;&#25552;&#39640;&#30340;&#24773;&#20917;&#19979;&#20063;&#26159;&#22914;&#27492;<SUP class=calibre6><SMALL id=filepos1948817 class=calibre4><A href="about:blank#filepos1986492"><FONT color=#0066cc size=2>(53)</FONT></A></SMALL></SUP>&#12290;&#23454;&#38469;&#24037;&#36164;&#20174;&#26469;&#19981;&#20250;&#21644;&#21171;&#21160;&#29983;&#20135;&#29575;&#25353;&#21516;&#19968;&#27604;&#20363;&#22686;&#21152;&#12290;&#36825;&#26679;&#65292;&#21516;&#19968;&#21487;&#21464;&#36164;&#26412;&#20215;&#20540;&#20250;&#25512;&#21160;&#26356;&#22810;&#30340;&#21171;&#21160;&#21147;&#65292;&#20174;&#32780;&#25512;&#21160;&#26356;&#22810;&#30340;&#21171;&#21160;&#12290;&#21516;&#19968;&#19981;&#21464;&#36164;&#26412;&#20215;&#20540;&#20250;&#34920;&#29616;&#20026;&#26356;&#22810;&#30340;&#29983;&#20135;&#36164;&#26009;&#65292;&#21363;&#34920;&#29616;&#20026;&#26356;&#22810;&#30340;&#21171;&#21160;&#36164;&#26009;&#12289;&#21171;&#21160;&#26448;&#26009;&#21644;&#36741;&#21161;&#26448;&#26009;&#65292;&#20174;&#32780;&#20250;&#25552;&#20379;&#26356;&#22810;&#30340;&#24418;&#25104;&#20135;&#21697;&#21644;&#20215;&#20540;&#30340;&#35201;&#32032;&#65292;&#25110;&#32773;&#35828;&#65292;&#25552;&#20379;&#26356;&#22810;&#30340;&#21550;&#21560;&#21171;&#21160;&#30340;&#35201;&#32032;&#12290;&#22240;&#27492;&#65292;&#22312;&#36861;&#21152;&#36164;&#26412;&#30340;&#20215;&#20540;&#19981;&#21464;&#29978;&#33267;&#38477;&#20302;&#30340;&#24773;&#20917;&#19979;&#65292;&#31215;&#32047;&#20173;&#28982;&#21487;&#20197;&#21152;&#24555;&#12290;&#19981;&#20165;&#20877;&#29983;&#20135;&#30340;&#35268;&#27169;&#22312;&#29289;&#36136;&#19978;&#25193;&#22823;&#20102;&#65292;&#32780;&#19988;&#21097;&#20313;&#20215;&#20540;&#30340;&#29983;&#20135;&#20063;&#27604;&#36861;&#21152;&#36164;&#26412;&#30340;&#20215;&#20540;&#22686;&#38271;&#24471;&#26356;&#24555;&#12290;</P>
<P>&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#21457;&#23637;&#20063;&#20250;&#23545;&#21407;&#36164;&#26412;&#25110;&#24050;&#32463;&#22788;&#20110;&#29983;&#20135;&#36807;&#31243;&#20013;&#30340;&#36164;&#26412;&#21457;&#29983;&#21453;&#20316;&#29992;&#12290;&#25191;&#34892;&#32844;&#33021;&#30340;&#19981;&#21464;&#36164;&#26412;&#30340;&#19968;&#37096;&#20998;&#26159;&#30001;&#21171;&#21160;&#36164;&#26009;&#22914;&#26426;&#22120;&#31561;&#31561;&#26500;&#25104;&#30340;&#65292;&#36825;&#20123;&#21171;&#21160;&#36164;&#26009;&#21482;&#26377;&#32463;&#36807;&#19968;&#20010;&#36739;&#38271;&#30340;&#26102;&#26399;&#65292;&#25165;&#20250;&#34987;&#28040;&#36153;&#25481;&#65292;&#22240;&#32780;&#34987;&#20877;&#29983;&#20135;&#20986;&#26469;&#25110;&#34987;&#21516;&#19968;&#31181;&#26032;&#30340;&#29289;&#21697;&#25152;&#26367;&#25442;&#12290;&#20294;&#26159;&#65292;&#36825;&#20123;&#21171;&#21160;&#36164;&#26009;&#27599;&#24180;&#37117;&#26377;&#19968;&#37096;&#20998;&#27515;&#20129;&#65292;&#25110;&#32773;&#35828;&#65292;&#36798;&#21040;&#20102;&#23427;&#30340;&#29983;&#20135;&#32844;&#33021;&#30340;&#32456;&#28857;&#12290;&#22240;&#27492;&#65292;&#27599;&#24180;&#37117;&#26377;&#19968;&#37096;&#20998;&#26159;&#22788;&#22312;&#21608;&#26399;&#30340;&#20877;&#29983;&#20135;&#25110;&#34987;&#21516;&#19968;&#31181;&#26032;&#30340;&#29289;&#21697;&#25152;&#26367;&#25442;&#30340;&#38454;&#27573;&#12290;&#22914;&#26524;&#29983;&#20135;&#36825;&#20123;&#21171;&#21160;&#36164;&#26009;&#30340;&#37096;&#38376;&#30340;&#21171;&#21160;&#29983;&#20135;&#21147;&#21457;&#23637;&#20102;&#65292;&#32780;&#21171;&#21160;&#29983;&#20135;&#21147;&#26159;&#38543;&#30528;&#31185;&#23398;&#21644;&#25216;&#26415;&#30340;&#19981;&#26029;&#36827;&#27493;&#32780;&#19981;&#26029;&#21457;&#23637;&#30340;&#65292;&#37027;&#20040;&#26087;&#30340;&#26426;&#22120;&#12289;&#24037;&#20855;&#12289;&#22120;&#26800;&#31561;&#31561;&#23601;&#20250;&#34987;&#25928;&#29575;&#26356;&#39640;&#30340;&#12289;&#20174;&#21151;&#25928;&#26469;&#35828;&#26356;&#20415;&#23452;&#30340;&#26426;&#22120;&#12289;&#24037;&#20855;&#21644;&#22120;&#26800;&#31561;&#31561;&#25152;&#20195;&#26367;&#12290;&#25735;&#24320;&#29616;&#26377;&#30340;&#21171;&#21160;&#36164;&#26009;&#22312;&#32454;&#33410;&#19978;&#30340;&#19981;&#26029;&#25913;&#36827;&#19981;&#35828;&#65292;&#26087;&#30340;&#36164;&#26412;&#20063;&#20250;&#20197;&#29983;&#20135;&#25928;&#29575;&#26356;&#39640;&#30340;&#24418;&#24335;&#20877;&#29983;&#20135;&#20986;&#26469;&#12290;&#19981;&#21464;&#36164;&#26412;&#30340;&#21478;&#19968;&#37096;&#20998;&#65292;&#21363;&#21407;&#26009;&#21644;&#36741;&#21161;&#26448;&#26009;&#22312;&#19968;&#24180;&#24403;&#20013;&#19981;&#26029;&#22320;&#20877;&#29983;&#20135;&#20986;&#26469;&#65292;&#32780;&#20854;&#20013;&#30001;&#20892;&#19994;&#29983;&#20135;&#30340;&#22823;&#22810;&#26159;&#19968;&#24180;&#20877;&#29983;&#20135;&#19968;&#27425;&#12290;&#22240;&#27492;&#65292;&#25913;&#33391;&#26041;&#27861;&#31561;&#31561;&#30340;&#27599;&#27425;&#37319;&#29992;&#65292;&#22312;&#36825;&#37324;&#23545;&#36861;&#21152;&#36164;&#26412;&#21644;&#24050;&#22312;&#25191;&#34892;&#32844;&#33021;&#30340;&#36164;&#26412;&#20960;&#20046;&#21516;&#26102;&#21457;&#29983;&#24433;&#21709;&#12290;&#21270;&#23398;&#30340;&#27599;&#19968;&#20010;&#36827;&#27493;&#19981;&#20165;&#22686;&#21152;&#26377;&#29992;&#29289;&#36136;&#30340;&#25968;&#37327;&#21644;&#24050;&#30693;&#29289;&#36136;&#30340;&#29992;<A></A>&#36884;&#65292;&#20174;&#32780;&#38543;&#30528;&#36164;&#26412;&#30340;&#22686;&#38271;&#25193;&#22823;&#25237;&#36164;&#39046;&#22495;&#12290;&#21516;&#26102;&#65292;&#23427;&#36824;&#25945;&#20154;&#20204;&#25226;&#29983;&#20135;&#36807;&#31243;&#21644;&#28040;&#36153;&#36807;&#31243;&#20013;&#30340;&#24223;&#26009;&#25237;&#22238;&#21040;&#20877;&#29983;&#20135;&#36807;&#31243;&#30340;&#24490;&#29615;&#20013;&#21435;&#65292;&#20174;&#32780;&#26080;&#38656;&#39044;&#20808;&#25903;&#20986;&#36164;&#26412;&#65292;&#23601;&#33021;&#21019;&#36896;&#26032;&#30340;&#36164;&#26412;&#26448;&#26009;&#12290;&#27491;&#20687;&#21482;&#35201;&#25552;&#39640;&#21171;&#21160;&#21147;&#30340;&#32039;&#24352;&#31243;&#24230;&#23601;&#33021;&#21152;&#24378;&#23545;&#33258;&#28982;&#36130;&#23500;&#30340;&#21033;&#29992;&#19968;&#26679;&#65292;&#31185;&#23398;&#21644;&#25216;&#26415;&#20351;&#25191;&#34892;&#32844;&#33021;&#30340;&#36164;&#26412;&#20855;&#26377;&#19968;&#31181;&#19981;&#20197;&#23427;&#30340;&#19968;&#23450;&#37327;&#20026;&#36716;&#31227;&#30340;&#25193;&#24352;&#33021;&#21147;&#12290;&#21516;&#26102;&#65292;&#36825;&#31181;&#25193;&#24352;&#33021;&#21147;&#23545;&#21407;&#36164;&#26412;&#20013;&#24050;&#36827;&#20837;&#26356;&#26032;&#38454;&#27573;&#30340;&#37027;&#19968;&#37096;&#20998;&#20063;&#21457;&#29983;&#21453;&#20316;&#29992;&#12290;&#36164;&#26412;&#20197;&#26032;&#30340;&#24418;&#24335;&#26080;&#20195;&#20215;&#22320;&#21512;&#24182;&#20102;&#22312;&#23427;&#30340;&#26087;&#24418;&#24335;&#32972;&#21518;&#25152;&#23454;&#29616;&#30340;&#31038;&#20250;&#36827;&#27493;&#12290;&#24403;&#28982;&#65292;&#29983;&#20135;&#21147;&#30340;&#36825;&#31181;&#21457;&#23637;&#21516;&#26102;&#20250;&#20351;&#27491;&#22312;&#25191;&#34892;&#32844;&#33021;&#30340;&#36164;&#26412;&#37096;&#20998;&#22320;&#36140;&#20540;&#12290;&#21482;&#35201;&#36825;&#31181;&#36140;&#20540;&#36890;&#36807;&#31454;&#20105;&#34987;&#20154;&#20204;&#30171;&#20999;&#22320;&#24863;&#35273;&#21040;&#65292;&#20027;&#35201;&#36127;&#25285;&#23601;&#20250;&#33853;&#21040;&#24037;&#20154;&#36523;&#19978;&#65292;&#36164;&#26412;&#23478;&#21147;&#22270;&#29992;&#21152;&#24378;&#23545;&#24037;&#20154;&#21093;&#21066;&#30340;&#21150;&#27861;&#26469;&#24357;&#34917;&#33258;&#24049;&#30340;&#25439;&#22833;&#12290;</P>
<P>&#21171;&#21160;&#25226;&#23427;&#25152;&#28040;&#36153;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#36716;&#31227;&#21040;&#20135;&#21697;&#19978;&#21435;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#19968;&#23450;&#37327;&#30340;&#21171;&#21160;&#25152;&#25512;&#21160;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#21644;&#25968;&#37327;&#26159;&#21516;&#21171;&#21160;&#30340;&#29983;&#20135;&#25928;&#29575;&#30340;&#25552;&#39640;&#25104;&#27604;&#20363;&#22320;&#22686;&#21152;&#30340;&#12290;&#22240;&#27492;&#65292;&#34429;&#28982;&#21516;&#37327;&#30340;&#21171;&#21160;&#22987;&#32456;&#21482;&#26159;&#32473;&#33258;&#24049;&#30340;&#20135;&#21697;&#22686;&#21152;&#21516;&#37327;&#30340;&#26032;&#20215;&#20540;&#65292;&#20294;&#26159;&#65292;&#38543;&#30528;&#21171;&#21160;&#29983;&#20135;&#29575;&#30340;&#25552;&#39640;&#65292;&#21516;&#26102;&#30001;&#21171;&#21160;&#36716;&#31227;&#21040;&#20135;&#21697;&#19978;&#30340;&#26087;&#36164;&#26412;&#30340;&#20215;&#20540;&#20173;&#20250;&#22686;&#21152;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#19968;&#20010;&#33521;&#22269;&#30340;&#32442;&#32433;&#24037;&#20154;&#21644;&#19968;&#20010;&#20013;&#22269;&#30340;&#32442;&#32433;&#24037;&#20154;&#20197;&#21516;&#26679;&#30340;&#24378;&#24230;&#21171;&#21160;&#21516;&#26679;&#22810;&#30340;&#23567;&#26102;&#65292;&#37027;&#20040;&#22312;&#19968;&#21608;&#24403;&#20013;&#20182;&#20204;&#20250;&#21019;&#36896;&#20986;&#30456;&#31561;&#30340;&#20215;&#20540;&#12290;&#20294;&#26159;&#65292;&#23613;&#31649;&#26377;&#36825;&#31181;&#30456;&#31561;&#65292;&#20351;&#29992;&#19968;&#26550;&#24378;&#26377;&#21147;&#30340;&#33258;&#21160;&#26426;&#21171;&#21160;&#30340;&#33521;&#22269;&#20154;&#19968;&#21608;&#30340;&#20135;&#21697;&#30340;&#20215;&#20540;&#21644;&#21482;&#20351;&#29992;&#19968;&#26550;&#25163;&#25671;&#32442;&#36710;&#30340;&#20013;&#22269;&#20154;&#19968;&#21608;&#30340;&#20135;&#21697;&#30340;&#20215;&#20540;&#65292;&#20173;&#26377;&#22823;&#24471;&#24778;&#20154;&#30340;&#24046;&#21035;&#12290;&#22312;&#21516;&#19968;&#20010;&#26102;&#38388;&#20869;&#65292;&#20013;&#22269;&#20154;&#32442;&#19968;&#30917;&#26825;&#33457;&#65292;&#33521;&#22269;&#20154;&#21487;&#20197;&#32442;&#22909;&#20960;&#30334;&#30917;&#12290;&#19968;&#20010;&#20960;&#30334;&#20493;&#22823;&#30340;&#26087;&#20215;&#20540;&#24635;&#39069;&#20351;&#33521;&#22269;&#20154;&#30340;&#20135;&#21697;&#30340;&#20215;&#20540;&#33192;&#32960;&#20102;&#65292;&#36825;&#20123;&#26087;&#20215;&#20540;&#20197;&#26032;&#30340;&#26377;&#29992;&#24418;&#24335;&#20445;&#23384;&#22312;&#20135;&#21697;&#20013;&#65292;&#22240;&#32780;&#21448;&#21487;&#20197;&#37325;&#26032;&#25191;&#34892;&#36164;&#26412;&#30340;&#32844;&#33021;&#12290;&#24343;&#183;&#24681;&#26684;&#26031;&#21578;&#35785;&#25105;&#20204;&#65306;&#8220;&#22312;1782&#24180;&#65292;&#12296;&#33521;&#22269;&#12297;&#21069;&#19977;&#24180;&#21098;&#19979;&#30340;&#20840;&#37096;&#32650;&#27611;&#37117;&#22240;&#20026;&#32570;&#23569;&#24037;&#20154;&#32780;&#27809;&#26377;&#21152;&#24037;&#65292;&#20551;&#33509;&#19981;&#26159;&#26032;&#21457;&#26126;&#30340;&#26426;&#22120;&#24110;&#21161;&#25226;&#25152;&#26377;&#30340;&#32650;&#27611;&#37117;&#32442;&#20986;&#26469;&#30340;&#35805;&#65292;&#36825;&#20123;&#32650;&#27611;&#36824;&#24471;&#36825;&#26679;&#25601;<A></A>&#19979;&#21435;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1953157 class=calibre4><A href="about:blank#filepos1986693"><FONT color=#0066cc size=2>(54)</FONT></A></SMALL></SUP>&#22312;&#26426;&#22120;&#24418;&#24335;&#20013;&#23545;&#35937;&#21270;&#30340;&#21171;&#21160;&#33258;&#28982;&#27809;&#26377;&#30452;&#25509;&#21019;&#36896;&#20986;&#20219;&#20309;&#19968;&#20010;&#20154;&#65292;&#20294;&#26159;&#23427;&#20351;&#36739;&#23569;&#30340;&#24037;&#20154;&#20154;&#25968;&#36890;&#36807;&#36861;&#21152;&#30456;&#23545;&#23569;&#30340;&#27963;&#21171;&#21160;&#65292;&#23601;&#33021;&#19981;&#20165;&#25226;&#32650;&#27611;&#29983;&#20135;&#22320;&#28040;&#36153;&#25481;&#65292;&#23545;&#32650;&#27611;&#21152;&#36827;&#26032;&#30340;&#20215;&#20540;&#65292;&#32780;&#19988;&#36824;&#20197;&#27611;&#32433;&#31561;&#31561;&#30340;&#24418;&#24335;&#20445;&#23384;&#32650;&#27611;&#30340;&#26087;&#20215;&#20540;&#12290;&#21516;&#26102;&#65292;&#23427;&#21448;&#25552;&#20379;&#20102;&#32650;&#27611;&#25193;&#22823;&#20877;&#29983;&#20135;&#30340;&#25163;&#27573;&#21644;&#21050;&#28608;&#12290;&#22312;&#21019;&#36896;&#26032;&#20215;&#20540;&#26102;&#21448;&#20445;&#23384;&#26087;&#20215;&#20540;&#65292;&#36825;&#26159;&#27963;&#21171;&#21160;&#30340;&#33258;&#28982;&#24681;&#24800;&#12290;&#22240;&#27492;&#65292;&#38543;&#30528;&#21171;&#21160;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#25928;&#33021;&#12289;&#35268;&#27169;&#21644;&#20215;&#20540;&#30340;&#22686;&#38271;&#65292;&#20174;&#32780;&#38543;&#30528;&#30001;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#21457;&#23637;&#32780;&#36896;&#25104;&#30340;&#31215;&#32047;&#30340;&#22686;&#38271;&#65292;&#21171;&#21160;&#22312;&#19981;&#26029;&#26356;&#26032;&#30340;&#24418;&#24335;&#20013;&#25226;&#19981;&#26029;&#33192;&#32960;&#30340;&#36164;&#26412;&#30340;&#20215;&#20540;&#20445;&#23384;&#19979;&#26469;&#24182;&#20351;&#20043;&#27704;&#20037;&#21270;&#12290;<SUP class=calibre6><SMALL id=filepos1953937 class=calibre4><A href="about:blank#filepos1987034"><FONT color=#0066cc size=2>(55)</FONT></A></SMALL></SUP>&#21171;&#21160;&#30340;&#36825;&#31181;&#33258;<A></A>&#28982;&#33021;&#21147;&#34920;&#29616;&#20026;&#21512;&#24182;&#21171;&#21160;&#30340;&#36164;&#26412;&#25152;&#22266;&#26377;&#30340;&#33258;&#25105;&#20445;&#23384;&#30340;&#33021;&#21147;&#65292;&#27491;&#20687;&#21171;&#21160;&#30340;&#31038;&#20250;&#29983;&#20135;&#21147;&#34920;&#29616;&#20026;&#36164;&#26412;&#30340;&#23646;&#24615;&#65292;&#36164;&#26412;&#23478;&#23545;&#21097;&#20313;&#21171;&#21160;&#30340;&#19981;&#26029;&#21344;&#26377;&#34920;&#29616;&#20026;&#36164;&#26412;&#30340;&#19981;&#26029;&#33258;&#34892;&#22686;&#27542;&#19968;&#26679;&#12290;&#21171;&#21160;&#30340;&#19968;&#20999;&#21147;&#37327;&#37117;&#26174;&#29616;&#20026;&#36164;&#26412;&#30340;&#21147;&#37327;&#65292;&#27491;&#20687;&#21830;&#21697;&#20215;&#20540;&#30340;&#19968;&#20999;&#24418;&#24335;&#37117;&#26174;&#29616;&#20026;&#36135;&#24065;&#30340;&#24418;&#24335;&#19968;&#26679;&#12290;</P>
<P>&#38543;&#30528;&#36164;&#26412;&#30340;&#22686;&#38271;&#65292;&#25152;&#20351;&#29992;&#30340;&#36164;&#26412;&#21644;&#25152;&#28040;&#36153;&#30340;&#36164;&#26412;&#20043;&#38388;&#30340;&#24046;&#39069;&#20063;&#22312;&#22686;&#22823;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#21171;&#21160;&#36164;&#26009;&#22914;&#24314;&#31569;&#29289;&#12289;&#26426;&#22120;&#12289;&#25490;&#27700;&#31649;&#12289;&#24441;&#30044;&#20197;&#21450;&#21508;&#31181;&#22120;&#26800;&#30340;&#20215;&#20540;&#37327;&#21644;&#29289;&#36136;&#37327;&#37117;&#20250;&#22686;&#21152;&#65292;&#36825;&#20123;&#21171;&#21160;&#36164;&#26009;&#22312;&#25110;&#38271;&#25110;&#30701;&#30340;&#19968;&#20010;&#26102;&#26399;&#37324;&#65292;&#22312;&#19981;&#26029;&#21453;&#22797;&#36827;&#34892;&#30340;&#29983;&#20135;&#36807;&#31243;&#20013;&#65292;&#29992;&#33258;&#24049;&#30340;&#25972;&#20307;&#25191;&#34892;&#32844;&#33021;&#65292;&#25110;<A></A>&#32773;&#35828;&#65292;&#20026;&#36798;&#21040;&#26576;&#31181;&#26377;&#29992;&#30340;&#25928;&#26524;&#26381;&#21153;&#65292;&#32780;&#23427;&#20204;&#26412;&#36523;&#21364;&#26159;&#36880;&#28176;&#25439;&#32791;&#30340;&#65292;&#22240;&#32780;&#26159;&#19968;&#37096;&#20998;&#19968;&#37096;&#20998;&#22320;&#20007;&#22833;&#33258;&#24049;&#30340;&#20215;&#20540;&#65292;&#20063;&#23601;&#26159;&#19968;&#37096;&#20998;&#19968;&#37096;&#20998;&#22320;&#25226;&#33258;&#24049;&#30340;&#20215;&#20540;&#36716;&#31227;&#21040;&#20135;&#21697;&#20013;&#21435;&#12290;&#36825;&#20123;&#21171;&#21160;&#36164;&#26009;&#36234;&#26159;&#20316;&#20026;&#20135;&#21697;&#24418;&#25104;&#35201;&#32032;&#21457;&#29983;&#20316;&#29992;&#32780;&#19981;&#25226;&#20215;&#20540;&#21152;&#21040;&#20135;&#21697;&#20013;&#21435;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#23427;&#20204;&#36234;&#26159;&#25972;&#20010;&#22320;&#34987;&#20351;&#29992;&#32780;&#21482;&#26159;&#37096;&#20998;&#22320;&#34987;&#28040;&#36153;&#65292;&#37027;&#20040;&#65292;&#23427;&#20204;&#23601;&#36234;&#26159;&#20687;&#25105;&#20204;&#22312;&#19978;&#38754;&#35828;&#36807;&#30340;&#33258;&#28982;&#21147;&#22914;&#27700;&#12289;&#33976;&#27773;&#12289;&#31354;&#27668;&#12289;&#30005;&#21147;&#31561;&#31561;&#37027;&#26679;&#65292;&#25552;&#20379;&#26080;&#20607;&#30340;&#26381;&#21153;<SUP class=calibre6><SMALL id=filepos1955331 class=calibre4><A href="about:blank#filepos1991156"><FONT color=#0066cc size=2>(56)</FONT></A></SMALL></SUP>&#12290;&#34987;&#27963;&#21171;&#21160;&#25235;&#20303;&#24182;&#36171;&#20104;&#29983;&#21629;&#30340;&#36807;&#21435;&#21171;&#21160;&#30340;&#36825;&#31181;&#26080;&#20607;&#26381;&#21153;&#65292;&#20250;&#38543;&#30528;&#31215;&#32047;&#35268;&#27169;&#30340;&#25193;&#22823;&#32780;&#31215;&#32047;&#36215;&#26469;&#12290;</P>
<P>&#22240;&#20026;&#36807;&#21435;&#21171;&#21160;&#24635;&#26159;&#35013;&#25198;&#25104;&#36164;&#26412;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;A&#12289;B&#12289;C&#31561;&#20154;&#30340;&#21171;&#21160;&#30340;&#34987;&#20154;&#25152;&#26377;&#24635;&#26159;&#35013;&#25198;&#25104;&#38750;&#21171;&#21160;&#32773;X&#30340;&#33258;&#24049;&#25152;&#26377;&#65292;&#25152;&#20197;&#36164;&#20135;&#32773;&#21644;&#25919;&#27835;&#32463;&#27982;&#23398;&#23478;&#20204;&#23545;&#36807;&#21435;&#21171;&#21160;&#30340;&#21151;&#32489;&#36190;&#25196;&#22791;&#33267;&#65307;&#33487;&#26684;&#20848;&#30340;&#22825;&#25165;&#40614;&#20811;&#24211;&#27931;&#36203;&#29978;&#33267;&#35748;&#20026;&#65292;&#36807;&#21435;&#21171;&#21160;&#24212;&#24403;&#24471;&#21040;&#29305;&#27530;&#30340;&#25253;&#37228;&#65288;&#21033;&#24687;&#12289;&#21033;&#28070;&#31561;&#31561;&#65289;&#12290;<SUP class=calibre6><SMALL id=filepos1955953 class=calibre4><A href="about:blank#filepos1991357"><FONT color=#0066cc size=2>(57)</FONT></A></SMALL></SUP>&#20110;&#26159;&#65292;&#37027;&#31181;&#20197;&#29983;&#20135;&#36164;&#26009;&#30340;&#24418;&#24335;&#21442;&#19982;&#27963;&#21171;&#21160;&#36807;&#31243;&#30340;&#36807;&#21435;&#21171;&#21160;&#25152;&#21462;&#24471;&#30340;&#19981;&#26029;&#22686;&#38271;&#30340;&#37325;&#35201;&#24615;&#65292;&#23601;&#34987;&#24402;&#21151;&#20110;&#36825;&#31181;&#21171;&#21160;&#30340;&#21516;&#24037;&#20154;&#26412;&#36523;&#30456;&#24322;&#21270;&#30340;&#24418;&#24577;&#65292;&#21363;&#23427;&#30340;&#36164;&#26412;&#30340;&#24418;&#24577;&#65292;&#34429;&#28982;&#36825;&#31181;&#21171;&#21160;&#26159;&#24037;&#20154;&#30340;&#36807;&#21435;&#30340;&#21644;&#26080;&#37228;&#30340;&#21171;&#21160;&#12290;&#23601;&#20687;&#22900;&#38582;&#20027;&#19981;&#33021;&#25226;&#21171;&#21160;&#32773;&#26412;&#36523;&#21644;&#20182;&#30340;&#22900;&#38582;&#36523;&#20221;&#20998;&#24320;&#26469;&#32771;&#34385;&#19968;&#26679;&#65292;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#23454;&#38469;&#24403;&#20107;&#20154;&#21450;&#20854;&#32993;&#35828;&#20843;&#36947;&#30340;&#24605;&#24819;&#23478;&#19981;&#33021;&#25226;&#29983;&#20135;&#36164;&#26009;&#21644;&#23427;&#20204;&#20170;&#22825;&#25152;&#20855;&#26377;&#30340;&#23545;&#25239;&#24615;&#30340;&#31038;&#20250;&#21270;&#35013;&#20998;&#24320;&#26469;&#32771;&#34385;&#12290;</P>
<P>&#22312;&#21171;&#21160;&#21147;&#30340;&#21093;&#21066;&#31243;&#24230;&#24050;&#23450;&#30340;&#24773;&#20917;&#19979;&#65292;&#21097;&#20313;&#20215;&#20540;&#37327;&#23601;&#21462;&#20915;&#20110;&#21516;&#26102;&#34987;&#21093;&#21066;&#30340;&#24037;&#20154;&#20154;&#25968;&#65292;&#32780;&#24037;&#20154;&#20154;&#25968;&#21644;&#36164;&#26412;&#30340;&#37327;&#26159;&#30456;&#36866;&#24212;&#30340;&#65292;&#34429;&#28982;&#23427;&#20204;&#30340;<A></A>&#27604;&#20363;&#26159;&#21464;&#21160;&#30528;&#30340;&#12290;&#25152;&#20197;&#65292;&#36164;&#26412;&#30001;&#20110;&#36830;&#32493;&#30340;&#31215;&#32047;&#32780;&#22686;&#21152;&#24471;&#36234;&#22810;&#65292;&#20998;&#20026;&#28040;&#36153;&#22522;&#37329;&#21644;&#31215;&#32047;&#22522;&#37329;&#30340;&#20215;&#20540;&#39069;&#20063;&#23601;&#22686;&#21152;&#24471;&#36234;&#22810;&#12290;&#22240;&#27492;&#65292;&#36164;&#26412;&#23478;&#26082;&#33021;&#36807;&#26356;&#20248;&#35029;&#30340;&#29983;&#27963;&#65292;&#21448;&#33021;&#26356;&#21152;&#8220;&#31105;&#27442;&#8221;&#12290;&#26368;&#21518;&#65292;&#29983;&#20135;&#30340;&#35268;&#27169;&#36234;&#26159;&#38543;&#30528;&#39044;&#20184;&#36164;&#26412;&#37327;&#19968;&#21516;&#25193;&#22823;&#65292;&#29983;&#20135;&#30340;&#20840;&#37096;&#21457;&#26465;&#20063;&#23601;&#36816;&#20316;&#24471;&#36234;&#26159;&#26377;&#21147;&#12290;</P>
<H4>&#9336;&#25152;&#35859;&#21171;&#21160;&#22522;&#37329;</H4>
<P>&#25105;&#20204;&#22312;&#36825;&#19968;&#30740;&#31350;&#30340;&#36827;&#31243;&#20013;&#24050;&#32463;&#30693;&#36947;&#65292;&#36164;&#26412;&#19981;&#26159;&#19968;&#20010;&#22266;&#23450;&#30340;&#37327;&#65292;&#32780;&#26159;&#31038;&#20250;&#36130;&#23500;&#20013;&#19968;&#20010;&#26377;&#24377;&#24615;&#30340;&#12289;&#38543;&#30528;&#21097;&#20313;&#20215;&#20540;&#20998;&#20026;&#25910;&#20837;&#21644;&#36861;&#21152;&#36164;&#26412;&#30340;&#27604;&#20363;&#32780;&#19981;&#26029;&#21464;&#21270;&#30340;&#37096;&#20998;<SUP class=calibre6><SMALL id=filepos1957466 class=calibre4><A href="about:blank#filepos1991648"><FONT color=#0066cc size=2>(58)</FONT></A></SMALL></SUP>&#12290;&#20854;&#27425;&#25105;&#20204;&#30693;&#36947;&#65292;&#21363;&#20351;&#25191;&#34892;&#32844;&#33021;&#30340;&#36164;&#26412;&#30340;&#37327;&#24050;&#23450;&#65292;&#36164;&#26412;&#25152;&#21512;&#24182;&#30340;&#21171;&#21160;&#21147;&#12289;&#31185;&#23398;&#21644;&#22303;&#22320;&#65288;&#32463;&#27982;&#23398;&#19978;&#25152;&#35828;&#30340;&#22303;&#22320;&#26159;&#25351;&#26410;&#32463;&#20154;&#30340;&#21327;&#21161;&#32780;&#33258;&#28982;&#23384;&#22312;&#30340;&#19968;&#20999;&#21171;&#21160;&#23545;&#35937;&#65289;&#65292;&#20063;&#20250;&#25104;&#20026;&#36164;&#26412;&#30340;&#26377;&#24377;&#24615;&#30340;&#33021;&#21147;&#65292;&#36825;&#31181;&#33021;&#21147;&#22312;&#19968;&#23450;&#30340;&#38480;&#24230;&#20869;&#20351;&#36164;&#26412;&#20855;&#26377;&#19968;&#20010;&#19981;&#20381;&#36182;&#20110;&#23427;&#26412;&#36523;&#30340;&#37327;&#30340;&#20316;&#29992;&#33539;&#22260;<SUP class=calibre6><SMALL id=filepos1957925 class=calibre4><A href="about:blank#filepos1991849"><FONT color=#0066cc size=2>(59)</FONT></A></SMALL></SUP>&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#25226;&#27969;&#36890;&#36807;&#31243;&#20013;&#19968;&#20999;&#20250;&#20351;&#21516;&#37327;&#36164;&#26412;&#21457;&#29983;&#31243;&#24230;&#26497;&#19981;&#30456;&#21516;&#30340;&#20316;&#29992;&#30340;&#26465;&#20214;&#23436;&#20840;&#25735;&#24320;&#19981;&#35828;&#12290;&#22240;&#20026;&#25105;&#20204;&#20197;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#30028;&#38480;&#20026;&#21069;&#25552;&#65292;&#22240;&#32780;&#20197;&#31038;&#20250;&#29983;&#20135;&#36807;&#31243;&#30340;&#32431;&#31929;&#33258;&#28982;&#21457;&#29983;&#30340;&#24418;&#24335;&#20026;&#21069;&#25552;&#65292;&#25152;&#20197;&#25105;&#20204;&#25226;&#19968;&#20999;&#29992;&#29616;&#26377;&#30340;&#29983;&#20135;&#36164;&#26009;&#21644;&#21171;&#21160;&#21147;&#21487;&#20197;&#30452;&#25509;&#32780;&#26377;&#35745;&#21010;&#22320;&#23454;&#29616;&#30340;&#26356;&#21512;&#29702;&#30340;&#32467;&#21512;&#25735;&#24320;&#19981;&#35828;&#12290;&#21476;&#20856;&#32463;&#27982;&#23398;&#20174;&#26469;&#23601;&#21916;&#27426;&#25226;&#31038;&#20250;&#36164;&#26412;&#30475;&#25104;&#19968;&#20010;&#26377;&#22266;&#23450;&#20316;&#29992;&#31243;&#24230;&#30340;&#22266;&#23450;&#37327;&#12290;&#19981;&#36807;&#36825;&#31181;&#20559;&#35265;&#21482;&#26159;&#22312;&#24248;&#20154;&#30340;&#40763;&#31062;&#32822;&#21033;&#31859;&#183;&#36793;&#27777;&#25163;&#37324;&#65292;&#21363;&#22312;19&#19990;&#32426;&#36164;&#20135;&#38454;&#32423;&#24179;&#24248;&#29702;&#26234;&#30340;&#36825;&#20010;&#26543;&#29157;&#20047;&#21619;&#30340;&#12289;&#36802;&#33104;&#19981;&#22570;&#30340;&#12289;&#22840;&#22840;&#20854;&#35848;&#30340;&#22307;&#21746;&#25163;<A></A>&#37324;&#65292;&#25165;&#30830;&#31435;&#20026;&#25945;&#26465;&#12290;<SUP class=calibre6><SMALL id=filepos1958716 class=calibre4><A href="about:blank#filepos1992050"><FONT color=#0066cc size=2>(60)</FONT></A></SMALL></SUP>&#36793;&#27777;&#22312;&#21746;&#23398;&#23478;&#20013;&#30340;&#22320;&#20301;&#65292;&#23601;&#20687;&#39532;&#19969;&#183;&#22612;&#29632;&#22312;&#35799;&#20154;&#20013;&#30340;&#22320;&#20301;&#19968;&#26679;&#12290;&#20182;&#20204;&#20004;&#20154;&#21482;&#26377;&#22312;&#33521;&#22269;&#25165;&#33021;&#21046;&#36896;&#20986;&#26469;&#12290;<SUP class=calibre6><SMALL id=filepos1958961 class=calibre4><A href="about:blank#filepos1992320"><FONT color=#0066cc size=2>(61)</FONT></A></SMALL></SUP>&#25353;&#29031;&#20182;&#30340;&#25945;&#26465;&#65292;&#29983;&#20135;&#36807;&#31243;&#30340;&#26368;&#26222;&#36890;&#30340;&#29616;&#35937;&#65292;&#22914;&#29983;&#20135;&#36807;&#31243;&#30340;&#31361;&#28982;&#25193;&#24352;&#21644;&#25910;&#32553;&#65292;&#29978;&#33267;&#31215;&#32047;&#26412;&#36523;&#65292;&#37117;&#26159;&#23436;&#20840;&#19981;&#21487;&#29702;&#35299;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos1959225 class=calibre4><A href="about:blank#filepos1994105"><FONT color=#0066cc size=2>(62)</FONT></A></SMALL></SUP>&#36793;&#27777;&#26412;&#20154;&#21644;&#39532;&#23572;&#33832;<A></A>&#26031;&#12289;&#35449;&#22982;&#26031;&#183;&#31302;&#21202;&#12289;&#40614;&#20811;&#24211;&#27931;&#36203;&#31561;&#20154;&#37117;&#21033;&#29992;&#36825;&#19968;&#25945;&#26465;&#20197;&#36798;&#21040;&#36777;&#25252;&#30340;&#30446;&#30340;&#65292;&#29305;&#21035;&#26159;&#20026;&#20102;&#25226;&#36164;&#26412;&#30340;&#19968;&#37096;&#20998;&#65292;&#21363;&#21487;&#21464;&#36164;&#26412;&#25110;&#21487;&#36716;&#21464;&#20026;&#21171;&#21160;&#21147;&#30340;&#36164;&#26412;&#65292;&#35828;&#25104;&#26159;&#19968;&#20010;&#22266;&#23450;&#30340;&#37327;&#12290;&#21487;&#21464;&#36164;&#26412;&#30340;&#29289;&#36136;&#23384;&#22312;&#65292;&#21363;&#23427;&#25152;&#20195;&#34920;&#30340;&#24037;&#20154;&#29983;&#27963;&#36164;&#26009;&#30340;&#37327;&#25110;&#25152;&#35859;&#21171;&#21160;&#22522;&#37329;&#65292;&#34987;&#34394;&#26500;&#20026;&#31038;&#20250;&#36130;&#23500;&#20013;&#19968;&#20010;&#21463;&#33258;&#28982;&#38145;&#38142;&#26463;&#32538;&#30340;&#32780;&#19988;&#19981;&#33021;&#31361;&#30772;&#30340;&#29305;&#27530;&#37096;&#20998;&#12290;&#20026;&#20102;&#25512;&#21160;&#31038;&#20250;&#36130;&#23500;&#20013;&#35201;&#20316;&#20026;&#22266;&#23450;&#36164;&#26412;&#65292;&#25110;&#20174;&#29289;&#36136;&#26041;&#38754;&#35828;&#65292;&#35201;&#20316;&#20026;&#29983;&#20135;&#36164;&#26009;&#25191;&#34892;&#32844;&#33021;&#30340;&#37027;&#19968;&#37096;&#20998;&#65292;&#24517;&#38656;&#26377;&#19968;&#23450;&#37327;&#30340;&#27963;&#21171;&#21160;&#12290;&#36825;&#20010;&#37327;&#26159;&#30001;&#24037;&#33402;&#25152;&#30830;&#23450;&#30340;&#12290;&#20294;&#26159;&#65292;&#25512;&#21160;&#36825;&#19968;&#21171;&#21160;&#37327;&#25152;&#38656;&#35201;&#30340;&#24037;&#20154;&#20154;&#25968;&#19981;&#26159;&#24050;&#23450;&#30340;&#65292;&#22240;&#20026;&#36825;&#20010;&#25968;&#30446;&#38543;&#30528;&#21333;&#20010;&#21171;&#21160;&#21147;&#30340;&#21093;&#21066;&#31243;&#24230;&#32780;&#21464;&#21270;&#65292;&#36825;&#20010;&#21171;&#21160;&#21147;&#30340;&#20215;&#26684;&#20063;&#19981;&#26159;&#24050;&#23450;&#30340;&#65292;&#24050;&#23450;&#30340;&#21482;&#26159;&#23427;&#30340;&#20855;&#26377;&#24456;&#22823;&#24377;&#24615;&#30340;&#26368;&#20302;&#30028;&#38480;&#12290;&#36825;&#19968;&#25945;&#26465;&#25152;&#20381;&#25454;&#30340;&#20107;&#23454;&#26159;&#65306;&#19968;&#26041;&#38754;&#65292;&#24037;&#20154;&#23545;&#31038;&#20250;&#36130;&#23500;&#20998;&#20026;&#38750;&#21171;&#21160;&#32773;&#30340;&#28040;&#36153;&#21697;&#21644;&#29983;&#20135;&#36164;&#26009;&#36825;&#19968;&#28857;&#26080;&#26435;&#36807;&#38382;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#24037;&#20154;&#21482;&#26377;&#22312;&#24184;&#36816;&#30340;&#20363;&#22806;&#24773;&#20917;&#19979;&#25165;&#26377;&#21487;&#33021;&#38752;&#29306;&#29298;&#23500;&#20154;&#30340;&#8220;&#25910;&#20837;&#8221;&#26469;&#25193;&#22823;&#25152;&#35859;&#8220;&#21171;&#21160;&#22522;&#37329;&#8221;&#12290;<SUP class=calibre6><SMALL id=filepos1960479 class=calibre4><A href="about:blank#filepos1994870"><FONT color=#0066cc size=2>(63)</FONT></A></SMALL></SUP></P>
<P>&#25226;&#21171;&#21160;&#22522;&#37329;&#30340;&#36164;&#26412;&#20027;&#20041;&#30028;&#38480;&#25913;&#20889;&#25104;&#21171;&#21160;&#22522;&#37329;&#30340;&#31038;&#20250;&#30340;&#33258;&#28982;&#30028;&#38480;&#65292;&#36896;&#25104;&#20102;&#22810;&#20040;&#33618;&#21776;&#30340;&#21516;&#20041;&#21453;&#22797;&#65292;&#36825;&#21487;&#20197;&#29992;&#31119;&#22622;&#29305;&#25945;&#25480;&#30340;&#20363;&#23376;&#26469;&#35828;&#26126;&#12290;&#20182;&#35828;&#65306;</P>
<P>&#8220;&#19968;&#20010;&#22269;&#23478;&#30340;&#27969;&#21160;&#36164;&#26412;<SUP class=calibre6><SMALL id=filepos1960899 class=calibre4><A href="about:blank#filepos1995691"><FONT color=#0066cc size=2>(64)</FONT></A></SMALL></SUP>&#23601;&#26159;&#23427;&#30340;&#21171;&#21160;&#22522;&#37329;&#12290;&#22240;&#27492;&#65292;&#35201;&#24819;&#35745;&#31639;&#20986;&#27599;&#20010;&#24037;&#20154;&#25152;&#24471;&#21040;&#30340;&#24179;&#22343;&#36135;&#24065;&#24037;&#36164;&#65292;&#21482;&#35201;&#31616;&#21333;&#22320;&#29992;&#24037;&#20154;&#20154;&#21475;&#30340;&#25968;&#30446;&#21435;&#38500;&#36825;&#20010;&#36164;&#26412;&#23601;&#34892;&#20102;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1961181 class=calibre4><A href="about:blank#filepos1996310"><FONT color=#0066cc size=2>(65)</FONT></A></SMALL></SUP></P>
<P>&#36825;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#20808;&#31639;&#20986;&#23454;&#38469;&#20184;&#32473;&#30340;&#20010;&#20154;&#24037;&#36164;&#30340;&#24635;&#39069;&#65292;&#28982;&#21518;&#25105;&#20204;&#23601;&#21487;&#20197;&#26029;&#35328;&#65292;&#36825;&#26679;&#21152;&#36215;&#26469;&#30340;&#32467;&#26524;&#23601;&#26159;&#19978;&#24093;&#21644;&#33258;&#28982;&#24378;&#34892;&#35268;&#23450;&#30340;&#8220;&#21171;&#21160;&#22522;&#37329;&#8221;&#30340;&#20215;&#20540;&#24635;&#39069;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#25226;&#29992;&#36825;&#31181;&#21150;&#27861;&#24471;&#20986;&#30340;&#24635;&#39069;&#38500;&#20197;&#24037;&#20154;&#20154;&#25968;&#65292;&#23601;&#21487;&#20197;&#21448;&#21457;&#29616;&#24179;&#22343;&#27599;&#20010;&#24037;&#20154;&#33021;&#24471;&#21040;&#22810;&#23569;&#12290;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#29409;&#29502;&#30340;&#25163;&#27861;&#12290;&#23427;&#24182;&#19981;&#22952;&#30861;&#31119;&#22622;&#29305;&#20808;&#29983;&#19968;&#21475;&#27668;&#35828;&#20986;&#65306;</P>
<P>&#8220;&#33521;&#22269;&#27599;&#24180;&#25152;&#31215;&#32047;&#30340;&#24635;&#36130;&#23500;&#20998;&#20026;&#20004;&#20010;&#37096;&#20998;&#12290;&#19968;&#37096;&#20998;&#29992;&#26469;&#32500;&#25345;&#33521;&#22269;&#26412;&#36523;&#30340;&#24037;&#19994;&#12290;&#21478;&#19968;&#37096;&#20998;&#21017;&#36755;&#24448;&#22269;&#22806;&#8230;&#8230;&#29992;&#22312;&#26412;&#22269;&#24037;&#19994;&#19978;&#30340;&#37027;&#19968;&#37096;&#20998;&#21344;&#36825;&#20010;&#22269;&#23478;&#27599;&#24180;&#31215;&#32047;&#30340;&#36130;&#23500;&#30340;&#19981;&#22823;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1962027 class=calibre4><A href="about:blank#filepos1996577"><FONT color=#0066cc size=2>(66)</FONT></A></SMALL></SUP></P>
<P>&#30001;&#27492;&#21487;&#35265;&#65292;&#20174;&#33521;&#22269;&#24037;&#20154;&#37027;&#37324;&#19981;&#20184;&#31561;&#20215;&#29289;&#32780;&#31363;&#21462;&#30340;&#12289;&#36880;&#24180;&#37117;&#22312;&#22686;&#38271;&#30340;&#21097;&#20313;&#20135;&#21697;&#30340;&#19968;&#22823;&#37096;&#20998;&#65292;&#19981;&#26159;&#22312;&#33521;&#22269;&#32780;&#26159;&#22312;&#20854;&#20182;&#22269;&#23478;&#36164;&#26412;&#21270;&#30340;&#12290;&#20294;&#26159;&#21516;&#36861;&#21152;&#36164;&#26412;&#19968;&#36215;&#36755;&#20986;&#30340;&#65292;&#36824;&#26377;&#19978;&#24093;&#21644;&#36793;&#27777;&#25152;&#21457;&#26126;&#30340;&#8220;&#21171;&#21160;&#22522;&#37329;&#8221;&#30340;&#19968;&#37096;&#20998;&#12290;<SUP class=calibre6><SMALL id=filepos1962462 class=calibre4><A href="about:blank#filepos1996763"><FONT color=#0066cc size=2>(67)</FONT></A></SMALL></SUP></P><FONT color=#0066cc size=2>
<HR class=calibre5210>
</FONT>
<P id=filepos1962575 class=calibre_12><A href="about:blank#filepos1892003"><FONT color=#0066cc>(1)</FONT></A>&#35265;&#26412;&#21367;&#31532;182&#8212;205&#12289;216&#8212;227&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1962787 class=calibre_12><A href="about:blank#filepos1892278"><FONT color=#0066cc>(2)</FONT></A>&#8220;&#36164;&#26412;&#31215;&#32047;&#23601;&#26159;&#25226;&#25910;&#20837;&#30340;&#19968;&#37096;&#20998;&#24403;&#20316;&#36164;&#26412;&#20351;&#29992;&#12290;&#8221;&#65288;&#39532;&#23572;&#33832;&#26031;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#23450;&#20041;&#12299;&#65292;&#21345;&#27901;&#35834;&#22827;&#20986;&#29256;&#65292;&#31532;11&#39029;&#65289;&#8220;&#25910;&#20837;&#36716;&#21270;&#20026;&#36164;&#26412;&#12290;&#8221;&#65288;&#39532;&#23572;&#33832;&#26031;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1836&#24180;&#20262;&#25958;&#31532;2&#29256;&#31532;320&#39029;&#65289;</P>
<P id=filepos1963192 class=calibre_12><A href="about:blank#filepos1896505"><FONT color=#0066cc>(3)</FONT></A>&#36825;&#37324;&#25105;&#20204;&#25226;&#20986;&#21475;&#36152;&#26131;&#25735;&#24320;&#19981;&#35828;&#12290;&#19968;&#20010;&#22269;&#23478;&#20511;&#21161;&#20986;&#21475;&#36152;&#26131;&#21487;&#20197;&#20351;&#22882;&#20360;&#21697;&#36716;&#21464;&#20026;&#29983;&#20135;&#36164;&#26009;&#25110;&#29983;&#27963;&#36164;&#26009;&#65292;&#25110;&#32773;&#20063;&#21487;&#20197;&#21453;&#36807;&#26469;&#12290;&#20026;&#20102;&#23545;&#25105;&#20204;&#30340;&#30740;&#31350;&#23545;&#35937;&#22312;&#20854;&#32431;&#31929;&#30340;&#29366;&#24577;&#19979;&#36827;&#34892;&#32771;&#23519;&#65292;&#36991;&#20813;&#27425;&#35201;&#24773;&#20917;&#30340;&#24178;&#25200;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#24517;&#39035;&#25226;&#25972;&#20010;&#36152;&#26131;&#19990;&#30028;&#30475;&#20316;&#19968;&#20010;&#22269;&#23478;&#65292;&#24182;&#19988;&#20551;&#23450;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#24050;&#32463;&#21040;&#22788;&#30830;&#31435;&#24182;&#21344;&#25454;&#20102;&#19968;&#20999;&#20135;&#19994;&#37096;&#38376;&#12290;</P>
<P id=filepos1963749 class=calibre_12><A href="about:blank#filepos1897589"><FONT color=#0066cc>(4)</FONT></A>&#35199;&#26031;&#33945;&#31532;&#23545;&#31215;&#32047;&#30340;&#20998;&#26512;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#32570;&#28857;&#65292;&#23601;&#26159;&#20182;&#22826;&#28385;&#36275;&#20110;&#8220;&#25910;&#20837;&#36716;&#21464;&#20026;&#36164;&#26412;&#8221;&#36825;&#21477;&#35805;&#65292;&#32780;&#27809;&#26377;&#28145;&#31350;&#36825;&#20010;&#27963;&#21160;&#30340;&#29289;&#36136;&#26465;&#20214;&#12290;</P>
<P id=filepos1964069 class=calibre_12><A href="about:blank#filepos1899047"><FONT color=#0066cc>(5)</FONT></A>&#8220;&#26368;&#21021;&#30340;&#21171;&#21160;&#26159;&#20182;&#30340;&#36164;&#26412;&#20135;&#29983;&#30340;&#30001;&#26469;&#12290;&#8221;&#65288;&#35199;&#26031;&#33945;&#31532;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#26032;&#21407;&#29702;&#12299;&#24052;&#40654;&#29256;&#31532;1&#21367;&#31532;109&#39029;&#65289;</P>
<P id=filepos1964354 class=calibre_12><A href="about:blank#filepos1900720"><FONT color=#0066cc>(6)</FONT></A>&#8220;&#22312;&#36164;&#26412;&#20351;&#29992;&#21171;&#21160;&#20197;&#21069;&#65292;&#21171;&#21160;&#23601;&#21019;&#36896;&#20102;&#36164;&#26412;&#12290;&#8221;&#65288;&#29233;&#183;&#21513;&#183;&#38886;&#20811;&#33778;&#23572;&#24503;&#12298;&#33521;&#22269;&#21644;&#32654;&#22269;&#12299;1833&#24180;&#20262;&#25958;&#29256;&#31532;2&#21367;&#31532;110&#39029;&#65289;</P>
<P id=filepos1964659 class=calibre_12><A href="about:blank#filepos1900869"><FONT color=#0066cc>(7)</FONT></A>&#35265;&#26412;&#21367;&#31532;181&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1964853 class=calibre_12><A href="about:blank#filepos1903653"><FONT color=#0066cc>(8)</FONT></A>&#36164;&#26412;&#23478;&#23545;&#20182;&#20154;&#21171;&#21160;&#20135;&#21697;&#30340;&#25152;&#26377;&#26435;&#8220;&#26159;&#21344;&#26377;&#35268;&#24459;&#30340;&#20005;&#37239;&#30340;&#32467;&#26524;&#65292;&#20294;&#36825;&#20010;&#35268;&#24459;&#30340;&#22522;&#26412;&#21407;&#21017;&#21364;&#26159;&#27599;&#20010;&#24037;&#20154;&#23545;&#33258;&#24049;&#30340;&#21171;&#21160;&#20135;&#21697;&#25317;&#26377;&#24799;&#19968;&#30340;&#25152;&#26377;&#26435;&#8221;&#65288;&#33293;&#23572;&#27604;&#21033;&#22467;&#12298;&#23500;&#25110;&#36139;&#12299;1841&#24180;&#24052;&#40654;&#29256;&#31532;58&#39029;&#65292;&#20294;&#26159;&#36825;&#31181;&#36777;&#35777;&#30340;&#36716;&#21464;&#65292;&#22312;&#37027;&#37324;&#24182;&#27809;&#26377;&#24471;&#21040;&#27491;&#30830;&#30340;&#38416;&#26126;&#65289;&#12290;</P>
<P id=filepos1965326 class=calibre_12><A href="about:blank#filepos1911989"><FONT color=#0066cc>(9)</FONT></A>&#33970;&#40065;&#19996;&#25552;&#20986;&#27704;&#24658;&#30340;&#21830;&#21697;&#29983;&#20135;&#25152;&#26377;&#26435;&#35268;&#24459;&#21516;&#36164;&#26412;&#20027;&#20041;&#25152;&#26377;&#21046;&#30456;&#23545;&#31435;&#65292;&#24819;&#20197;&#27492;&#28040;&#28781;&#36164;&#26412;&#20027;&#20041;&#25152;&#26377;&#21046;&#65292;&#23545;&#20182;&#30340;&#36825;&#31181;&#26426;&#26234;&#19981;&#33021;&#19981;&#24863;&#21040;&#24778;&#35766;&#65281;</P>
<P id=filepos1965655 class=calibre_12><A href="about:blank#filepos1912312"><FONT color=#0066cc>(10)</FONT></A>&#35265;&#26412;&#21367;&#31532;653&#8212;667&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1965856 class=calibre_12><A href="about:blank#filepos1912829"><FONT color=#0066cc>(11)</FONT></A>&#8220;&#36164;&#26412;&#23601;&#26159;&#29992;&#26469;&#33719;&#21462;&#21033;&#28070;&#30340;&#31215;&#32047;&#36215;&#26469;&#30340;&#36130;&#23500;&#12290;&#8221;&#65288;&#39532;&#23572;&#33832;&#26031;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;&#65339;&#31532;262&#39029;&#65341;&#65289;&#8220;&#36164;&#26412;&#8230;&#8230;&#23601;&#26159;&#30001;&#25910;&#20837;&#20013;&#33410;&#32422;&#19979;&#26469;&#24182;&#29992;&#26469;&#33719;&#21462;&#21033;&#28070;&#30340;&#36130;&#23500;&#25152;&#26500;&#25104;&#30340;&#12290;&#8221;&#65288;&#29702;&#26597;&#183;&#29756;&#26031;&#12298;&#22269;&#27665;&#25919;&#27835;&#32463;&#27982;&#23398;&#25945;&#31243;&#12299;1852&#24180;&#36203;&#29305;&#31119;&#24503;&#29256;&#31532;16&#39029;&#65289;</P>
<P id=filepos1966314 class=calibre_12><A href="about:blank#filepos1913039"><FONT color=#0066cc>(12)</FONT></A>&#8220;&#21097;&#20313;&#20135;&#21697;&#25110;&#36164;&#26412;&#30340;&#21344;&#26377;&#32773;&#12290;&#8221;&#65288;&#65339;&#26597;&#183;&#28201;&#183;&#36842;&#23572;&#20811;&#65341;&#12298;&#22269;&#27665;&#22256;&#38590;&#30340;&#21407;&#22240;&#21450;&#20854;&#35299;&#20915;&#21150;&#27861;&#12290;&#32473;&#32422;&#32752;&#183;&#32599;&#32032;&#21195;&#29237;&#30340;&#19968;&#23553;&#20449;&#12299;1821&#24180;&#20262;&#25958;&#29256;&#65339;&#31532;4&#39029;&#65341;&#65289;</P>
<P id=filepos1966658 class=calibre_12><A href="about:blank#filepos1913330"><FONT color=#0066cc>(13)</FONT></A>&#8220;&#36164;&#26412;&#21152;&#19978;&#20648;&#33988;&#36164;&#26412;&#30340;&#27599;&#37096;&#20998;&#22797;&#21033;&#65292;&#25226;&#19968;&#20999;&#19996;&#35199;&#37117;&#25899;&#21462;&#36208;&#20102;&#65292;&#20197;&#33268;&#19990;&#30028;&#19978;&#33021;&#25552;&#20379;&#25910;&#20837;&#30340;&#19968;&#20999;&#36130;&#23500;&#26089;&#23601;&#25104;&#20102;&#36164;&#26412;&#30340;&#21033;&#24687;&#12290;&#8221;&#65288;&#20262;&#25958;&#12298;&#32463;&#27982;&#23398;&#23478;&#12299;&#26434;&#24535;1851&#24180;7&#26376;19&#26085;&#65289;</P>
<P id=filepos1967028 class=calibre_12><A href="about:blank#filepos1914918"><FONT color=#0066cc>(14)</FONT></A>&#8220;&#29616;&#20170;&#20219;&#20309;&#25919;&#27835;&#32463;&#27982;&#23398;&#23478;&#37117;&#19981;&#33021;&#25226;&#20648;&#33988;&#30475;&#20316;&#21482;&#26159;&#36135;&#24065;&#36142;&#34255;&#65306;&#25735;&#24320;&#36825;&#31181;&#20570;&#27861;&#30340;&#29421;&#38552;&#21644;&#26080;&#25928;&#19981;&#35828;&#65292;&#20648;&#33988;&#36825;&#20010;&#21517;&#35789;&#22312;&#28041;&#21450;&#22269;&#27665;&#36130;&#23500;&#26041;&#38754;&#21482;&#33021;&#35774;&#24819;&#26377;&#19968;&#20010;&#29992;&#27861;&#65292;&#36825;&#20010;&#29992;&#27861;&#26159;&#20174;&#20648;&#33988;&#30340;&#19981;&#21516;&#29992;&#36884;&#20013;&#20135;&#29983;&#24182;&#20197;&#20648;&#33988;&#25152;&#32500;&#25345;&#30340;&#19981;&#21516;&#31181;&#31867;&#30340;&#21171;&#21160;&#30340;&#23454;&#38469;&#24046;&#21035;&#20026;&#22522;&#30784;&#30340;&#12290;&#8221;&#65288;&#39532;&#23572;&#33832;&#26031;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1836&#24180;&#20262;&#25958;&#31532;2&#29256;&#31532;38&#12289;39&#39029;&#65289;</P>
<P id=filepos1967589 class=calibre_12><A href="about:blank#filepos1915369"><FONT color=#0066cc>(15)</FONT></A>&#20363;&#22914;&#24052;&#23572;&#25166;&#20811;&#26366;&#23545;&#21508;&#33394;&#21508;&#26679;&#30340;&#36138;&#23146;&#20316;&#36807;&#36879;&#24443;&#30340;&#30740;&#31350;&#12290;&#37027;&#20010;&#24320;&#22987;&#20197;&#31215;&#32047;&#21830;&#21697;&#30340;&#26041;&#24335;&#26469;&#36827;&#34892;&#36135;&#24065;&#36142;&#34255;&#30340;&#32769;&#39640;&#21033;&#36151;&#32773;&#39640;&#24067;&#36187;&#20811;&#65292;&#22312;&#20182;&#31508;&#19979;&#24050;&#32463;&#26159;&#19968;&#20010;&#32769;&#31946;&#28034;&#34411;&#20102;&#12290;</P>
<P id=filepos1967952 class=calibre_12><A href="about:blank#filepos1915547"><FONT color=#0066cc>(16)</FONT></A>&#8220;&#36164;&#26412;&#31215;&#32047;&#8230;&#8230;&#20132;&#25442;&#20572;&#28382;&#8230;&#8230;&#29983;&#20135;&#36807;&#21097;&#12290;&#8221;&#65288;&#25176;&#183;&#26607;&#36125;&#29305;&#12298;&#20010;&#20154;&#33268;&#23500;&#30340;&#21407;&#22240;&#21644;&#26041;&#27861;&#30340;&#30740;&#31350;&#12299;&#31532;104&#39029;&#65289;</P>
<P id=filepos1968242 class=calibre_12><A href="about:blank#filepos1916905"><FONT color=#0066cc>(17)</FONT></A>&#26446;&#22025;&#22270;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21644;&#36171;&#31246;&#21407;&#29702;&#12299;&#31532;163&#39029;&#27880;&#12290;</P>
<P id=filepos1968461 class=calibre_12><A href="about:blank#filepos1918538"><FONT color=#0066cc>(18)</FONT></A>&#23613;&#31649;&#32422;&#32752;&#183;&#26031;&#22270;&#20122;&#29305;&#183;&#31302;&#21202;&#20808;&#29983;&#33879;&#26377;&#12298;&#36923;&#36753;&#12299;&#19968;&#20070;<SUP class=calibre9><SMALL id=filepos1968678 class=calibre4><A href="about:blank#filepos1998391"><FONT color=#0066cc size=2>[410]</FONT></A></SMALL></SUP> &#65292;&#20294;&#20174;&#26410;&#21457;&#29616;&#20182;&#21069;&#36744;&#36825;&#31181;&#38169;&#35823;&#30340;&#20998;&#26512;&#65292;&#36825;&#31181;&#38169;&#35823;&#20998;&#26512;&#21363;&#20351;&#20197;&#36164;&#20135;&#38454;&#32423;&#30340;&#30524;&#20809;&#65292;&#20174;&#32431;&#31929;&#19987;&#19994;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#20063;&#20127;&#39035;&#21152;&#20197;&#32416;&#27491;&#12290;&#20182;&#21040;&#22788;&#20197;&#38376;&#24466;&#30340;&#25945;&#26465;&#20027;&#20041;&#24577;&#24230;&#35760;&#19979;&#20182;&#30340;&#32769;&#24072;&#20204;&#30340;&#28151;&#20081;&#24605;&#24819;&#12290;&#22312;&#36825;&#37324;&#20063;&#26159;&#36825;&#26679;&#65292;&#20182;&#35828;&#65306;&#8220;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#36164;&#26412;&#26412;&#36523;&#32456;&#24402;&#35201;&#20840;&#37096;&#20998;&#35299;&#20026;&#24037;&#36164;&#65292;&#24403;&#36164;&#26412;&#22240;&#20135;&#21697;&#20986;&#21806;&#32780;&#24471;&#21040;&#34917;&#20607;&#26102;&#65292;&#20250;&#20877;&#21464;&#20026;&#24037;&#36164;&#8221;&#12290;</P>
<P id=filepos1969205 class=calibre_12><A href="about:blank#filepos1919573"><FONT color=#0066cc>(19)</FONT></A>&#20122;&#183;&#26031;&#23494;&#22312;&#21465;&#36848;&#20877;&#29983;&#20135;&#36807;&#31243;&#20174;&#32780;&#31215;&#32047;&#26102;&#65292;&#19982;&#20182;&#30340;&#21069;&#36744;&#29305;&#21035;&#26159;&#37325;&#20892;&#23398;&#27966;&#30456;&#27604;&#65292;&#22312;&#24456;&#22810;&#26041;&#38754;&#19981;&#20165;&#27809;&#26377;&#36827;&#27493;&#65292;&#32780;&#19988;&#36824;&#26377;&#20915;&#23450;&#24615;&#30340;&#36864;&#27493;&#12290;&#21516;&#26412;&#25991;&#20013;&#25152;&#25552;&#21040;&#30340;&#20182;&#30340;&#38169;&#35273;&#26377;&#20851;&#30340;&#65292;&#26159;&#21516;&#26679;&#30001;&#20182;&#36951;&#30041;&#32473;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#26497;&#20854;&#33618;&#35884;&#30340;&#25945;&#26465;&#65306;&#21830;&#21697;&#30340;&#20215;&#26684;&#30001;&#24037;&#36164;&#12289;&#21033;&#28070;&#65288;&#21033;&#24687;&#65289;&#21644;&#22320;&#31199;&#26500;&#25104;&#65292;&#20063;&#23601;&#26159;&#20165;&#20165;&#30001;&#24037;&#36164;&#21644;&#21097;&#20313;&#20215;&#20540;&#26500;&#25104;&#12290;&#20174;&#36825;&#20010;&#22522;&#30784;&#20986;&#21457;&#65292;&#33267;&#23569;&#26377;&#26045;&#25176;&#23572;&#24076;&#24188;&#31258;&#22320;&#25215;&#35748;&#65306;&#8220;&#25226;&#24517;&#35201;&#20215;&#26684;&#20998;&#35299;&#20026;&#23427;&#30340;&#26368;&#31616;&#21333;&#30340;&#35201;&#32032;&#26159;&#19981;&#21487;&#33021;&#30340;&#8221;&#65288;&#26045;&#25176;&#23572;&#24076;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25945;&#31243;&#12299;1815&#24180;&#24444;&#24471;&#22561;&#29256;&#31532;2&#21367;&#31532;141&#39029;&#27880;&#65289;&#12290;&#23459;&#31216;&#21830;&#21697;&#20215;&#26684;&#19981;&#21487;&#33021;&#20998;&#35299;&#20026;&#23427;&#30340;&#26368;&#31616;&#21333;&#30340;&#35201;&#32032;&#65292;&#36825;&#26159;&#22810;&#20040;&#22937;&#30340;&#32463;&#27982;&#31185;&#23398;&#65281;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#23558;&#22312;&#31532;&#20108;&#20876;&#31532;&#19977;&#31687;&#21644;&#31532;&#19977;&#20876;&#31532;&#19971;&#31687;&#26356;&#35814;&#32454;&#22320;&#35848;&#21040;&#12290;</P>
<P id=filepos1970157 class=calibre_12><A href="about:blank#filepos1920163"><FONT color=#0066cc>(20)</FONT></A>&#35265;&#26412;&#21367;&#31532;653&#8212;661&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1970358 class=calibre_12><A href="about:blank#filepos1920490"><FONT color=#0066cc>(21)</FONT></A>&#35835;&#32773;&#20250;&#27880;&#24847;&#21040;&#65292;&#25910;&#20837;&#65339;Revenue&#65341;&#19968;&#35789;&#26377;&#21452;&#37325;&#29992;&#27861;&#65306;&#31532;&#19968;&#26159;&#25351;&#21097;&#20313;&#20215;&#20540;&#65292;&#21363;&#20174;&#36164;&#26412;&#21608;&#26399;&#22320;&#20135;&#29983;&#30340;&#26524;&#23454;&#65307;&#31532;&#20108;&#26159;&#25351;&#36825;&#19968;&#26524;&#23454;&#20013;&#34987;&#36164;&#26412;&#23478;&#21608;&#26399;&#22320;&#28040;&#36153;&#25481;&#25110;&#21152;&#20837;&#20182;&#30340;&#28040;&#36153;&#22522;&#37329;&#30340;&#37096;&#20998;&#12290;&#25105;&#20445;&#30041;&#20102;&#36825;&#19968;&#21452;&#37325;&#24847;&#20041;&#65292;&#22240;&#20026;&#23427;&#21516;&#33521;&#27861;&#20004;&#22269;&#32463;&#27982;&#23398;&#23478;&#30340;&#29992;&#35821;&#30456;&#19968;&#33268;&#12290;</P>
<P id=filepos1970833 class=calibre_12><A href="about:blank#filepos1923217"><FONT color=#0066cc>(22)</FONT></A>&#36335;&#24503;&#29992;&#39640;&#21033;&#36151;&#32773;&#36825;&#31181;&#34429;&#28982;&#22312;&#19981;&#26029;&#32763;&#26032;&#20294;&#20173;&#23646;&#32769;&#24335;&#30340;&#36164;&#26412;&#23478;&#24418;&#24335;&#20026;&#20363;&#65292;&#20986;&#33394;&#22320;&#35828;&#26126;&#20102;&#32479;&#27835;&#27442;&#26159;&#33268;&#23500;&#27442;&#30340;&#19968;&#20010;&#35201;&#32032;&#12290;&#8220;&#24322;&#25945;&#24466;&#26681;&#25454;&#29702;&#24615;&#24471;&#20986;&#20102;&#39640;&#21033;&#36151;&#32773;&#26159;&#22235;&#37325;&#30423;&#36156;&#21644;&#26432;&#20154;&#29359;&#30340;&#32467;&#35770;&#12290;&#32780;&#25105;&#20204;&#22522;&#30563;&#25945;&#24466;&#21364;&#38750;&#24120;&#23562;&#25964;&#20182;&#20204;&#65292;&#20960;&#20046;&#35201;&#20026;&#20102;&#20182;&#20204;&#30340;&#37329;&#38065;&#32780;&#23815;&#25308;&#20182;&#20204;&#8230;&#8230;&#20961;&#26159;&#27048;&#21462;&#12289;&#25250;&#21163;&#21644;&#30423;&#31363;&#21035;&#20154;&#39135;&#29289;&#30340;&#20154;&#65292;&#23601;&#26159;&#29359;&#20102;&#20351;&#20154;&#39295;&#27515;&#65292;&#20351;&#20154;&#28781;&#20129;&#30340;&#26432;&#20154;&#22823;&#32618;&#65288;&#36825;&#35201;&#30475;&#20182;&#30340;&#21147;&#37327;&#30340;&#22823;&#23567;&#65289;&#12290;&#39640;&#21033;&#36151;&#32773;&#23601;&#26159;&#29359;&#20102;&#36825;&#26679;&#30340;&#22823;&#32618;&#65292;&#20182;&#29031;&#29702;&#24212;&#24403;&#19978;&#32478;&#26550;&#65292;&#22914;&#26524;&#20182;&#36523;&#19978;&#30340;&#32905;&#22810;&#24471;&#36275;&#20379;&#35768;&#22810;&#20044;&#40486;&#21828;&#32780;&#20998;&#39135;&#65292;&#37027;&#20040;&#65292;&#20182;&#30423;&#31363;&#20102;&#22810;&#23569;&#21476;&#23572;&#30331;&#65292;&#23601;&#24212;&#35813;&#34987;&#22810;&#23569;&#20044;&#40486;&#21435;&#21507;&#12290;&#20294;&#26159;&#20182;&#20204;&#21364;&#27888;&#28982;&#22352;&#22312;&#23433;&#20048;&#26885;&#19978;&#65292;&#32780;&#23567;&#20599;&#21364;&#34987;&#32478;&#27515;&#8230;&#8230;&#23567;&#20599;&#24102;&#19978;&#38243;&#38096;&#65292;&#22823;&#30423;&#21364;&#33136;&#32544;&#19975;&#36143;&#65292;&#36523;&#33879;&#19997;&#32504;&#8230;&#8230; &#25152;&#20197;&#65292;&#22312;&#19990;&#30028;&#19978;&#20154;&#31867;&#20877;&#27809;&#26377;&#27604;&#23432;&#36130;&#22900;&#21644;&#39640;&#21033;&#36151;&#32773;&#26356;&#22823;&#30340;&#25932;&#20154;&#20102;&#65288;&#24694;&#39764;&#38500;&#22806;&#65289;&#65292;&#22240;&#20026;&#20182;&#24819;&#25104;&#20026;&#25903;&#37197;&#19968;&#20999;&#20154;&#30340;&#19978;&#24093;&#12290;&#22303;&#32819;&#20854;&#20154;&#12289;&#27494;&#22827;&#12289;&#26292;&#21531;&#20063;&#26159;&#24694;&#20154;&#65292;&#20294;&#20182;&#20204;&#20173;&#19981;&#24471;&#19981;&#35753;&#20154;&#20204;&#29983;&#27963;&#65292;&#24182;&#33258;&#35748;&#26159;&#24694;&#20154;&#21644;&#25932;&#20154;&#12290;&#20182;&#20204;&#26377;&#26102;&#36824;&#20250;&#21516;&#24773;&#29978;&#33267;&#19981;&#24471;&#19981;&#21516;&#24773;&#26576;&#20123;&#20154;&#12290;&#32780;&#39640;&#21033;&#36151;&#32773;&#21644;&#36138;&#36130;&#20043;&#24466;&#21364;&#24819;&#31469;&#23613;&#20840;&#21147;&#20351;&#25972;&#20010;&#19990;&#30028;&#27585;&#28781;&#20110;&#39269;&#28212;&#12289;&#24754;&#20260;&#21644;&#36139;&#33510;&#20043;&#20013;&#65292;&#20174;&#32780;&#20351;&#20182;&#33021;&#29420;&#21344;&#19968;&#20999;&#65292;&#20154;&#20154;&#37117;&#25226;&#20182;&#22857;&#20026;&#19978;&#24093;&#65292;&#21435;&#39046;&#21463;&#20182;&#30340;&#24681;&#36176;&#65292;&#27704;&#36828;&#25104;&#20026;&#20182;&#30340;&#22900;&#38582;&#8230;&#8230;&#25259;&#19978;&#38271;&#22806;&#22871;&#65292;&#24102;&#19978;&#37329;&#38142;&#25351;&#29615;&#65292;&#25830;&#25830;&#27833;&#22068;&#65292;&#35753;&#20154;&#30475;&#26469;&#20456;&#22914;&#23562;&#36149;&#30340;&#34388;&#35802;&#32773;&#24182;&#21152;&#20197;&#36190;&#39042;&#8230;&#8230;&#39640;&#21033;&#36151;&#32773;&#26159;&#19968;&#20010;&#24222;&#22823;&#21487;&#24597;&#30340;&#24618;&#29289;&#65292;&#20687;&#19968;&#21482;&#36418;&#36495;&#19968;&#20999;&#30340;&#24694;&#29436;&#65292;&#27604;&#20219;&#20309;&#21345;&#24211;&#26031;&#12289;&#26684;&#37324;&#26114;&#25110;&#23433;&#27888;&#37117;&#21385;&#23475;&#12290;&#20294;&#20182;&#21364;&#35013;&#20986;&#19968;&#20184;&#34388;&#35802;&#30340;&#26679;&#23376;&#65292;&#24819;&#20351;&#20154;&#26080;&#27861;&#30693;&#36947;&#34987;&#20182;&#20498;&#30528;&#29301;&#22238;&#27934;&#31348;&#21435;&#30340;&#20844;&#29275;&#31350;&#31455;&#21040;&#20160;&#20040;&#22320;&#26041;&#21435;&#20102;&#12290;&#28982;&#32780;&#28023;&#26684;&#31435;&#26031;&#24517;&#28982;&#20250;&#21548;&#21040;&#20844;&#29275;&#30340;&#21564;&#22768;&#21644;&#20440;&#34383;&#30340;&#21483;&#22768;&#65292;&#29978;&#33267;&#21040;&#24748;&#23830;&#23789;&#22721;&#20013;&#21435;&#25628;&#23547;&#21345;&#24211;&#26031;&#65292;&#25226;&#20844;&#29275;&#20174;&#24694;&#27721;&#25163;&#20013;&#25327;&#25937;&#20986;&#26469;&#12290;&#25152;&#35859;&#21345;&#24211;&#26031;&#23601;&#26159;&#25351;&#30423;&#31363;&#12289;&#25250;&#21163;&#21644;&#21534;&#39135;&#19968;&#20999;&#30340;&#34388;&#35802;&#30340;&#39640;&#21033;&#36151;&#32773;&#36825;&#20010;&#24694;&#27721;&#12290;&#20182;&#19981;&#25215;&#35748;&#33258;&#24049;&#20570;&#20102;&#24694;&#20107;&#65292;&#24182;&#19988;&#35748;&#20026;&#35841;&#20063;&#19981;&#20250;&#25214;&#21040;&#20182;&#65292;&#22240;&#20026;&#20844;&#29275;&#26159;&#20498;&#30528;&#29301;&#22238;&#20182;&#30340;&#27934;&#37324;&#21435;&#30340;&#65292;&#20174;&#36275;&#36857;&#30475;&#26469;&#20844;&#29275;&#20284;&#20046;&#26159;&#34987;&#25918;&#36208;&#20102;&#12290;&#39640;&#21033;&#36151;&#32773;&#27491;&#26159;&#24819;&#36825;&#26679;&#24858;&#24324;&#25972;&#20010;&#19990;&#30028;&#65292;&#20284;&#20046;&#20182;&#24102;&#26469;&#20102;&#21033;&#30410;&#65292;&#20182;&#25226;&#20844;&#29275;&#32473;&#20102;&#19990;&#30028;&#65292;&#20854;&#23454;&#20182;&#22842;&#21462;&#20102;&#20844;&#29275;&#24182;&#25226;&#23427;&#29420;&#21534;&#20102;&#8230;&#8230;&#26082;&#28982;&#23545;&#21163;&#36335;&#20154;&#12289;&#26432;&#20154;&#29359;&#21644;&#24378;&#30423;&#24212;&#22788;&#20197;&#30932;&#36710;&#21009;&#25110;&#26025;&#39318;&#65292;&#37027;&#23601;&#26356;&#24212;&#35813;&#25226;&#19968;&#20999;&#39640;&#21033;&#36151;&#32773;&#22788;&#20197;&#30932;&#36710;&#21009;&#21644;&#26025;&#39318;&#8230;&#8230;&#39537;&#36880;&#65292;&#38761;&#20986;&#25945;&#38376;&#65292;&#25110;&#26025;&#39318;&#12290;&#8221;&#65288;&#39532;&#19969;&#183;&#36335;&#24503;&#12298;&#32473;&#29287;&#24072;&#20204;&#30340;&#35861;&#31034;&#65306;&#35762;&#36947;&#26102;&#35201;&#21453;&#23545;&#39640;&#21033;&#36151;&#12299;&#65289;</P>
<P id=filepos1973509 class=calibre_12><A href="about:blank#filepos1923538"><FONT color=#0066cc>(23)</FONT></A>&#8220;&#20122;&#24403;&#8221;&#22312;&#36825;&#37324;&#20063;&#26377;&#27442;&#26395;&#12289;&#24773;&#27442;&#30340;&#24847;&#24605;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1973737 class=calibre_12><A href="about:blank#filepos1927494"><FONT color=#0066cc>(24)</FONT></A>&#33406;&#37329;&#21307;&#29983;&#12298;&#26364;&#24443;&#26031;&#29305;&#24066;&#22806;30&#8212;40&#33521;&#37324;&#33539;&#22260;&#20869;&#30340;&#37066;&#21306;&#12299;1795&#24180;&#20262;&#25958;&#29256;&#31532;181&#39029;&#21450;&#20197;&#19979;&#20960;&#39029;&#12290;</P>
<P id=filepos1974006 class=calibre_12><A href="about:blank#filepos1927975"><FONT color=#0066cc>(25)</FONT></A>&#20122;&#183;&#26031;&#23494;&#12298;&#22269;&#23500;&#35770;&#12299;&#31532;2&#21367;&#31532;3&#31456;&#12290;</P>
<P id=filepos1974208 class=calibre_12><A href="about:blank#filepos1928381"><FONT color=#0066cc>(26)</FONT></A>&#29978;&#33267;&#35753;&#183;&#24052;&#183;&#33832;&#20234;&#20063;&#35828;&#65306;&#8220;&#23500;&#20154;&#26159;&#38752;&#29306;&#29298;&#31351;&#20154;&#36827;&#34892;&#20648;&#33988;&#30340;&#12290;&#8221;<SUP class=calibre9><SMALL id=filepos1974440 class=calibre4><A href="about:blank#filepos2001276"><FONT color=#0066cc size=2>[417]</FONT></A></SMALL></SUP> &#8220;&#32599;&#39532;&#30340;&#26080;&#20135;&#32773;&#20960;&#20046;&#23436;&#20840;&#38752;&#31038;&#20250;&#36807;&#27963;&#8230;&#8230; &#20960;&#20046;&#21487;&#20197;&#35828;&#65292;&#29616;&#20195;&#31038;&#20250;&#26159;&#38752;&#26080;&#20135;&#32773;&#36807;&#27963;&#65292;&#38752;&#22842;&#21462;&#26080;&#20135;&#32773;&#30340;&#37027;&#19968;&#37096;&#20998;&#21171;&#21160;&#25253;&#37228;&#36807;&#27963;&#12290;&#8221;&#65288;&#35199;&#26031;&#33945;&#31532;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#27010;&#35770;&#12299;&#31532;1&#21367;&#31532;24&#39029;&#65289;</P>
<P id=filepos1974788 class=calibre_12><A href="about:blank#filepos1929154"><FONT color=#0066cc>(27)</FONT></A>&#39532;&#23572;&#33832;&#26031;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;&#31532;325&#12289;326&#39029;&#12290;</P>
<P id=filepos1975004 class=calibre_12><A href="about:blank#filepos1929949"><FONT color=#0066cc>(28)</FONT></A>&#12298;&#35770;&#39532;&#23572;&#33832;&#26031;&#20808;&#29983;&#36817;&#26469;&#25552;&#20513;&#30340;&#20851;&#20110;&#38656;&#27714;&#30340;&#24615;&#36136;&#21644;&#28040;&#36153;&#30340;&#24517;&#35201;&#24615;&#30340;&#21407;&#29702;&#12299;&#31532;67&#39029;&#12290;</P>
<P id=filepos1975267 class=calibre_12><A href="about:blank#filepos1930771"><FONT color=#0066cc>(29)</FONT></A>&#12298;&#35770;&#39532;&#23572;&#33832;&#26031;&#20808;&#29983;&#36817;&#26469;&#25552;&#20513;&#30340;&#20851;&#20110;&#38656;&#27714;&#30340;&#24615;&#36136;&#21644;&#28040;&#36153;&#30340;&#24517;&#35201;&#24615;&#30340;&#21407;&#29702;&#12299;&#31532;59&#39029;&#12290;</P>
<P id=filepos1975530 class=calibre_12><A href="about:blank#filepos1931758"><FONT color=#0066cc>(30)</FONT></A>&#35265;&#26412;&#21367;&#31532;258&#8212;259&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1975731 class=calibre_12><A href="about:blank#filepos1932037"><FONT color=#0066cc>(31)</FONT></A>&#35199;&#23612;&#32819;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#22522;&#26412;&#21407;&#29702;&#12299;&#65292;&#38463;&#37324;&#29926;&#26412;&#35793;&#65292;1836&#24180;&#24052;&#40654;&#29256;&#31532;309&#39029;&#12290;&#22312;&#26087;&#21476;&#20856;&#23398;&#27966;&#30340;&#36861;&#38543;&#32773;&#30475;&#26469;&#65292;&#36825;&#20063;&#26410;&#20813;&#22826;&#36807;&#20998;&#20102;&#12290;&#8220;&#35199;&#23612;&#32819;&#20808;&#29983;&#29992;&#21171;&#21160;&#21644;&#33410;&#27442;&#36825;&#20004;&#20010;&#35789;&#26469;&#20195;&#26367;&#21171;&#21160;&#21644;&#36164;&#26412;&#36825;&#20004;&#20010;&#35789;&#8230;&#8230; &#33410;&#27442;&#26159;&#19968;&#20010;&#21333;&#32431;&#30340;&#21542;&#23450;&#12290;&#21033;&#28070;&#30340;&#26469;&#28304;&#19981;&#26159;&#33410;&#27442;&#65292;&#32780;&#26159;&#29992;&#20110;&#29983;&#20135;&#30340;&#36164;&#26412;&#30340;&#20351;&#29992;&#12290;&#8221;&#65288;&#32422;&#32752;&#183;&#21345;&#27901;&#35834;&#22827;&#23545;&#20182;&#20986;&#29256;&#30340;&#39532;&#23572;&#33832;&#26031;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#23450;&#20041;&#12299;&#25152;&#21152;&#30340;&#27880;&#12290;1853&#24180;&#20262;&#25958;&#29256;&#31532;130&#39029;&#65289;&#30456;&#21453;&#22320;&#65292;&#32422;&#32752;&#183;&#26031;&#22270;&#20122;&#29305;&#183;&#31302;&#21202;&#20808;&#29983;&#19968;&#26041;&#38754;&#25220;&#24405;&#26446;&#22025;&#22270;&#30340;&#21033;&#28070;&#29702;&#35770;&#65292;&#21478;&#19968;&#26041;&#38754;&#21448;&#25509;&#21463;&#35199;&#23612;&#32819;&#30340;&#8220;&#33410;&#27442;&#25253;&#37228;&#35770;&#8221;&#12290;&#20182;&#23545;&#20110;&#40657;&#26684;&#23572;&#30340;&#8220;&#30683;&#30462;&#8221;&#65292;&#19968;&#20999;&#36777;&#35777;&#27861;&#30340;&#28304;&#27849;&#65292;&#34429;&#28982;&#21313;&#20998;&#29983;&#30095;&#65292;&#20294;&#23545;&#21508;&#31181;&#24179;&#24248;&#30340;&#30683;&#30462;&#21364;&#24456;&#20869;&#34892;&#12290;<BR class=calibre10>&#31532;2&#29256;&#34917;&#27880;&#65306;&#24248;&#20439;&#32463;&#27982;&#23398;&#23478;&#20174;&#26469;&#20063;&#27809;&#26377;&#20316;&#36807;&#19979;&#36848;&#31616;&#21333;&#30340;&#24605;&#32771;&#65306;&#20154;&#30340;&#19968;&#20999;&#34892;&#21160;&#37117;&#21487;&#20197;&#30475;&#20316;&#20182;&#30340;&#30456;&#21453;&#34892;&#21160;&#30340;&#8220;&#33410;&#27442;&#8221;&#12290;&#21507;&#39277;&#26159;&#32477;&#39135;&#30340;&#33410;&#27442;&#65292;&#34892;&#36208;&#26159;&#31449;&#31435;&#30340;&#33410;&#27442;&#65292;&#21171;&#21160;&#26159;&#38386;&#36920;&#30340;&#33410;&#27442;&#65292;&#38386;&#36920;&#26159;&#21171;&#21160;&#30340;&#33410;&#27442;&#31561;&#31561;&#12290;&#36825;&#20123;&#20808;&#29983;&#20204;&#24212;&#24403;&#24819;&#19968;&#24819;&#26031;&#23486;&#35834;&#33678;&#30340;&#35805;&#65306;&#35268;&#23450;&#21363;&#21542;&#23450;<SUP class=calibre9><SMALL id=filepos1976988 class=calibre4><A href="about:blank#filepos2002555"><FONT color=#0066cc size=2>[420]</FONT></A></SMALL></SUP> &#12290;</P>
<P id=filepos1977113 class=calibre_12><A href="about:blank#filepos1932557"><FONT color=#0066cc>(32)</FONT></A>&#35199;&#23612;&#32819;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#22522;&#26412;&#21407;&#29702;&#12299;&#31532;342&#12289;343&#39029;&#12290;</P>
<P id=filepos1977332 class=calibre_12><A href="about:blank#filepos1932983"><FONT color=#0066cc>(33)</FONT></A>&#8220;&#22914;&#26524;&#19981;&#25171;&#31639;&#33719;&#24471;&#36861;&#21152;&#20215;&#20540;&#65292;&#35841;&#8230;&#8230;&#20063;&#19981;&#20250;&#20363;&#22914;&#25773;&#31181;&#33258;&#24049;&#30340;&#23567;&#40614;&#24182;&#35753;&#23427;&#22312;&#22320;&#37324;&#31181;&#19978;&#19968;&#24180;&#65292;&#25110;&#25226;&#33258;&#24049;&#30340;&#33889;&#33796;&#37202;&#34255;&#22312;&#31382;&#37324;&#22909;&#22810;&#24180;&#65292;&#32780;&#20250;&#31435;&#21363;&#25226;&#36825;&#20123;&#19996;&#35199;&#25110;&#23427;&#20204;&#30340;&#31561;&#20215;&#29289;&#28040;&#36153;&#25481;&#12290;&#8221;&#65288;&#26031;&#20811;&#32599;&#26222;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;&#65292;&#38463;&#183;&#27874;&#29305;&#23572;&#32534;&#65292;1841&#24180;&#32445;&#32422;&#29256;&#31532;133&#39029;<SUP class=calibre9><SMALL id=filepos1977803 class=calibre4><A href="about:blank#filepos2003336"><FONT color=#0066cc size=2>[421]</FONT></A></SMALL></SUP> &#65289;</P>
<P id=filepos1977928 class=calibre_12><A href="about:blank#filepos1933469"><FONT color=#0066cc>(34)</FONT></A>&#8220;&#36164;&#26412;&#23478;&#22914;&#26524;&#19981;&#25226;&#33258;&#24049;&#30340;&#24037;&#20855;&#30340;&#20215;&#20540;&#36716;&#21270;&#20026;&#28040;&#36153;&#21697;&#25110;&#22882;&#20360;&#21697;&#20379;&#33258;&#24049;&#20351;&#29992;&#65292;&#32780;&#25226;&#29983;&#20135;&#24037;&#20855;&#36151;&#32473;&#24037;&#20154;&#65292;&#23601;&#26159;&#33410;&#21046;&#12290;&#8221;&#65288;&#21476;&#183;&#24503;&#183;&#33707;&#21033;&#32435;&#37324;&#12298;&#32463;&#27982;&#23398;&#30740;&#31350;&#12299;&#31532;36&#39029;&#65289;&#29992;&#8220;&#36151;&#32473;&#8221;&#36825;&#31181;&#22996;&#23113;&#30340;&#35828;&#27861;&#65292;&#26159;&#20026;&#20102;&#25353;&#29031;&#24248;&#20439;&#32463;&#27982;&#23398;&#23478;&#30340;&#26377;&#25928;&#25163;&#27861;&#65292;&#25226;&#21463;&#24037;&#19994;&#36164;&#26412;&#23478;&#21093;&#21066;&#30340;&#38599;&#29992;&#24037;&#20154;&#19982;&#37027;&#20123;&#21521;&#20511;&#36151;&#36164;&#26412;&#23478;&#20511;&#27454;&#30340;&#24037;&#19994;&#36164;&#26412;&#23478;&#26412;&#36523;&#28151;&#20026;&#19968;&#35848;&#12290;</P>
<P id=filepos1978495 class=calibre_12><A href="about:blank#filepos1933920"><FONT color=#0066cc>(35)</FONT></A>&#24211;&#23572;&#22622;&#23572;-&#22622;&#35767;&#20234;&#12298;&#24037;&#21830;&#20225;&#19994;&#12289;&#20892;&#19994;&#20225;&#19994;&#30340;&#29702;&#35770;&#21644;&#23454;&#36341;&#27010;&#35770;&#65292;&#25110;&#19994;&#21153;&#25163;&#20876;&#12299;&#31532;20&#39029;&#12290;</P>
<P id=filepos1978762 class=calibre_12><A href="about:blank#filepos1935010"><FONT color=#0066cc>(36)</FONT></A>&#8220;&#26368;&#26377;&#21161;&#20110;&#22269;&#27665;&#36164;&#26412;&#36827;&#27493;&#30340;&#20960;&#31181;&#29305;&#27530;&#25910;&#20837;&#65292;&#22312;&#23427;&#20204;&#21508;&#20010;&#19981;&#21516;&#21457;&#23637;&#38454;&#27573;&#19978;&#26159;&#19981;&#21516;&#30340;&#65292;&#22240;&#27492;&#23427;&#20204;&#22312;&#22788;&#20110;&#36825;&#31181;&#21457;&#23637;&#30340;&#19981;&#21516;&#38454;&#27573;&#30340;&#21508;&#20010;&#22269;&#23478;&#37324;&#20063;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#8230;&#8230;&#22312;&#31038;&#20250;&#30340;&#21021;&#26399;&#38454;&#27573;&#65292;&#21516;&#24037;&#36164;&#21644;&#22320;&#31199;&#30456;&#27604;&#65292;&#21033;&#28070;&#8230;&#8230;&#26159;&#19968;&#20010;&#19981;&#37325;&#35201;&#30340;&#31215;&#32047;&#28304;&#27849;&#8230;&#8230;&#24403;&#22269;&#27665;&#21171;&#21160;&#30340;&#21147;&#37327;&#30495;&#27491;&#24471;&#21040;&#26174;&#33879;&#21457;&#23637;&#26102;&#65292;&#21033;&#28070;&#20316;&#20026;&#19968;&#20010;&#31215;&#32047;&#28304;&#27849;&#23601;&#30456;&#24403;&#37325;&#35201;&#20102;&#12290;&#8221;&#65288;&#29702;&#26597;&#183;&#29756;&#26031;&#12298;&#22269;&#27665;&#25919;&#27835;&#32463;&#27982;&#23398;&#25945;&#31243;&#12299;&#31532;16&#12289;20&#12289;21&#39029;&#65289;</P>
<P id=filepos1979406 class=calibre_12><A href="about:blank#filepos1935492"><FONT color=#0066cc>(37)</FONT></A>&#21516;&#19978;&#65292;&#31532;36&#39029;&#21450;&#20197;&#19979;&#20960;&#39029;&#12290;&#12308;&#31532;4&#29256;&#27880;&#65306;&#36825;&#19968;&#23450;&#26159;&#38169;&#20102;&#65292;&#36825;&#21477;&#35805;&#27809;&#26377;&#25214;&#21040;&#20986;&#22788;&#12290;&#8212;&#8212;&#24343;&#183;&#24681;&#183;&#12309;</P>
<P id=filepos1979686 class=calibre_12><A href="about:blank#filepos1936078"><FONT color=#0066cc>(38)</FONT></A>&#25351;&#21776;&#183;&#21513;&#35779;&#24503;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1979880 class=calibre_12><A href="about:blank#filepos1937186"><FONT color=#0066cc>(39)</FONT></A>&#35265;&#26412;&#21367;&#31532;352&#8212;354&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1980081 class=calibre_12><A href="about:blank#filepos1937511"><FONT color=#0066cc>(40)</FONT></A>&#8220;&#26446;&#22025;&#22270;&#35828;&#65306;&#8216;&#22312;&#31038;&#20250;&#21457;&#23637;&#30340;&#19981;&#21516;&#38454;&#27573;&#65292;&#36164;&#26412;&#25110;&#20351;&#29992;&#12296;&#21363;&#21093;&#21066;&#12297;&#21171;&#21160;&#30340;&#25163;&#27573;&#30340;&#31215;&#32047;&#26377;&#24555;&#26377;&#24930;&#65292;&#20294;&#26080;&#35770;&#24590;&#26679;&#37117;&#24517;&#28982;&#21462;&#20915;&#20110;&#21171;&#21160;&#29983;&#20135;&#21147;&#12290;&#19968;&#33324;&#35828;&#26469;&#65292;&#22312;&#26377;&#22823;&#37327;&#32933;&#27779;&#22303;&#22320;&#30340;&#22320;&#26041;&#65292;&#21171;&#21160;&#29983;&#20135;&#21147;&#26368;&#39640;&#12290;&#8217;&#20551;&#22914;&#36825;&#37324;&#25152;&#35828;&#30340;&#21171;&#21160;&#29983;&#20135;&#21147;&#65292;&#26159;&#25351;&#27599;&#19968;&#20135;&#21697;&#20013;&#23646;&#20110;&#20146;&#25163;&#29983;&#20135;&#35813;&#20135;&#21697;&#30340;&#20154;&#30340;&#37027;&#19968;&#37096;&#20998;&#24456;&#23567;&#65292;&#37027;&#20040;&#36825;&#27573;&#35805;&#23601;&#26159;&#21516;&#20041;&#21453;&#22797;&#65292;&#22240;&#20026;&#20854;&#20313;&#37096;&#20998;&#24418;&#25104;&#19968;&#20010;&#22522;&#37329;&#65292;&#21482;&#35201;&#23427;&#30340;&#25152;&#26377;&#32773;&#39640;&#20852;&#65292;&#20415;&#21487;&#20197;&#29992;&#26469;&#31215;&#32047;&#36164;&#26412;&#12290;&#20294;&#26159;&#22312;&#22303;&#22320;&#26368;&#32933;&#27779;&#30340;&#22320;&#26041;&#65292;&#22823;&#22810;&#19981;&#20250;&#26377;&#36825;&#31181;&#24773;&#20917;&#12290;&#8221;&#65288;&#12298;&#35780;&#25919;&#27835;&#32463;&#27982;&#23398;&#19978;&#33509;&#24178;&#29992;&#35821;&#30340;&#20105;&#35770;&#12299;&#31532;74&#39029;&#65289;</P>
<P id=filepos1980875 class=calibre_12><A href="about:blank#filepos1938370"><FONT color=#0066cc>(41)</FONT></A>&#32422;&#183;&#26031;&#183;&#31302;&#21202;&#12298;&#30053;&#35770;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#26576;&#20123;&#26377;&#24453;&#35299;&#20915;&#30340;&#38382;&#39064;&#12299;1844&#24180;&#20262;&#25958;&#29256;&#31532;90&#12289;91&#39029;&#12290;</P>
<P id=filepos1981139 class=calibre_12><A href="about:blank#filepos1938879"><FONT color=#0066cc>(42)</FONT></A>&#25351;&#32422;&#183;&#32943;&#23425;&#23433;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1981333 class=calibre_12><A href="about:blank#filepos1939150"><FONT color=#0066cc>(43)</FONT></A>&#12298;&#35770;&#25163;&#24037;&#19994;&#21644;&#21830;&#19994;&#12299;1770&#24180;&#20262;&#25958;&#29256;&#31532;43&#12289;44&#39029;&#12290;1866&#24180;12&#26376;&#21644;1867&#24180;1&#26376;&#30340;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#20063;&#31867;&#20284;&#22320;&#34920;&#36798;&#20102;&#33521;&#22269;&#30719;&#23665;&#21344;&#26377;&#32773;&#30340;&#24515;&#24773;&#65292;&#25991;&#20013;&#25551;&#32472;&#20102;&#27604;&#21033;&#26102;&#30719;&#24037;&#30340;&#24184;&#31119;&#29983;&#27963;&#65292;&#20182;&#20204;&#21482;&#26159;&#35201;&#27714;&#21644;&#24471;&#21040;&#20026;&#20182;&#20204;&#30340;&#8220;&#20027;&#20154;&#8221;&#32780;&#29983;&#23384;&#25152;&#32477;&#23545;&#24517;&#38656;&#30340;&#19996;&#35199;&#12290;&#27604;&#21033;&#26102;&#24037;&#20154;&#22791;&#21463;&#29100;&#29006;&#65292;&#20294;&#26159;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#21364;&#25226;&#20182;&#20204;&#25551;&#20889;&#25104;&#27169;&#33539;&#24037;&#20154;&#65281;1867&#24180;2&#26376;&#21021;&#65292;&#27604;&#21033;&#26102;&#30340;&#30719;&#24037;&#65288;&#22312;&#39532;&#35874;&#35767;&#65289;&#29992;&#32610;&#24037;&#20316;&#20102;&#22238;&#31572;&#65292;&#36825;&#27425;&#32610;&#24037;&#26159;&#29992;&#28779;&#33647;&#21644;&#26538;&#24377;&#38215;&#21387;&#19979;&#21435;&#30340;&#12290;<SUP class=calibre9><SMALL id=filepos1981999 class=calibre4><A href="about:blank#filepos2004198"><FONT color=#0066cc size=2>[423]</FONT></A></SMALL></SUP></P>
<P id=filepos1982120 class=calibre_12><A href="about:blank#filepos1939658"><FONT color=#0066cc>(44)</FONT></A>&#12298;&#35770;&#25163;&#24037;&#19994;&#21644;&#21830;&#19994;&#12299;1770&#24180;&#20262;&#25958;&#29256;&#31532;44&#12289;46&#39029;&#12290;</P>
<P id=filepos1982338 class=calibre_12><A href="about:blank#filepos1940204"><FONT color=#0066cc>(45)</FONT></A>&#21271;&#23433;&#26222;&#25958;&#37089;&#30340;&#36825;&#20301;&#24037;&#21378;&#20027;&#29359;&#20102;&#19968;&#20010;&#34388;&#35802;&#30340;&#27450;&#39575;&#32618;&#65292;&#36825;&#26159;&#20986;&#20110;&#20869;&#24515;&#30340;&#20914;&#21160;&#65292;&#22240;&#32780;&#26159;&#21487;&#20197;&#21407;&#35845;&#30340;&#12290;&#20182;&#34920;&#38754;&#19978;&#26159;&#22312;&#27604;&#36739;&#33521;&#22269;&#30340;&#21644;&#27861;&#22269;&#30340;&#24037;&#22330;&#25163;&#24037;&#19994;&#24037;&#20154;&#30340;&#29983;&#27963;&#65292;&#20294;&#26159;&#65292;&#27491;&#22914;&#20182;&#21518;&#26469;&#25152;&#25215;&#35748;&#30340;&#65292;&#22312;&#26412;&#25991;&#30340;&#24341;&#25991;&#20013;&#65292;&#20182;&#25551;&#20889;&#30340;&#21364;&#26159;&#27861;&#22269;&#30340;&#20892;&#19994;&#24037;&#20154;&#65281;</P>
<P id=filepos1982803 class=calibre_12><A href="about:blank#filepos1940595"><FONT color=#0066cc>(46)</FONT></A>&#12298;&#35770;&#25163;&#24037;&#19994;&#21644;&#21830;&#19994;&#12299;1770&#24180;&#20262;&#25958;&#29256;&#31532;70&#12289;71&#39029;&#12290;&#31532;3&#29256;&#27880;&#65306;&#30001;&#20110;&#27492;&#21518;&#20986;&#29616;&#20102;&#19990;&#30028;&#24066;&#22330;&#19978;&#30340;&#31454;&#20105;&#65292;&#25105;&#20204;&#29616;&#22312;&#36808;&#36827;&#20102;&#19968;&#22823;&#27493;&#12290;&#35758;&#21592;&#26031;&#29305;&#26222;&#23572;&#39039;&#21521;&#20182;&#30340;&#36873;&#20030;&#20154;&#35828;&#65306;&#8220;&#22914;&#26524;&#20013;&#22269;&#25104;&#20102;&#19968;&#20010;&#22823;&#24037;&#19994;&#22269;&#65292;&#37027;&#20040;&#27431;&#27954;&#30340;&#24037;&#20154;&#20154;&#21475;&#38500;&#38750;&#25226;&#29983;&#27963;&#27700;&#24179;&#38477;&#20302;&#21040;&#20182;&#20204;&#30340;&#31454;&#20105;&#32773;&#30340;&#27700;&#24179;&#65292;&#21542;&#21017;&#65292;&#25105;&#23601;&#19981;&#30693;&#36947;&#20182;&#20204;&#24590;&#26679;&#25165;&#33021;&#22362;&#25345;&#31454;&#20105;&#12290;&#8221;&#65288;1873&#24180;9&#26376;9&#26085;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#65289; &#8212;&#8212;&#29616;&#22312;&#33521;&#22269;&#36164;&#26412;&#28212;&#26395;&#36798;&#21040;&#30340;&#30446;&#26631;&#24050;&#32463;&#19981;&#20877;&#26159;&#22823;&#38470;&#30340;&#24037;&#36164;&#65292;&#32780;&#26159;&#20013;&#22269;&#30340;&#24037;&#36164;&#20102;&#12290;</P>
<P id=filepos1983494 class=calibre_12><A href="about:blank#filepos1941553"><FONT color=#0066cc>(47)</FONT></A>&#26412;&#26480;&#26126;&#183;&#27748;&#26222;&#26862;&#12298;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#21746;&#23398;&#35770;&#25991;&#38598;&#12299;&#65288;&#19977;&#21367;&#38598;&#65289;1796&#8212;1802&#24180;&#20262;&#25958;&#29256;&#31532;1&#21367;&#31532;294&#39029;&#12290;&#24343;&#183;&#25705;&#183;&#20234;&#30331;&#29237;&#22763;&#22312;&#20182;&#25152;&#33879;&#30340;&#12298;&#36139;&#27665;&#30340;&#29366;&#20917;&#65292;&#25110;&#33521;&#22269;&#21171;&#21160;&#32773;&#38454;&#32423;&#20174;&#24449;&#26381;&#26102;&#26399;&#21040;&#29616;&#22312;&#30340;&#21382;&#21490;&#12299;&#19968;&#20070;&#20013;&#65292;&#31469;&#21147;&#21521;&#36139;&#27665;&#20064;&#33402;&#25152;&#30340;&#20027;&#31649;&#20154;&#25512;&#33616;&#25289;&#22982;&#31119;&#24503;&#30340;&#20062;&#19984;&#27748;&#65292;&#24182;&#19988;&#20197;&#36131;&#22791;&#30340;&#21475;&#21563;&#25552;&#37266;&#33521;&#26684;&#20848;&#30340;&#24037;&#20154;&#35828;&#65306;&#8220;&#22312;&#33487;&#26684;&#20848;&#65292;&#26377;&#35768;&#22810;&#23478;&#24237;&#19968;&#36830;&#20960;&#20010;&#26376;&#37117;&#21482;&#21507;&#21152;&#30416;&#21644;&#27700;&#30340;&#29141;&#40614;&#38754;&#21644;&#22823;&#40614;&#38754;&#65292;&#32780;&#19981;&#21507;&#23567;&#40614;&#12289;&#40657;&#40614;&#21644;&#32905;&#65292;&#23613;&#31649;&#22914;&#27492;&#65292;&#20182;&#20204;&#36824;&#26159;&#29983;&#27963;&#24471;&#24456;&#33298;&#36866;&#8221;&#65288;&#21516;&#19978;&#65292;&#31532;1&#21367;&#31532;2&#31687;&#31532;2&#31456;&#31532;503&#39029;&#65289;&#12290;&#22312;19&#19990;&#32426;&#20063;&#26377;&#36807;&#31867;&#20284;&#30340;&#8220;&#25552;&#31034;&#8221;&#12290;&#20363;&#22914;&#65306;&#8220;&#33521;&#26684;&#20848;&#30340;&#20892;&#19994;&#24037;&#20154;&#19981;&#24895;&#21507;&#25600;&#26377;&#26434;&#31918;&#30340;&#28151;&#21512;&#38754;&#31881;&#12290;&#22312;&#25945;&#32946;&#27604;&#36739;&#22909;&#30340;&#33487;&#26684;&#20848;&#21487;&#33021;&#19981;&#20250;&#26377;&#36825;&#31181;&#20559;&#35265;&#12290;&#8221;&#65288;&#21307;&#23398;&#21338;&#22763;&#26597;&#29702;&#183; &#20136;&#183;&#24085;&#37324;&#12298;&#20174;&#20892;&#19994;&#24037;&#20154;&#12289;&#20291;&#20892;&#12289;&#22303;&#22320;&#25152;&#26377;&#32773;&#21644;&#22269;&#23478;&#26041;&#38754;&#26469;&#30475;&#29616;&#34892;&#35895;&#29289;&#27861;&#30340;&#24517;&#35201;&#12299;1816&#24180;&#20262;&#25958;&#29256;&#31532;68&#12289;69&#39029;&#65289;&#21487;&#26159;&#36825;&#20301;&#24085;&#37324;&#20063;&#21696;&#21497;&#65292;&#29616;&#22312;&#65288;1815&#24180;&#65289;&#33521;&#26684;&#20848;&#24037;&#20154;&#30340;&#22659;&#20917;&#27604;&#20234;&#30331;&#26102;&#20195;&#65288;1797&#24180;&#65289;&#24046;&#22810;&#20102;&#12290;</P>
<P id=filepos1984702 class=calibre_12><A href="about:blank#filepos1941808"><FONT color=#0066cc>(48)</FONT></A>&#20174;&#26368;&#36817;&#30340;&#35758;&#20250;&#35843;&#26597;&#22996;&#21592;&#20250;&#20851;&#20110;&#29983;&#27963;&#36164;&#26009;&#25600;&#20551;&#30340;&#25253;&#21578;&#21487;&#20197;&#30475;&#21040;&#65292;&#22312;&#33521;&#22269;&#65292;&#29978;&#33267;&#33647;&#29289;&#30340;&#25600;&#20551;&#20063;&#19981;&#26159;&#20363;&#22806;&#30340;&#29616;&#35937;&#65292;&#32780;&#25104;&#20026;&#19968;&#31181;&#36890;&#20363;&#12290;&#20363;&#22914;&#65292;&#25226;&#20174;&#20262;&#25958;34&#23478;&#33647;&#25151;&#20080;&#26469;&#30340;34&#20010;&#40486;&#29255;&#26679;&#21697;&#36827;&#34892;&#21270;&#39564;&#65292;&#21457;&#29616;&#20854;&#20013;31&#31181;&#25600;&#26377;&#32578;&#31903;&#22836;&#12289;&#38754;&#31881;&#12289;&#26641;&#33014;&#12289;&#31896;&#22303;&#21644;&#27801;&#31561;&#29289;&#65292;&#32780;&#19988;&#35768;&#22810;&#26679;&#21697;&#36830;&#19968;&#20010;&#21527;&#21857;&#21407;&#23376;&#20063;&#27809;&#26377;&#12290;</P>
<P id=filepos1985224 class=calibre_12><A href="about:blank#filepos1942964"><FONT color=#0066cc>(49)</FONT></A>&#20052;&#183;&#36335;&#183;&#32445;&#32435;&#22982;&#65288;&#24459;&#24072;&#65289;&#12298;&#35780;&#21521;&#35758;&#20250;&#20004;&#38498;&#22996;&#21592;&#20250;&#25152;&#20316;&#30340;&#20851;&#20110;&#35895;&#29289;&#27861;&#30340;&#35777;&#35789;&#12299;1815&#24180;&#20262;&#25958;&#29256;&#31532;20&#39029;&#27880;&#12290;</P>
<P id=filepos1985510 class=calibre_12><A href="about:blank#filepos1943823"><FONT color=#0066cc>(50)</FONT></A>&#12298;&#35780;&#21521;&#35758;&#20250;&#20004;&#38498;&#22996;&#21592;&#20250;&#25152;&#20316;&#30340;&#20851;&#20110;&#35895;&#29289;&#27861;&#30340;&#35777;&#35789;&#12299;&#31532;19&#12289;20&#39029;&#12290;</P>
<P id=filepos1985751 class=calibre_12><A href="about:blank#filepos1944342"><FONT color=#0066cc>(51)</FONT></A>&#26597;&#183;&#20136;&#183;&#24085;&#37324;&#12298;&#20174;&#20892;&#19994;&#24037;&#20154;&#12289;&#20291;&#20892;&#12289;&#22303;&#22320;&#25152;&#26377;&#32773;&#21644;&#22269;&#23478;&#26041;&#38754;&#26469;&#30475;&#29616;&#34892;&#35895;&#29289;&#27861;&#30340;&#24517;&#35201;&#12299;&#31532;77&#12289;69&#39029;&#12290;&#22320;&#20027;&#32769;&#29239;&#20204;&#19981;&#20165;&#8220;&#34917;&#20607;&#20102;&#8221;&#20182;&#20204;&#20197;&#33521;&#22269;&#30340;&#21517;&#20041;&#25152;&#36827;&#34892;&#30340;&#21453;&#38597;&#21508;&#23486;&#25112;&#20105; &#20013;&#30340;&#25439;&#22833;&#65292;&#32780;&#19988;&#36824;&#22823;&#21457;&#27178;&#36130;&#12290;&#8220;&#22312;18&#24180;&#20013;&#65292;&#20182;&#20204;&#30340;&#22320;&#31199;&#22686;&#21152;&#20102;1&#20493;&#12289;2&#20493;&#12289;3&#20493;&#65292;&#20010;&#21035;&#30340;&#29978;&#33267;&#22686;&#21152;&#20102;5&#20493;&#12290;&#8221;&#65288;&#21516;&#19978;&#65292;&#31532;100&#12289;101&#39029;&#65289;</P>
<P id=filepos1986291 class=calibre_12><A href="about:blank#filepos1944709"><FONT color=#0066cc>(52)</FONT></A>&#35265;&#26412;&#21367;&#31532;536&#8212;540&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1986492 class=calibre_12><A href="about:blank#filepos1948817"><FONT color=#0066cc>(53)</FONT></A>&#35265;&#26412;&#21367;&#31532;594&#8212;598&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1986693 class=calibre_12><A href="about:blank#filepos1953157"><FONT color=#0066cc>(54)</FONT></A>&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#24681;&#26684;&#26031;&#12298;&#33521;&#22269;&#24037;&#20154;&#38454;&#32423;&#29366;&#20917;&#12299;&#31532;20&#39029;&#12290;<SUP class=calibre9><SMALL id=filepos1986913 class=calibre4><A href="about:blank#filepos2004893"><FONT color=#0066cc size=2>[424]</FONT></A></SMALL></SUP></P>
<P id=filepos1987034 class=calibre_12><A href="about:blank#filepos1953937"><FONT color=#0066cc>(55)</FONT></A>&#21476;&#20856;&#32463;&#27982;&#23398;&#30001;&#20110;&#23545;&#21171;&#21160;&#36807;&#31243;&#21644;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;&#20316;&#20102;&#19981;&#23436;&#20840;&#30340;&#20998;&#26512;&#65292;&#20174;&#26469;&#20063;&#27809;&#26377;&#30495;&#27491;&#20102;&#35299;&#20877;&#29983;&#20135;&#30340;&#36825;&#19968;&#37325;&#35201;&#22240;&#32032;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#22312;&#26446;&#22025;&#22270;&#37027;&#37324;&#23601;&#21487;&#20197;&#30475;&#21040;&#36825;&#31181;&#24773;&#24418;&#12290;&#20363;&#22914;&#20182;&#35828;&#65306;&#19981;&#31649;&#29983;&#20135;&#21147;&#21457;&#29983;&#24590;&#26679;&#30340;&#21464;&#21270;&#65292;&#8220;&#19968;&#30334;&#19975;&#20154;&#22312;&#24037;&#21378;&#37324;&#24635;&#26159;&#29983;&#20135;&#20986;&#30456;&#21516;&#30340;&#20215;&#20540;&#8221;&#12290;&#22312;&#20182;&#20204;&#30340;&#21171;&#21160;&#30340;&#22806;&#24310;&#37327;&#21644;&#20869;&#28085;&#37327;&#24050;&#23450;&#26102;&#65292;&#36825;&#26679;&#35828;&#26159;&#23545;&#30340;&#12290;&#20294;&#26159;&#36825;&#19968;&#28857;&#19981;&#20250;&#22952;&#30861;&#19979;&#38754;&#30340;&#20107;&#23454;&#65292;&#21363;&#22312;&#21171;&#21160;&#29983;&#20135;&#21147;&#19981;&#21516;&#30340;&#24773;&#20917;&#19979;&#65292;&#19968;&#30334;&#19975;&#20154;&#20250;&#25226;&#26497;&#19981;&#30456;&#21516;&#30340;&#29983;&#20135;&#36164;&#26009;&#37327;&#36716;&#21270;&#20026;&#20135;&#21697;&#65292;&#22240;&#32780;&#20250;&#25226;&#26497;&#19981;&#30456;&#21516;&#30340;&#20215;&#20540;&#37327;&#20445;&#23384;&#22312;&#20182;&#20204;&#30340;&#20135;&#21697;&#20013;&#65292;&#20063;&#20250;&#25552;&#20379;&#26497;&#19981;&#30456;&#21516;&#30340;&#20135;&#21697;&#20215;&#20540;&#12290;&#32780;&#26446;&#22025;&#22270;&#22312;&#20316;&#26576;&#20123;&#32467;&#35770;&#26102;&#25226;&#36825;&#19968;&#24773;&#20917;&#24573;&#35270;&#20102;&#12290;&#39034;&#20415;&#25552;&#19968;&#19979;&#65292;&#26446;&#22025;&#22270;&#22916;&#22270;&#29992;&#19978;&#36848;&#20363;&#23376;&#21521;&#35753;&#183;&#24052;&#183;&#33832;&#20234;&#38416;&#26126;&#20351;&#29992;&#20215;&#20540;&#65288;&#22312;&#36825;&#37324;&#20182;&#25226;&#23427;&#21483;&#20316;wealth&#65292;&#21363;&#29289;&#36136;&#36130;&#23500;&#65289;&#21644;&#20132;&#25442;&#20215;&#20540;&#30340;&#21306;&#21035;&#12290;&#33832;&#20234;&#22238;&#31572;&#35828;&#65306;&#8220;&#26446;&#22025;&#22270;&#20808;&#29983;&#35828;&#65292;&#24212;&#29992;&#36739;&#22909;&#30340;&#26041;&#27861;&#65292;&#19968;&#30334;&#19975;&#20154;&#21487;&#20197;&#29983;&#20135;&#20986;&#22810;&#19968;&#20004;&#20493;&#30340;&#36130;&#23500;&#65292;&#32780;&#24182;&#19981;&#29983;&#20135;&#26356;&#22810;&#30340;&#20215;&#20540;&#12290;&#26446;&#22025;&#22270;&#25552;&#20986;&#30340;&#36825;&#19968;&#38590;&#39064;&#65292;&#21482;&#35201;&#25105;&#20204;&#25226;&#29983;&#20135;&#30475;&#20316;&#65288;&#20063;&#24517;&#39035;&#30475;&#20316;&#65289;&#19968;&#31181;&#20132;&#25442;&#65292;&#21363;&#20154;&#20204;&#20026;&#20102;&#21462;&#24471;&#20135;&#21697;&#32780;&#22312;&#20854;&#20013;&#25552;&#20379;&#33258;&#24049;&#30340;&#21171;&#21160;&#12289;&#22303;&#22320;&#21644;&#36164;&#26412;&#30340;&#29983;&#20135;&#26381;&#21153;&#30340;&#37027;&#31181;&#20132;&#25442;&#65292;&#23601;&#33021;&#36814;&#20995;&#32780;&#35299;&#20102;&#12290;&#25105;&#20204;&#27491;&#26159;&#36890;&#36807;&#36825;&#20123;&#29983;&#20135;&#26381;&#21153;&#25165;&#33719;&#24471;&#19990;&#30028;&#19978;&#30340;&#19968;&#20999;&#20135;&#21697;&#8230;&#8230;&#22240;&#27492;&#8230;&#8230;&#22312;&#21517;&#20026;&#29983;&#20135;&#30340;&#37027;&#31181;&#20132;&#25442;&#20013;&#65292;&#25105;&#20204;&#30340;&#29983;&#20135;&#26381;&#21153;&#25152;&#20135;&#29983;&#30340;&#26377;&#29992;&#29289;&#30340;&#37327;&#36234;&#22810;&#65292;&#25105;&#20204;&#23601;&#36234;&#23500;&#65292;&#25105;&#20204;&#30340;&#29983;&#20135;&#26381;&#21153;&#30340;&#20215;&#20540;&#23601;&#36234;&#22823;&#12290;&#8221;&#65288;&#35753;&#183;&#24052;&#183;&#33832;&#20234;&#12298;&#32473;&#39532;&#23572;&#33832;&#26031;&#20808;&#29983;&#30340;&#20449;&#12299;1820&#24180;&#24052;&#40654;&#29256;&#31532;168&#12289;169&#39029;&#65289;&#33832;&#20234;&#24819;&#35201;&#35828;&#26126;&#30340;&#8220;&#38590;&#39064;&#8221;&#65288;&#36825;&#31181;&#8220;&#38590;&#39064;&#8221;&#23545;&#20182;&#26469;&#35828;&#26159;&#23384;&#22312;&#30340;&#65292;&#23545;&#26446;&#22025;&#22270;&#26469;&#35828;&#24182;&#19981;&#23384;&#22312;&#65289;&#22914;&#19979;&#65306;&#20026;&#20160;&#20040;&#22312;&#20351;&#29992;&#20215;&#20540;&#30340;&#37327;&#30001;&#20110;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#32780;&#22686;&#21152;&#26102;&#65292;&#20351;&#29992;&#20215;&#20540;&#30340;&#20215;&#20540;&#19981;&#20250;&#22686;&#21152;&#65311;&#22238;&#31572;&#26159;&#65306;&#21482;&#35201;&#25105;&#20204;&#25226;&#20351;&#29992;&#20215;&#20540;&#21483;&#20316;&#20132;&#25442;&#20215;&#20540;&#65292;&#36825;&#20010;&#38590;&#39064;&#23601;&#35299;&#20915;&#20102;&#12290;&#20132;&#25442;&#20215;&#20540;&#26159;&#19968;&#31181;&#20197;&#26576;&#31181;&#26041;&#24335;&#19982;&#20132;&#25442;&#30456;&#32852;&#31995;&#30340;&#19996;&#35199;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#25226;&#29983;&#20135;&#31216;&#20026;&#21171;&#21160;&#21644;&#29983;&#20135;&#36164;&#26009;&#21516;&#20135;&#21697;&#30340;&#8220;&#20132;&#25442;&#8221;&#65292;&#21516;&#26102;&#21313;&#20998;&#28165;&#26970;&#65292;&#29983;&#20135;&#25552;&#20379;&#30340;&#20351;&#29992;&#20215;&#20540;&#36234;&#22810;&#65292;&#20154;&#20204;&#24471;&#21040;&#30340;&#20132;&#25442;&#20215;&#20540;&#20063;&#23601;&#36234;&#22810;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#19968;&#20010;&#24037;&#20316;&#26085;&#32473;&#32455;&#34972;&#21378;&#20027;&#29983;&#20135;&#30340;&#20351;&#29992;&#20215;&#20540;&#20363;&#22914;&#34972;&#23376;&#36234;&#22810;&#65292;&#24037;&#21378;&#20027;&#20063;&#23601;&#36234;&#23500;&#26377;&#34972;&#23376;&#12290;&#20294;&#26159;&#33832;&#20234;&#20808;&#29983;&#31361;&#28982;&#24819;&#36215;&#65292;&#38543;&#30528;&#34972;&#23376;&#8220;&#37327;&#30340;&#22686;&#21152;&#8221;&#65292;&#34972;&#23376;&#30340;&#8220;&#20215;&#26684;&#8221;&#65288;&#23427;&#24403;&#28982;&#19982;&#20132;&#25442;&#20215;&#20540;&#27627;&#26080;&#20851;&#31995;&#65289;&#23601;&#20250;&#19979;&#38477;&#65292;&#8220;&#22240;&#20026;&#31454;&#20105;&#36843;&#20351;&#20182;&#20204;&#12296;&#29983;&#20135;&#32773;&#12297;&#25353;&#29031;&#20182;&#20204;&#22312;&#20135;&#21697;&#19978;&#33457;&#21435;&#30340;&#36153;&#29992;&#20986;&#21806;&#20135;&#21697;&#8221;&#12290;&#20294;&#22914;&#26524;&#36164;&#26412;&#23478;&#25353;&#29031;&#20182;&#22312;&#21830;&#21697;&#19978;&#25152;&#32791;&#36153;&#30340;&#20215;&#26684;&#20986;&#21806;&#36825;&#20123;&#21830;&#21697;&#65292;&#37027;&#20040;&#21033;&#28070;&#21448;&#20174;&#20160;&#20040;&#22320;&#26041;&#26469;&#21602;&#65311;&#36825;&#19981;&#35201;&#32039;&#12290;&#33832;&#20234;&#35299;&#37322;&#35828;&#65292;&#30001;&#20110;&#29983;&#20135;&#29575;&#30340;&#25552;&#39640;&#65292;&#27599;&#19968;&#20010;&#20154;&#29992;&#20174;&#21069;&#25442;&#19968;&#21452;&#34972;&#23376;&#30340;&#21516;&#19968;&#31561;&#20215;&#29289;&#65292;&#29616;&#22312;&#21487;&#20197;&#25442;&#20004;&#21452;&#12290;&#20182;&#25152;&#24471;&#20986;&#30340;&#32467;&#35770;&#27491;&#26159;&#20182;&#24819;&#21453;&#39539;&#30340;&#26446;&#22025;&#22270;&#30340;&#35770;&#28857;&#12290;&#32463;&#36807;&#20102;&#36825;&#26679;&#19968;&#30058;&#33510;&#24605;&#20043;&#21518;&#65292;&#20182;&#25196;&#25196;&#24471;&#24847;&#22320;&#23545;&#39532;&#23572;&#33832;&#26031;&#35828;&#36947;&#65306;&#8220;&#20808;&#29983;&#65292;&#36825;&#26159;&#20010;&#26377;&#20805;&#20998;&#26681;&#25454;&#30340;&#23398;&#35828;&#65292;&#25105;&#25954;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#36825;&#20010;&#23398;&#35828;&#65292;&#20415;&#26080;&#20174;&#35299;&#20915;&#25919;&#27835;&#32463;&#27982;&#23398;&#19978;&#19968;&#20123;&#38750;&#24120;&#22256;&#38590;&#30340;&#38382;&#39064;&#65292;&#29305;&#21035;&#26159;&#35299;&#20915;&#36825;&#26679;&#30340;&#38382;&#39064;&#65306;&#36130;&#23500;&#20195;&#34920;&#20215;&#20540;&#65292;&#20294;&#22312;&#20135;&#21697;&#20215;&#20540;&#19979;&#38477;&#26102;&#65292;&#19968;&#20010;&#22269;&#23478;&#24590;&#20040;&#20250;&#21464;&#24471;&#26356;&#20026;&#23500;&#26377;&#12290;&#8221;&#65288;&#12298;&#32473;&#39532;&#23572;&#33832;&#26031;&#20808;&#29983;&#30340;&#20449;&#12299;&#31532;170&#39029;&#65289;&#19968;&#20301;&#33521;&#22269;&#32463;&#27982;&#23398;&#23478;&#23545;&#20110;&#33832;&#20234;&#22312;&#20449;&#20013;&#25152;&#29609;&#24324;&#30340;&#31867;&#20284;&#25163;&#27861;&#35828;&#36947;&#65306;&#8220;&#36825;&#20123;&#35013;&#33108;&#20316;&#21183;&#30340;&#35828;&#27861;&#22823;&#20307;&#19978;&#23601;&#26159;&#33832;&#20234;&#20808;&#29983;&#21916;&#27426;&#31216;&#20043;&#20026;&#33258;&#24049;&#30340;&#23398;&#35828;&#30340;&#19996;&#35199;&#65292;&#20182;&#36824;&#21147;&#21149;&#39532;&#23572;&#33832;&#26031;&#22312;&#36203;&#29305;&#31119;&#24503;&#35762;&#25480;&#36825;&#31181;&#23398;&#35828;&#65292;&#23601;&#20687;&#20154;&#20204;&#8216;&#22312;&#27431;&#27954;&#35768;&#22810;&#22320;&#26041;&#8217;&#24050;&#32463;&#20570;&#36807;&#30340;&#37027;&#26679;&#12290;&#20182;&#35828;&#65306;&#8216;&#22914;&#26524;&#20320;&#21457;&#29616;&#36825;&#19968;&#20999;&#35770;&#26029;&#20013;&#26377;&#20160;&#20040;&#20284;&#20046;&#30683;&#30462;&#30340;&#22320;&#26041;&#65292;&#23601;&#35831;&#20320;&#32771;&#23519;&#19968;&#19979;&#23427;&#20204;&#25152;&#34920;&#29616;&#30340;&#37027;&#20123;&#20107;&#29289;&#21543;&#65292;&#25105;&#25954;&#30456;&#20449;&#65292;&#20320;&#20250;&#35273;&#24471;&#36825;&#20123;&#35770;&#26029;&#26159;&#21313;&#20998;&#31616;&#21333;&#65292;&#21313;&#20998;&#21512;&#29702;&#30340;&#12290;&#8217;&#27627;&#26080;&#30097;&#38382;&#65292;&#36890;&#36807;&#36825;&#31181;&#25163;&#27861;&#65292;&#36825;&#20123;&#35770;&#26029;&#20915;&#19981;&#20250;&#34920;&#29616;&#20026;&#29420;&#21019;&#30340;&#25110;&#37325;&#35201;&#30340;&#12290;&#8221;&#65288;&#12298;&#35770;&#39532;&#23572;&#33832;&#26031;&#20808;&#29983;&#36817;&#26469;&#25552;&#20513;&#30340;&#20851;&#20110;&#38656;&#27714;&#30340;&#24615;&#36136;&#21644;&#28040;&#36153;&#30340;&#24517;&#35201;&#24615;&#30340;&#21407;&#29702;&#12299;&#31532;110&#39029;&#65289;</P>
<P id=filepos1991156 class=calibre_12><A href="about:blank#filepos1955331"><FONT color=#0066cc>(56)</FONT></A>&#35265;&#26412;&#21367;&#31532;443&#8212;445&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1991357 class=calibre_12><A href="about:blank#filepos1955953"><FONT color=#0066cc>(57)</FONT></A>&#22312;&#35199;&#23612;&#32819;&#21462;&#24471;&#8220;&#33410;&#27442;&#30340;&#25253;&#37228;&#8221;&#30340;&#19987;&#21033;&#26435;&#20197;&#21069;&#65292;&#40614;&#20811;&#24211;&#27931;&#36203;&#26089;&#23601;&#21462;&#24471;&#20102;&#8220;&#36807;&#21435;&#21171;&#21160;&#30340;&#25253;&#37228;&#8221;&#30340;&#19987;&#21033;&#26435;&#12290;</P>
<P id=filepos1991648 class=calibre_12><A href="about:blank#filepos1957466"><FONT color=#0066cc>(58)</FONT></A>&#35265;&#26412;&#21367;&#31532;682&#8212;685&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1991849 class=calibre_12><A href="about:blank#filepos1957925"><FONT color=#0066cc>(59)</FONT></A>&#35265;&#26412;&#21367;&#31532;698&#8212;699&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1992050 class=calibre_12><A href="about:blank#filepos1958716"><FONT color=#0066cc>(60)</FONT></A>&#21442;&#30475;&#32822;&#183;&#36793;&#27777;&#12298;&#24809;&#32602;&#21644;&#22870;&#36175;&#30340;&#29702;&#35770;&#12299;&#65292;&#22467;&#183;&#26460;&#33945;&#32534;&#65292;1826&#24180;&#24052;&#40654;&#31532;3&#29256;&#31532;2&#21367;&#31532;4&#20876;&#31532;2&#31456;&#12290;</P>
<P id=filepos1992320 class=calibre_12><A href="about:blank#filepos1958961"><FONT color=#0066cc>(61)</FONT></A>&#32822;&#21033;&#31859;&#183;&#36793;&#27777;&#32431;&#31929;&#26159;&#19968;&#31181;&#33521;&#22269;&#30340;&#29616;&#35937;&#12290;&#22312;&#20219;&#20309;&#26102;&#20195;&#65292;&#20219;&#20309;&#22269;&#23478;&#37324;&#65292;&#37117;&#19981;&#26366;&#26377;&#19968;&#20010;&#21746;&#23398;&#23478;&#65292;&#23601;&#36830;&#25105;&#20204;&#30340;&#21746;&#23398;&#23478;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#27779;&#23572;&#24343;&#20063;&#31639;&#22312;&#20869;&#65292;&#26366;&#22914;&#27492;&#27838;&#27838;&#33258;&#21916;&#22320;&#35848;&#35770;&#36825;&#20123;&#24248;&#20439;&#19981;&#22570;&#30340;&#19996;&#35199;&#12290;&#25928;&#29992;&#21407;&#21017;&#24182;&#19981;&#26159;&#36793;&#27777;&#30340;&#21457;&#26126;&#12290;&#20182;&#19981;&#36807;&#25226;&#29233;&#23572;&#32500;&#20462;&#21644;18&#19990;&#32426;&#20854;&#20182;&#27861;&#22269;&#20154;&#30340;&#25165;&#27668;&#27178;&#28322;&#30340;&#35328;&#35770;&#24179;&#24248;&#26080;&#21619;&#22320;&#37325;&#22797;&#19968;&#19979;&#32780;&#24050;&#12290;&#20551;&#22914;&#25105;&#20204;&#24819;&#30693;&#36947;&#20160;&#20040;&#19996;&#35199;&#23545;&#29399;&#26377;&#29992;&#65292;&#25105;&#20204;&#23601;&#24517;&#39035;&#25506;&#31350;&#29399;&#30340;&#26412;&#24615;&#12290;&#36825;&#31181;&#26412;&#24615;&#26412;&#36523;&#26159;&#19981;&#33021;&#20174;&#8220;&#25928;&#29992;&#21407;&#21017;&#8221;&#20013;&#34394;&#26500;&#20986;&#26469;&#30340;&#12290;&#22914;&#26524;&#25105;&#20204;&#24819;&#25226;&#36825;&#19968;&#21407;&#21017;&#36816;&#29992;&#21040;&#20154;&#36523;&#19978;&#26469;&#65292;&#24819;&#26681;&#25454;&#25928;&#29992;&#21407;&#21017;&#26469;&#35780;&#20215;&#20154;&#30340;&#19968;&#20999;&#34892;&#20026;&#12289;&#36816;&#21160;&#21644;&#20851;&#31995;&#31561;&#31561;&#65292;&#23601;&#39318;&#20808;&#35201;&#30740;&#31350;&#20154;&#30340;&#19968;&#33324;&#26412;&#24615;&#65292;&#28982;&#21518;&#35201;&#30740;&#31350;&#22312;&#27599;&#20010;&#26102;&#20195;&#21382;&#21490;&#22320;&#21457;&#29983;&#20102;&#21464;&#21270;&#30340;&#20154;&#30340;&#26412;&#24615;&#12290;&#20294;&#26159;&#36793;&#27777;&#19981;&#31649;&#36825;&#20123;&#12290;&#20182;&#24188;&#31258;&#32780;&#20047;&#21619;&#22320;&#25226;&#29616;&#20195;&#30340;&#24066;&#20393;&#65292;&#29305;&#21035;&#26159;&#33521;&#22269;&#30340;&#24066;&#20393;&#35828;&#25104;&#26159;&#26631;&#20934;&#20154;&#12290;&#20961;&#26159;&#23545;&#36825;&#31181;&#21476;&#24618;&#30340;&#26631;&#20934;&#20154;&#21644;&#20182;&#30340;&#19990;&#30028;&#26377;&#29992;&#30340;&#19996;&#35199;&#65292;&#26412;&#36523;&#23601;&#26159;&#26377;&#29992;&#30340;&#12290;&#20182;&#36824;&#29992;&#36825;&#31181;&#23610;&#24230;&#26469;&#35780;&#20215;&#36807;&#21435;&#12289;&#29616;&#22312;&#21644;&#23558;&#26469;&#12290;&#20363;&#22914;&#22522;&#30563;&#25945;&#26159;&#8220;&#26377;&#29992;&#30340;&#8221;&#65292;&#22240;&#20026;&#23427;&#23545;&#21009;&#27861;&#20174;&#27861;&#24459;&#26041;&#38754;&#25152;&#23459;&#21028;&#30340;&#32618;&#34892;&#65292;&#20174;&#23447;&#25945;&#26041;&#38754;&#20005;&#21152;&#31105;&#27490;&#12290;&#33402;&#26415;&#25209;&#35780;&#26159;&#8220;&#26377;&#23475;&#30340;&#8221;&#65292;&#22240;&#20026;&#23427;&#22952;&#30861;&#36149;&#20154;&#20204;&#21435;&#27427;&#36175;&#39532;&#19969;&#183;&#22612;&#29632;&#30340;&#20316;&#21697;&#65292;&#22914;&#27492;&#31561;&#31561;&#12290;&#36825;&#20301;&#21191;&#25954;&#30340;&#20154;&#30340;&#24231;&#21491;&#38125;&#26159;&#8220;&#27809;&#26377;&#19968;&#22825;&#19981;&#21160;&#31508;&#8221;<SUP class=calibre9><SMALL id=filepos1993804 class=calibre4><A href="about:blank#filepos2005119"><FONT color=#0066cc size=2>[425]</FONT></A></SMALL></SUP> &#65292;&#20182;&#23601;&#29992;&#36825;&#20123;&#24223;&#35805;&#20889;&#20986;&#20102;&#22534;&#31215;&#22914;&#23665;&#30340;&#20070;&#12290;&#22914;&#26524;&#25105;&#26377;&#25105;&#30340;&#26379;&#21451;&#20136;&#183;&#28023;&#28037;&#37027;&#26679;&#30340;&#21191;&#27668;&#65292;&#25105;&#23601;&#35201;&#25226;&#32822;&#21033;&#31859;&#20808;&#29983;&#31216;&#20026;&#36164;&#20135;&#38454;&#32423;&#34850;&#25165;&#20013;&#30340;&#19968;&#20010;&#22825;&#25165;&#12290;</P>
<P id=filepos1994105 class=calibre_12><A href="about:blank#filepos1959225"><FONT color=#0066cc>(62)</FONT></A>&#8220;&#25919;&#27835;&#32463;&#27982;&#23398;&#23478;&#20204;&#36807;&#20110;&#21916;&#27426;&#25226;&#19968;&#23450;&#37327;&#30340;&#36164;&#26412;&#21644;&#19968;&#23450;&#25968;&#30446;&#30340;&#24037;&#20154;&#30475;&#20316;&#20855;&#26377;&#21010;&#19968;&#21147;&#37327;&#30340;&#21644;&#20197;&#26576;&#31181;&#21010;&#19968;&#30340;&#24378;&#24230;&#21457;&#29983;&#20316;&#29992;&#30340;&#29983;&#20135;&#24037;&#20855;&#8230;&#8230;&#37027;&#20123;&#20027;&#24352;&#21830;&#21697;&#26159;&#29983;&#20135;&#30340;&#24799;&#19968;&#22240;&#32032;&#30340;&#20154;&#35777;&#26126;&#29983;&#20135;&#26681;&#26412;&#19981;&#33021;&#25193;&#22823;&#65292;&#22240;&#20026;&#35201;&#25193;&#22823;&#29983;&#20135;&#23601;&#24517;&#39035;&#39044;&#20808;&#22686;&#21152;&#29983;&#27963;&#36164;&#26009;&#12289;&#21407;&#26009;&#21644;&#24037;&#20855;&#65292;&#23454;&#38469;&#19978;&#36825;&#23601;&#31561;&#20110;&#35828;&#65292;&#27809;&#26377;&#29983;&#20135;&#30340;&#39044;&#20808;&#22686;&#38271;&#65292;&#23601;&#19981;&#21487;&#33021;&#26377;&#29983;&#20135;&#30340;&#22686;&#38271;&#65292;&#25110;&#32773;&#25442;&#21477;&#35805;&#35828;&#65292;&#20219;&#20309;&#29983;&#20135;&#30340;&#22686;&#38271;&#37117;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8221;&#65288;&#36187;&#183;&#36125;&#21033;&#12298;&#36135;&#24065;&#21450;&#20854;&#20215;&#20540;&#30340;&#21464;&#21160;&#12299;&#31532;58&#12289;70&#39029;&#65289;&#36125;&#21033;&#20027;&#35201;&#26159;&#20174;&#27969;&#36890;&#36807;&#31243;&#30340;&#35266;&#28857;&#26469;&#25209;&#21028;&#36825;&#20010;&#25945;&#26465;&#12290;</P>
<P id=filepos1994870 class=calibre_12><A href="about:blank#filepos1960479"><FONT color=#0066cc>(63)</FONT></A>&#32422;&#183;&#26031;&#183;&#31302;&#21202;&#22312;&#20854;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;&#19968;&#20070;&#20013;&#35828;&#65306;&#8220;&#29616;&#22312;&#21171;&#21160;&#20135;&#21697;&#30340;&#20998;&#37197;&#26159;&#21516;&#21171;&#21160;&#25104;&#21453;&#27604;&#30340;&#65306;&#20135;&#21697;&#30340;&#26368;&#22823;&#37096;&#20998;&#23646;&#20110;&#20174;&#26469;&#19981;&#21171;&#21160;&#30340;&#20154;&#65292;&#27425;&#22823;&#37096;&#20998;&#23646;&#20110;&#20960;&#20046;&#21482;&#26159;&#21517;&#20041;&#19978;&#21171;&#21160;&#30340;&#20154;&#65292;&#32780;&#19988;&#21171;&#21160;&#36234;&#33392;&#33510;&#21644;&#36234;&#19981;&#24841;&#24555;&#65292;&#25253;&#37228;&#23601;&#36234;&#23569;&#65292;&#26368;&#21518;&#65292;&#20174;&#20107;&#26368;&#21171;&#32047;&#12289;&#26368;&#36153;&#21147;&#30340;&#20307;&#21147;&#21171;&#21160;&#30340;&#20154;&#29978;&#33267;&#36830;&#24471;&#21040;&#29983;&#27963;&#24517;&#38656;&#21697;&#37117;&#27809;&#26377;&#20445;&#35777;&#12290;&#8221;&#20026;&#20102;&#36991;&#20813;&#35823;&#35299;&#65292;&#25105;&#35828;&#26126;&#19968;&#19979;&#65292;&#20687;&#32422;&#183;&#26031;&#183;&#31302;&#21202;&#36825;&#31867;&#20154;&#30001;&#20110;&#20182;&#20204;&#30340;&#38472;&#26087;&#30340;&#32463;&#27982;&#23398;&#25945;&#26465;&#21644;&#20182;&#20204;&#30340;&#29616;&#20195;&#20542;&#21521;&#21457;&#29983;&#30683;&#30462;&#65292;&#22266;&#28982;&#24212;&#24403;&#21463;&#21040;&#35892;&#36131;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#25226;&#20182;&#20204;&#21644;&#24248;&#20439;&#32463;&#27982;&#23398;&#30340;&#19968;&#24110;&#36777;&#25252;&#22763;&#28151;&#20026;&#19968;&#35848;&#65292;&#20063;&#26159;&#24456;&#19981;&#20844;&#24179;&#30340;&#12290;</P>
<P id=filepos1995691 class=calibre_12><A href="about:blank#filepos1960899"><FONT color=#0066cc>(64)</FONT></A>&#36825;&#37324;&#25105;&#35201;&#25552;&#37266;&#35835;&#32773;&#65292;&#21487;&#21464;&#36164;&#26412;&#21644;&#19981;&#21464;&#36164;&#26412;&#36825;&#20004;&#20010;&#33539;&#30068;&#26159;&#25105;&#26368;&#20808;&#20351;&#29992;&#30340;&#12290;&#20122;&#183;&#26031;&#23494;&#20197;&#26469;&#30340;&#25919;&#27835;&#32463;&#27982;&#23398;&#37117;&#25226;&#36825;&#20004;&#20010;&#33539;&#30068;&#20013;&#21253;&#21547;&#30340;&#35268;&#23450;&#65292;&#21516;&#37027;&#31181;&#30001;&#27969;&#36890;&#36807;&#31243;&#20135;&#29983;&#30340;&#24418;&#24335;&#21306;&#21035;&#65292;&#21363;&#22266;&#23450;&#36164;&#26412;&#21644;&#27969;&#21160;&#36164;&#26412;&#30340;&#21306;&#21035;&#28151;&#28102;&#36215;&#26469;&#20102;&#12290;&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#26412;&#20070;&#31532;&#20108;&#20876;&#31532;&#20108;&#31687;<SUP class=calibre9><SMALL id=filepos1996161 class=calibre4><A href="about:blank#filepos2005456"><FONT color=#0066cc size=2>[426]</FONT></A></SMALL></SUP> &#36824;&#35201;&#26356;&#35814;&#32454;&#22320;&#35848;&#21040;&#12290;</P>
<P id=filepos1996310 class=calibre_12><A href="about:blank#filepos1961181"><FONT color=#0066cc>(65)</FONT></A>&#21073;&#26725;&#22823;&#23398;&#25919;&#27835;&#32463;&#27982;&#23398;&#25945;&#25480;&#20136;&#183;&#31119;&#22622;&#29305;&#12298;&#33521;&#22269;&#24037;&#20154;&#30340;&#32463;&#27982;&#29366;&#20917;&#12299;1865&#24180;&#20262;&#25958;&#29256;&#31532;120&#39029;&#12290;</P>
<P id=filepos1996577 class=calibre_12><A href="about:blank#filepos1962027"><FONT color=#0066cc>(66)</FONT></A>&#21516;&#19978;&#65292;&#31532;122&#12289;123&#39029;&#12290;</P>
<P id=filepos1996763 class=calibre_12><A href="about:blank#filepos1962462"><FONT color=#0066cc>(67)</FONT></A>&#21487;&#20197;&#35828;&#65292;&#27599;&#24180;&#20174;&#33521;&#22269;&#36755;&#20986;&#30340;&#19981;&#20165;&#26159;&#36164;&#26412;&#65292;&#32780;&#19988;&#36824;&#26377;&#20197;&#31227;&#27665;&#24418;&#24335;&#36755;&#20986;&#30340;&#24037;&#20154;&#12290;&#19981;&#36807;&#26412;&#25991;&#25152;&#25351;&#30340;&#24182;&#19981;&#26159;&#31227;&#27665;&#30340;&#29305;&#26377;&#36130;&#20135;<SUP class=calibre9><SMALL id=filepos1997066 class=calibre4><A href="about:blank#filepos2005789"><FONT color=#0066cc size=2>[427]</FONT></A></SMALL></SUP> &#65292;&#36825;&#20123;&#31227;&#27665;&#22823;&#37096;&#20998;&#19981;&#26159;&#24037;&#20154;&#12290;&#20854;&#20013;&#31199;&#22320;&#20892;&#27665;&#30340;&#20799;&#23376;&#21344;&#24456;&#22823;&#37096;&#20998;&#12290;&#27599;&#24180;&#20026;&#20102;&#33719;&#24471;&#21033;&#24687;&#32780;&#36755;&#24448;&#22269;&#22806;&#30340;&#33521;&#22269;&#36861;&#21152;&#36164;&#26412;&#21516;&#27599;&#24180;&#30340;&#31215;&#32047;&#30340;&#27604;&#29575;&#65292;&#35201;&#27604;&#27599;&#24180;&#30340;&#31227;&#27665;&#21516;&#27599;&#24180;&#20154;&#21475;&#30340;&#22686;&#38271;&#30340;&#27604;&#29575;&#22823;&#24471;&#22810;&#12290;</P>
<P id=filepos1997428 class=calibre_12><A href="about:blank#filepos1897450"><FONT color=#0066cc>[407]</FONT></A>&#35199;&#183;&#24503;&#183;&#35199;&#26031;&#33945;&#31532;&#20851;&#20110;&#31616;&#21333;&#20877;&#29983;&#20135;&#30340;&#24490;&#29615;&#21464;&#25104;&#34746;&#26059;&#24418;&#30340;&#35266;&#28857;&#65292;&#35265;&#20182;&#30340;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#26032;&#21407;&#29702;&#65292;&#25110;&#35770;&#36130;&#23500;&#21516;&#20154;&#21475;&#30340;&#20851;&#31995;&#12299;1827&#24180;&#24052;&#40654;&#29256;&#31532;1&#21367;&#31532;119&#39029;&#12290;&#8212;&#8212;671&#12290;</P>
<P id=filepos1997786 class=calibre_12><A href="about:blank#filepos1897849"><FONT color=#0066cc>[408]</FONT></A>&#20851;&#20110;&#29369;&#22826;&#20154;&#30340;&#31062;&#20808;&#20122;&#20271;&#25289;&#32597;&#30340;&#21518;&#20195;&#26368;&#32456;&#20135;&#29983;&#20102;&#25972;&#20010;&#29369;&#22826;&#27665;&#26063;&#30340;&#24773;&#20917;&#65292;&#35265;&#12298;&#26032;&#32422;&#20840;&#20070;&#183;&#39532;&#22826;&#31119;&#38899;&#12299;&#31532;1&#31456;&#12290;&#8212;&#8212;671&#12290;</P>
<P id=filepos1998093 class=calibre_12><A href="about:blank#filepos1914266"><FONT color=#0066cc>[409]</FONT></A>&#20052;&#183;&#23041;&#183;&#24343;&#183;&#40657;&#26684;&#23572;&#12298;&#27861;&#21746;&#23398;&#21407;&#29702;&#12299;1840&#24180;&#26575;&#26519;&#31532;2&#29256;&#31532;203&#33410;&#34917;&#20805;&#31532;259&#39029;&#65288;&#12298;&#40657;&#26684;&#23572;&#20840;&#38598;&#12299;&#31532;8&#21367;&#65289;&#12290;&#8212;&#8212;679&#12290;</P>
<P id=filepos1998391 class=calibre_12><A href="about:blank#filepos1968678"><FONT color=#0066cc>[410]</FONT></A>&#25351;&#32422;&#183;&#26031;&#183;&#31302;&#21202;&#30340;&#33879;&#20316;&#12298;&#25512;&#35770;&#21644;&#24402;&#32435;&#30340;&#36923;&#36753;&#20307;&#31995;&#65292;&#35777;&#26126;&#30340;&#21407;&#21017;&#19982;&#31185;&#23398;&#30740;&#31350;&#26041;&#27861;&#30340;&#20851;&#31995;&#12299;&#65288;&#20004;&#21367;&#38598;&#65289;1843&#24180;&#20262;&#25958;&#29256;&#12290;&#8212;&#8212;681&#12290;</P>
<P id=filepos1998709 class=calibre_12><A href="about:blank#filepos1919141"><FONT color=#0066cc>[411]</FONT></A>&#35265;&#39532;&#20811;&#24605;&#12298;&#36164;&#26412;&#35770;&#12290;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#12299;&#31532;2&#21367;&#31532;2&#20876;&#12298;&#36164;&#26412;&#30340;&#27969;&#36890;&#36807;&#31243;&#12299;&#65292;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#24681;&#26684;&#26031;&#32534;&#65292;1885&#24180;&#27721;&#22561;&#29256;&#31532;341&#8212;489&#39029;&#12290;&#8212;&#8212;681&#12290;</P>
<P id=filepos1999042 class=calibre_12><A href="about:blank#filepos1919380"><FONT color=#0066cc>[412]</FONT></A>&#24343;&#183;&#39745;&#22856;&#22312;&#20182;&#30340;&#33879;&#20316;&#12298;&#32463;&#27982;&#34920;&#12299;1758&#24180;&#20961;&#23572;&#36187;&#29256;&#20013;&#31532;&#19968;&#27425;&#35797;&#22270;&#29992;&#22270;&#34920;&#35828;&#26126;&#31038;&#20250;&#24635;&#36164;&#26412;&#30340;&#20877;&#29983;&#20135;&#21644;&#27969;&#36890;&#12290;&#39532;&#20811;&#24605;&#21033;&#29992;&#20102;&#27431;&#20161;&#183;&#24503;&#23572;1846&#24180;&#22312;&#24052;&#40654;&#20986;&#29256;&#30340;&#12298;&#20027;&#35201;&#30340;&#32463;&#27982;&#23398;&#23478;&#25991;&#38598;&#12299;&#31532;2&#21367;&#12298;&#37325;&#20892;&#23398;&#27966;&#12299;&#20013;&#39745;&#22856;&#30340;&#33879;&#20316;&#12290;&#39532;&#20811;&#24605;&#22312;&#20854;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8553;&#31508;&#35760;&#26412;&#31532;422&#39029;&#21450;&#20197;&#19979;&#20960;&#39029;&#65292;&#20197;&#21450;1863&#24180;7&#26376;6&#26085;&#21644;1877&#24180;8&#26376;8&#26085;&#32473;&#24681;&#26684;&#26031;&#30340;&#20449;&#20013;&#65292;&#23545;&#32463;&#27982;&#34920;&#20316;&#20102;&#35770;&#36848;&#12290;&#8212;&#8212;682&#12290;</P>
<P id=filepos1999682 class=calibre_12><A href="about:blank#filepos1921394"><FONT color=#0066cc>[413]</FONT></A>&#8220;&#27809;&#26377;&#20219;&#20309;&#26085;&#26399;&#8221;&#65292;&#26159;&#35199;&#37324;&#35199;&#20122;&#22823;&#22320;&#20027;&#21033;&#24076;&#35834;&#22827;&#26031;&#22522;&#20110;1848&#24180;7&#26376;25&#26085;&#22312;&#27861;&#20848;&#20811;&#31119;&#22269;&#27665;&#35758;&#20250;&#21457;&#35328;&#21453;&#23545;&#27874;&#20848;&#29420;&#31435;&#23384;&#22312;&#30340;&#21382;&#21490;&#26435;&#21033;&#26102;&#19968;&#20877;&#35828;&#30340;&#19968;&#21477;&#35805;&#12290;&#27599;&#24403;&#20182;&#35828;&#36825;&#21477;&#35805;&#26102;&#65292;&#37117;&#36829;&#21453;&#20102;&#24503;&#35821;&#35821;&#27861;&#35268;&#21017;&#29992;&#20102;&#20004;&#20010;&#21542;&#23450;&#35789;&#65292;&#25226;<BR class=calibre10>&#8220;K e i n e n D a t u m h a t&#8221;&#35828;&#25104;&#8220;K e i n e n D a t u m n i c h t h a t&#8221;&#65292;&#22240;&#27492;&#65292;&#20182;&#30340;&#21457;&#35328;&#24341;&#36215;&#21700;&#22530;&#22823;&#31505;&#12290;&#20851;&#20110;&#21033;&#24076;&#35834;&#22827;&#26031;&#22522;&#30340;&#21457;&#35328;&#65292;&#35814;&#35265;&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;1848&#24180;8&#26376;7&#26085;&#8212;9&#26376;6&#26085;&#20889;&#30340;&#12298;&#27861;&#20848;&#20811;&#31119;&#20851;&#20110;&#27874;&#20848;&#38382;&#39064;&#30340;&#36777;&#35770;&#12299;&#20013;&#30340;&#31532;7&#33410;&#12290;&#8212;&#8212;683&#12290;</P>
<P id=filepos2000440 class=calibre_12><A href="about:blank#filepos1923686"><FONT color=#0066cc>[414]</FONT></A>&#8220;&#20154;&#30340;&#21516;&#24773;&#24863;&#8221;&#24341;&#33258;&#24109;&#21202;&#30340;&#21465;&#20107;&#35799;&#12298;&#20154;&#36136;&#12299;&#12290;&#8212;&#8212;685&#12290;</P>
<P id=filepos2000672 class=calibre_12><A href="about:blank#filepos1924164"><FONT color=#0066cc>[415]</FONT></A>&#22871;&#29992;&#20102;&#27468;&#24503;&#12298;&#28014;&#22763;&#24503;&#12299;&#31532;1&#37096;&#31532;2&#22330;&#12298;&#22478;&#38376;&#20043;&#21069;&#12299;&#20013;&#30340;&#35799;&#21477;&#12290;&#8212;&#8212;685&#12290;</P>
<P id=filepos2000921 class=calibre_12><A href="about:blank#filepos1927803"><FONT color=#0066cc>[416]</FONT></A>&#25454;&#22522;&#30563;&#25945;&#20256;&#35828;&#65292;&#12298;&#26087;&#32422;&#20840;&#20070;&#12299;&#26159;&#25705;&#35199;&#21644;&#20854;&#20182;&#20808;&#30693;&#20204;&#20889;&#25104;&#30340;&#12290;&#8220;&#36825;&#23601;&#26159;&#25705;&#35199;&#21644;&#20808;&#30693;&#20204;&#8221;&#36825;&#21477;&#35805;&#30340;&#24847;&#24605;&#26159;&#65306;&#36825;&#26159;&#20027;&#35201;&#30340;&#19996;&#35199;&#65281;&#36825;&#26159;&#31532;&#19968;&#35819;&#65281;&#8212;&#8212;686&#12289;883&#12290;</P>
<P id=filepos2001276 class=calibre_12><A href="about:blank#filepos1974440"><FONT color=#0066cc>[417]</FONT></A>&#35753;&#183;&#24052;&#183;&#33832;&#20234;&#8220;&#23500;&#20154;&#26159;&#38752;&#29306;&#29298;&#31351;&#20154;&#36827;&#34892;&#20648;&#33988;&#30340;&#8221;&#36825;&#21477;&#35805;&#24341;&#33258;&#35753;&#183;&#21513;&#183;&#22622;&#183; &#20122;&#183;&#20234;&#183;&#31185;&#20848;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;1857&#24180;&#24052;&#40654;&#29256;&#31532;3&#21367;&#31532;341&#39029;&#12290;&#8212;&#8212;687&#12290;</P>
<P id=filepos2001612 class=calibre_12><A href="about:blank#filepos1931125"><FONT color=#0066cc>[418]</FONT></A>&#19971;&#26376;&#38761;&#21629;&#25351;1830&#24180;7&#26376;&#29190;&#21457;&#30340;&#27861;&#22269;&#36164;&#20135;&#38454;&#32423;&#38761;&#21629;&#12290;1814&#24180;&#25343;&#30772;&#20177;&#31532;&#19968;&#24093;&#22269;&#22446;&#21488;&#21518;&#65292;&#20195;&#34920;&#22823;&#22303;&#22320;&#36149;&#26063;&#21033;&#30410;&#30340;&#27874;&#26049;&#29579;&#26397;&#22797;&#36767;&#65292;&#23427;&#31469;&#21147;&#24674;&#22797;&#23553;&#24314;&#19987;&#21046;&#32479;&#27835;&#65292;&#21387;&#21046;&#36164;&#26412;&#20027;&#20041;&#21457;&#23637;&#65292;&#38480;&#21046;&#35328;&#35770;&#20986;&#29256;&#33258;&#30001;&#65292;&#21152;&#21095;&#20102;&#36164;&#20135;&#38454;&#32423;&#21516;&#36149;&#26063;&#22320;&#20027;&#30340;&#30683;&#30462;&#65292;&#28608;&#36215;&#20102;&#20154;&#27665;&#30340;&#21453;&#25239;&#12290;1830&#24180;7&#26376;27&#8212;29&#26085;&#29190;&#21457;&#20102;&#38761;&#21629;&#65292;&#25512;&#32763;&#20102;&#27874;&#26049;&#29579;&#26397;&#12290;&#37329;&#34701;&#36164;&#20135;&#38454;&#32423;&#25899;&#21462;&#20102;&#38761;&#21629;&#26524;&#23454;&#65292;&#24314;&#31435;&#20102;&#20197;&#22885;&#23572;&#33391;&#20844;&#29237;&#36335;&#26131;-&#33778;&#21147;&#28006;&#20026;&#39318;&#30340;&#20195;&#34920;&#37329;&#34701;&#36164;&#20135;&#38454;&#32423;&#21033;&#30410;&#30340;&#19971;&#26376;&#29579;&#26397;&#12290;&#8212;&#8212;688&#12290;</P>
<P id=filepos2002307 class=calibre_12><A href="about:blank#filepos1931375"><FONT color=#0066cc>[419]</FONT></A>&#25351;1831&#24180;&#37324;&#26114;&#19997;&#32455;&#24037;&#20154;&#30340;&#36215;&#20041;&#21644;&#33521;&#22269;&#20892;&#19994;&#24037;&#20154;&#30340;&#22810;&#27425;&#36215;&#20041;&#12290;&#8212;&#8212;688&#12290;</P>
<P id=filepos2002555 class=calibre_12><A href="about:blank#filepos1976988"><FONT color=#0066cc>[420]</FONT></A>&#35268;&#23450;&#21363;&#21542;&#23450;&#65288;determinatio est negatio&#65289;&#26159;&#24052;&#183;&#26031;&#23486;&#35834;&#33678;&#30340;&#19968;&#20010;&#21629;&#39064;&#65292;&#20182;&#22312;1674&#24180;6&#26376;2&#26085;&#32473;&#26576;&#20154;&#30340;&#20449;&#20013;&#29992;&#36825;&#19968;&#21629;&#39064;&#26469;&#34920;&#31034;&#8220;&#38480;&#23450;&#21363;&#21542;&#23450;&#8221;&#65288;&#35265;&#26031;&#23486;&#35834;&#33678;&#12298;&#36890;&#20449;&#38598;&#12299;&#31532;50&#23553;&#20449;&#65289;&#12290;&#39532;&#20811;&#24605;&#27492;&#22788;&#26159;&#25353;&#40657;&#26684;&#23572;&#30340;&#26377;&#21517;&#30340;&#35299;&#37322;&#26469;&#25588;&#24341;&#30340;&#12290;&#35265;&#12298;&#21746;&#23398;&#20840;&#20070;&#32434;&#35201;&#12299;&#31532;1&#37096;&#12298;&#36923;&#36753;&#23398;&#12299;1840&#24180;&#26575;&#26519;&#29256;&#31532;180&#39029;&#65288;&#12298;&#40657;&#26684;&#23572;&#20840;&#38598;&#12299;&#31532;6&#21367;&#65289;&#65307;&#12298;&#36923;&#36753;&#23398;&#12299;&#31532;1&#21367;&#12298;&#23458;&#35266;&#36923;&#36753;&#12299;&#31532;1&#37096;&#12298;&#23384;&#22312;&#35770;&#12299;1833&#24180;&#26575;&#26519;&#29256;&#31532;117&#39029;&#65288;&#12298;&#40657;&#26684;&#23572;&#20840;&#38598;&#12299;&#31532;3&#21367;&#65289;&#65307;&#12298;&#21746;&#23398;&#21490;&#35762;&#28436;&#24405;&#12299;&#31532;1&#21367;1833&#24180;&#26575;&#26519;&#29256;&#31532;294&#39029;&#65288;&#12298;&#40657;&#26684;&#23572;&#20840;&#38598;&#12299;&#31532;13&#21367;&#65289;&#12290;&#8212;&#8212;688&#12290;</P>
<P id=filepos2003336 class=calibre_12><A href="about:blank#filepos1977803"><FONT color=#0066cc>[421]</FONT></A>&#36825;&#27573;&#24341;&#25991;&#24341;&#33258;&#38463;&#183;&#27874;&#29305;&#23572;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#65306;&#23427;&#30340;&#23545;&#35937;&#12289;&#24212;&#29992;&#21644;&#21407;&#29702;&#12290;&#20197;&#32654;&#22269;&#20154;&#30340;&#29983;&#27963;&#29366;&#20917;&#26469;&#21152;&#20197;&#35828;&#26126;&#12299;1841&#24180;&#32445;&#32422;&#29256;&#12290;&#20174;&#23548;&#35328;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#35813;&#20070;&#30340;&#24456;&#22823;&#19968;&#37096;&#20998;&#22522;&#26412;&#19978;&#26159;&#26681;&#25454;1833&#24180;&#22312;&#33521;&#22269;&#20986;&#29256;&#30340;&#20052;&#183;&#26031;&#20811;&#32599;&#26222;&#30340;&#33879;&#20316;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;&#21069;&#21313;&#31456;&#21152;&#24037;&#20462;&#25913;&#32780;&#25104;&#30340;&#12290;&#8212;&#8212;689&#12290;</P>
<P id=filepos2003838 class=calibre_12><A href="about:blank#filepos1934217"><FONT color=#0066cc>[422]</FONT></A>&#12288;1862&#24180;9&#26376;22&#26085;&#65292;&#32654;&#21033;&#22362;&#21512;&#20247;&#22269;&#24635;&#32479;&#38463;&#183;&#26519;&#32943;&#39041;&#24067;&#20102;&#12298;&#35299;&#25918;&#40657;&#22900;&#23459;&#35328;&#12299;&#65292;&#23427;&#20110;1863&#24180;7&#26376;1&#26085;&#36215;&#29983;&#25928;&#12290;1865&#24180;1&#26376;&#30340;&#23466;&#27861;&#20462;&#27491;&#26696;&#31532;&#21313;&#19977;&#26465;&#24223;&#38500;&#20102;&#22900;&#38582;&#21046;&#12290;&#8212;&#8212;690&#12290;</P>
<P id=filepos2004198 class=calibre_12><A href="about:blank#filepos1981999"><FONT color=#0066cc>[423]</FONT></A>&#30001;&#20110;&#32463;&#27982;&#21361;&#26426;&#65292;&#27604;&#21033;&#26102;&#27801;&#21202;&#32599;&#29926;&#22320;&#21306;&#30340;&#24037;&#21378;&#20027;&#22312;1867&#24180;&#21021;&#25226;&#20918;&#37329;&#24037;&#20154;&#20197;&#21450;&#38468;&#23646;&#30719;&#20117;&#30340;&#30719;&#24037;&#30340;&#24037;&#36164;&#38477;&#20302;&#20102;10%&#12290;&#24037;&#36164;&#38477;&#20302;&#30340;&#37027;&#19968;&#22825;&#65292;&#38754;&#21253;&#21644;&#38754;&#31881;&#30340;&#20215;&#26684;&#20877;&#27425;&#25552;&#39640;&#12290;&#35813;&#22320;&#21306;&#20918;&#37329;&#19994;&#30340;&#24037;&#20154;&#20174;1867&#24180;2&#26376;1&#8212;3&#26085;&#36827;&#34892;&#32610;&#24037;&#24182;&#35201;&#27714;&#24674;&#22797;&#20182;&#20204;&#21407;&#26377;&#30340;&#24037;&#36164;&#12290;2&#26376;2&#8212;8&#26085;&#65292;&#35768;&#22810;&#30719;&#24037;&#21152;&#20837;&#20102;&#32610;&#24037;&#65292;&#20182;&#20204;&#35201;&#27714;&#38477;&#20302;&#38754;&#31881;&#20215;&#26684;&#12290;&#32610;&#24037;&#32773;&#22312;2&#26376;2&#26085;&#21344;&#39046;&#20102;&#39532;&#35874;&#35767;&#30340;&#30910;&#30952;&#21378;&#12290;&#24066;&#38271;&#19979;&#20196;&#21521;&#32610;&#24037;&#32773;&#24320;&#26538;&#65292;&#35768;&#22810;&#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#19977;&#21517;&#24037;&#20154;&#21463;&#20102;&#33268;&#21629;&#20260;&#12290;&#8212;&#8212;693&#12290;</P>
<P id=filepos2004893 class=calibre_12><A href="about:blank#filepos1986913"><FONT color=#0066cc>[424]</FONT></A>&#35265;&#12298;&#33521;&#22269;&#24037;&#20154;&#38454;&#32423;&#29366;&#20917;&#12299;&#20013;&#30340;&#23548;&#35328;&#37096;&#20998;&#12290;&#8212;&#8212;700&#12290;</P>
<P id=filepos2005119 class=calibre_12><A href="about:blank#filepos1993804"><FONT color=#0066cc>[425]</FONT></A>&#8220;&#27809;&#26377;&#19968;&#22825;&#19981;&#21160;&#31508;&#8221;&#65288;nulla dies sine linea&#65289;&#65292;&#36825;&#21477;&#35805;&#25454;&#35828;&#26159;&#21476;&#24076;&#33098;&#33879;&#21517;&#30011;&#23478;&#38463;&#20329;&#33713;&#26031;&#25152;&#35828;&#30340;&#65292;&#20182;&#29031;&#20363;&#27599;&#22825;&#19981;&#25304;&#22810;&#23569;&#24635;&#35201;&#30011;&#19968;&#28857;&#12290;&#8212;&#8212;704&#12290;</P>
<P id=filepos2005456 class=calibre_12><A href="about:blank#filepos1996161"><FONT color=#0066cc>[426]</FONT></A>&#35265;&#39532;&#20811;&#24605;&#12298;&#36164;&#26412;&#35770;&#12290;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#12299;&#31532;2&#21367;&#31532;2&#20876;&#12298;&#36164;&#26412;&#30340;&#27969;&#36890;&#36807;&#31243;&#12299;&#65292;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#24681;&#26684;&#26031;&#32534;&#65292;1885&#24180;&#27721;&#22561;&#29256;&#31532;130&#8212;140&#39029;&#12290;&#8212;&#8212;706&#12290;</P>
<P id=filepos2005789 class=calibre_12><A href="about:blank#filepos1997066"><FONT color=#0066cc>[427]</FONT></A>&#29305;&#26377;&#36130;&#20135;&#65288;Peculium&#65289;&#26159;&#21476;&#32599;&#39532;&#27861;&#20013;&#23478;&#38271;&#33021;&#22815;&#20998;&#32473;&#19968;&#20010;&#33258;&#30001;&#27665;&#25110;&#20998;&#32473;&#19968;&#20010;&#22900;&#38582;&#32463;&#33829;&#25110;&#31649;&#29702;&#30340;&#19968;&#37096;&#20998;&#36130;&#20135;&#12290;&#23454;&#38469;&#19978;&#65292;&#25317;&#26377;&#29305;&#26377;&#36130;&#20135;&#24182;&#27809;&#26377;&#20351;&#22900;&#38582;&#25670;&#33073;&#23545;&#20027;&#20154;&#30340;&#20174;&#23646;&#20851;&#31995;&#65292;&#29305;&#26377;&#36130;&#20135;&#22312;&#27861;&#24459;&#19978;&#20173;&#28982;&#24402;&#20027;&#20154;&#25152;&#26377;&#12290;&#20363;&#22914;&#65292;&#25317;&#26377;&#29305;&#26377;&#36130;&#20135;&#30340;&#22900;&#38582;&#21487;&#20197;&#21516;&#31532;&#19977;&#32773;&#20132;&#26131;&#65292;&#20294;&#21482;&#33021;&#22312;&#36194;&#21033;&#24635;&#39069;&#19981;&#36275;&#20197;&#23436;&#20840;&#36174;&#36523;&#30340;&#38480;&#24230;&#20869;&#36827;&#34892;&#12290;&#29305;&#21035;&#26377;&#21033;&#30340;&#20132;&#26131;&#21644;&#20854;&#20182;&#33021;&#22823;&#22823;&#22686;&#21152;&#29305;&#26377;&#36130;&#20135;&#30340;&#21150;&#27861;&#65292;&#36890;&#24120;&#37117;&#30001;&#23478;&#38271;&#19968;&#25163;&#21253;&#21150;&#12290;&#8212;&#8212;706&#12289;714&#12290;</P></LI>