<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#20108;&#21313;&#19968;&#31456;<BR>&#31616;&#21333;&#20877;&#29983;&#20135;</H3>
<P>&#19981;&#31649;&#29983;&#20135;&#36807;&#31243;&#30340;&#31038;&#20250;&#30340;&#24418;&#24335;&#24590;&#26679;&#65292;&#29983;&#20135;&#36807;&#31243;&#24517;&#39035;&#26159;&#36830;&#32493;&#19981;&#26029;&#30340;&#65292;&#25110;&#32773;&#35828;&#65292;&#24517;&#39035;&#21608;&#32780;&#22797;&#22987;&#22320;&#32463;&#36807;&#21516;&#26679;&#19968;&#20123;&#38454;&#27573;&#12290;&#19968;&#20010;&#31038;&#20250;&#19981;&#33021;&#20572;&#27490;&#28040;&#36153;&#65292;&#21516;&#26679;&#65292;&#23427;&#20063;&#19981;&#33021;&#20572;&#27490;&#29983;&#20135;&#12290;&#22240;&#27492;&#65292;&#27599;&#19968;&#20010;&#31038;&#20250;&#29983;&#20135;&#36807;&#31243;&#65292;&#20174;&#32463;&#24120;&#30340;&#32852;&#31995;&#21644;&#23427;&#19981;&#26029;&#26356;&#26032;&#26469;&#30475;&#65292;&#21516;&#26102;&#20063;&#23601;&#26159;&#20877;&#29983;&#20135;&#36807;&#31243;&#12290;</P>
<P>&#29983;&#20135;&#30340;&#26465;&#20214;&#21516;&#26102;&#20063;&#23601;&#26159;&#20877;&#29983;&#20135;&#30340;&#26465;&#20214;&#12290;&#20219;&#20309;&#19968;&#20010;&#31038;&#20250;&#65292;&#22914;&#26524;&#19981;&#26159;&#19981;&#26029;&#22320;&#25226;&#23427;&#30340;&#19968;&#37096;&#20998;&#20135;&#21697;&#20877;&#36716;&#21270;&#20026;&#29983;&#20135;&#36164;&#26009;&#25110;&#26032;&#29983;&#20135;&#30340;&#35201;&#32032;&#65292;&#23601;&#19981;&#33021;&#19981;&#26029;&#22320;&#29983;&#20135;&#65292;&#21363;&#20877;&#29983;&#20135;&#12290;&#22312;&#20854;&#20182;&#26465;&#20214;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#31038;&#20250;&#22312;&#20363;&#22914;&#19968;&#24180;&#37324;&#25152;&#28040;&#36153;&#30340;&#29983;&#20135;&#36164;&#26009;&#65292;&#21363;&#21171;&#21160;&#36164;&#26009;&#12289;&#21407;&#26009;&#21644;&#36741;&#21161;&#26448;&#26009;&#65292;&#21482;&#26377;&#22312;&#23454;&#29289;&#24418;&#24335;&#19978;&#20026;&#25968;&#37327;&#30456;&#31561;&#30340;&#26032;&#29289;&#21697;&#25152;&#26367;&#25442;&#65292;&#31038;&#20250;&#25165;&#33021;&#22312;&#21407;&#26377;&#30340;&#35268;&#27169;&#19978;&#20877;&#29983;&#20135;&#25110;&#20445;&#25345;&#33258;&#24049;&#30340;&#36130;&#23500;&#65292;&#36825;&#20123;&#26032;&#29289;&#21697;&#35201;&#20174;&#24180;&#20135;&#21697;&#24635;&#37327;&#20013;&#20998;&#31163;&#20986;&#26469;&#65292;&#37325;&#26032;&#24182;&#20837;&#29983;&#20135;&#36807;&#31243;&#12290;&#22240;&#27492;&#65292;&#19968;&#23450;&#37327;&#30340;&#24180;&#20135;&#21697;&#26159;&#23646;&#20110;&#29983;&#20135;&#30340;&#12290;&#36825;&#37096;&#20998;&#26412;&#26469;&#20379;&#29983;&#20135;&#28040;&#36153;&#20043;&#29992;&#30340;&#20135;&#21697;&#65292;&#23601;&#37319;&#21462;&#30340;&#23454;&#29289;&#24418;&#24335;&#26469;&#35828;&#65292;&#22823;&#22810;&#25968;&#19981;&#36866;&#20110;&#20010;&#20154;&#28040;&#36153;&#12290;</P>
<P>&#29983;&#20135;&#20855;&#26377;&#36164;&#26412;&#20027;&#20041;&#30340;&#24418;&#24335;&#65292;&#20877;&#29983;&#20135;&#20063;&#23601;&#20855;&#26377;&#21516;&#26679;&#30340;&#24418;&#24335;&#12290;&#22312;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#19979;&#65292;&#21171;&#21160;&#36807;&#31243;&#21482;&#34920;&#29616;&#20026;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;&#30340;&#19968;&#31181;&#25163;&#27573;&#65292;&#21516;&#26679;&#65292;&#20877;&#29983;&#20135;&#20063;&#21482;&#34920;&#29616;&#20026;&#25226;&#39044;&#20184;&#20215;&#20540;&#20316;&#20026;&#36164;&#26412;&#21363;&#20316;&#20026;&#33258;&#34892;&#22686;&#27542;&#30340;&#20215;&#20540;&#26469;&#20877;&#29983;&#20135;&#30340;&#19968;&#31181;&#25163;&#27573;&#12290;&#26576;&#20010;&#20154;&#20043;&#25152;&#20197;&#25198;&#28436;&#36164;&#26412;&#23478;&#30340;&#32463;&#27982;&#35282;&#33394;&#65292;&#21482;&#26159;&#22240;&#20026;&#20182;&#30340;&#36135;&#24065;&#19981;&#26029;&#22320;&#25191;&#34892;&#36164;&#26412;&#30340;&#32844;&#33021;&#12290;&#27604;&#22914;&#35828;&#65292;&#22914;&#26524;100&#38225;&#39044;&#20184;&#36135;<A></A>&#24065;&#39069;&#22312;&#20170;&#24180;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#29983;&#20135;&#20102;20&#38225;&#21097;&#20313;&#20215;&#20540;&#65292;&#37027;&#20040;&#65292;&#22312;&#26126;&#24180;&#21450;&#20197;&#21518;&#21508;&#24180;&#23427;&#24517;&#39035;&#37325;&#22797;&#21516;&#26679;&#30340;&#27963;&#21160;&#12290;&#21097;&#20313;&#20215;&#20540;&#20316;&#20026;&#36164;&#26412;&#20215;&#20540;&#30340;&#21608;&#26399;&#22686;&#21152;&#39069;&#25110;&#22788;&#22312;&#36807;&#31243;&#20013;&#30340;&#36164;&#26412;&#30340;&#21608;&#26399;&#26524;&#23454;&#65292;&#21462;&#24471;&#20102;&#26469;&#28304;&#20110;&#36164;&#26412;&#30340;&#25910;&#20837;&#65339;Revenue<SUP class=calibre6><SMALL id=filepos1852766 class=calibre4><A href="about:blank#filepos1878277"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP>&#65341;&#30340;&#24418;&#24335;&#12290;<SUP class=calibre6><SMALL id=filepos1852894 class=calibre4><A href="about:blank#filepos1878471"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP></P>
<P>&#22914;&#26524;&#36825;&#31181;&#25910;&#20837;&#21482;&#26159;&#20805;&#24403;&#36164;&#26412;&#23478;&#30340;&#28040;&#36153;&#22522;&#37329;&#65292;&#25110;&#32773;&#35828;&#65292;&#23427;&#21608;&#26399;&#22320;&#33719;&#24471;&#65292;&#20063;&#21608;&#26399;&#22320;&#28040;&#36153;&#25481;&#65292;&#37027;&#20040;&#65292;&#22312;&#20854;&#20182;&#26465;&#20214;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#23601;&#26159;&#31616;&#21333;&#20877;&#29983;&#20135;&#12290;&#34429;&#28982;&#31616;&#21333;&#20877;&#29983;&#20135;&#21482;&#26159;&#29983;&#20135;&#36807;&#31243;&#22312;&#21407;&#26469;&#35268;&#27169;&#19978;&#30340;&#37325;&#22797;&#65292;&#20294;&#26159;&#36825;&#31181;&#21333;&#32431;&#30340;&#37325;&#22797;&#25110;&#36830;&#32493;&#65292;&#36171;&#20104;&#36825;&#20010;&#36807;&#31243;&#20197;&#26576;&#20123;&#26032;&#30340;&#29305;&#24449;&#65292;&#25110;&#32773;&#19981;&#22914;&#35828;&#65292;&#28040;&#38500;&#23427;&#20165;&#20165;&#20316;&#20026;&#23396;&#31435;&#36807;&#31243;&#25152;&#20855;&#26377;&#30340;&#34394;&#20551;&#29305;&#24449;&#12290;</P>
<P>&#29983;&#20135;&#36807;&#31243;&#26159;&#20197;&#36141;&#20080;&#19968;&#23450;&#26102;&#38388;&#30340;&#21171;&#21160;&#21147;&#20316;&#20026;&#24320;&#31471;&#30340;&#65292;&#27599;&#24403;&#21171;&#21160;&#30340;&#21806;&#21334;&#26399;&#38480;&#23626;&#28385;&#65292;&#20174;&#32780;&#19968;&#23450;&#30340;&#29983;&#20135;&#26399;&#38388;&#65288;&#22914;&#19968;&#20010;&#26143;&#26399;&#65292;&#19968;&#20010;&#26376;&#31561;&#31561;&#65289;&#24050;&#32463;&#36807;&#21435;&#65292;&#36825;&#31181;&#24320;&#31471;&#23601;&#21448;&#26356;&#26032;&#12290;&#20294;&#26159;&#65292;&#24037;&#20154;&#21482;&#26159;&#22312;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#21457;&#25381;&#20102;&#20316;&#29992;&#65292;&#25226;&#23427;&#30340;&#20215;&#20540;&#21644;&#21097;&#20313;&#20215;&#20540;&#23454;&#29616;&#22312;&#21830;&#21697;&#19978;&#20197;&#21518;&#65292;&#25165;&#24471;&#21040;&#25253;&#37228;&#12290;&#22240;&#27492;&#65292;&#24037;&#20154;&#26082;&#29983;&#20135;&#20102;&#25105;&#20204;&#26242;&#26102;&#21482;&#30475;&#20316;&#36164;&#26412;&#23478;&#30340;&#28040;&#36153;&#22522;&#37329;&#30340;&#21097;&#20313;&#20215;&#20540;&#65292;&#20063;&#29983;&#20135;&#20102;&#20184;&#32473;&#20182;&#33258;&#24049;&#25253;&#37228;&#30340;&#22522;&#37329;&#21363;&#21487;&#21464;&#36164;&#26412;&#65292;&#32780;&#21518;&#32773;&#26159;&#22312;&#23427;&#20197;&#24037;&#36164;&#24418;&#24335;&#27969;&#22238;&#21040;&#24037;&#20154;&#25163;&#37324;&#20043;&#21069;&#29983;&#20135;&#30340;&#65292;&#21482;&#26377;&#24403;&#20182;&#19981;&#26029;&#22320;&#20877;&#29983;&#20135;&#36825;&#31181;&#22522;&#37329;&#30340;&#26102;&#20505;&#65292;&#20182;&#25165;&#34987;&#38599;&#29992;&#12290;&#30001;&#27492;&#23601;&#20135;&#29983;&#20102;&#22312;&#31532;&#21313;&#20845;&#31456;&#37324;&#25552;&#21040;&#30340;&#32463;&#27982;&#23398;&#23478;&#30340;&#20844;&#24335;&#8545;&#65292;&#36825;&#20010;&#20844;<A></A>&#24335;&#25226;&#24037;&#36164;&#34920;&#29616;&#20026;&#20135;&#21697;&#26412;&#36523;&#30340;&#19968;&#37096;&#20998;&#12290;<SUP class=calibre6><SMALL id=filepos1854292 class=calibre4><A href="about:blank#filepos1879156"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP>&#36825;&#23601;&#26159;&#24037;&#20154;&#33258;&#24049;&#19981;&#26029;&#20877;&#29983;&#20135;&#30340;&#20135;&#21697;&#20013;&#19981;&#26029;&#20197;&#24037;&#36164;&#24418;&#24335;&#27969;&#22238;&#21040;&#24037;&#20154;&#25163;&#37324;&#30340;&#37027;&#19968;&#37096;&#20998;&#12290;&#24403;&#28982;&#65292;&#36164;&#26412;&#23478;&#29992;&#36135;&#24065;&#25226;&#36825;&#20010;&#21830;&#21697;&#20215;&#20540;&#25903;&#20184;&#32473;&#24037;&#20154;&#12290;&#20294;&#36825;&#20123;&#36135;&#24065;&#19981;&#36807;&#26159;&#21171;&#21160;&#20135;&#21697;&#30340;&#36716;&#21270;&#24418;&#24335;&#12290;&#24403;&#24037;&#20154;&#25226;&#19968;&#37096;&#20998;&#29983;&#20135;&#36164;&#26009;&#36716;&#21270;&#20026;&#20135;&#21697;&#30340;&#26102;&#20505;&#65292;&#20182;&#20197;&#21069;&#30340;&#19968;&#37096;&#20998;&#20135;&#21697;&#23601;&#20877;&#36716;&#21270;&#20026;&#36135;&#24065;&#12290;&#24037;&#20154;&#20170;&#22825;&#30340;&#21171;&#21160;&#25110;&#19979;&#21322;&#24180;&#30340;&#21171;&#21160;&#26159;&#29992;&#20182;&#19978;&#26143;&#26399;&#30340;&#21171;&#21160;&#25110;&#19978;&#21322;&#24180;&#30340;&#21171;&#21160;&#26469;&#25903;&#20184;&#30340;&#12290;&#21482;&#35201;&#25105;&#20204;&#19981;&#26159;&#32771;&#23519;&#21333;&#20010;&#36164;&#26412;&#23478;&#21644;&#21333;&#20010;&#24037;&#20154;&#65292;&#32780;&#26159;&#32771;&#23519;&#36164;&#26412;&#23478;&#38454;&#32423;&#21644;&#24037;&#20154;&#38454;&#32423;&#65292;&#36135;&#24065;&#24418;&#24335;&#25152;&#36896;&#25104;&#30340;&#38169;&#35273;&#23601;&#20250;&#31435;&#21363;&#28040;&#22833;&#12290;&#36164;&#26412;&#23478;&#38454;&#32423;&#19981;&#26029;&#22320;&#20197;&#36135;&#24065;&#24418;&#24335;&#21457;&#32473;&#24037;&#20154;&#38454;&#32423;&#31080;&#25454;&#65292;&#35753;&#24037;&#20154;&#38454;&#32423;&#29992;&#26469;&#39046;&#21462;&#30001;&#23427;&#29983;&#20135;&#32780;&#20026;&#36164;&#26412;&#23478;&#38454;&#32423;&#25152;&#21344;&#26377;&#30340;&#20135;&#21697;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;&#24037;&#20154;&#20063;&#19981;&#26029;&#22320;&#25226;&#36825;&#20123;&#31080;&#25454;&#36824;&#32473;&#36164;&#26412;&#23478;&#38454;&#32423;&#65292;&#20197;&#20415;&#20174;&#36164;&#26412;&#23478;&#38454;&#32423;&#37027;&#37324;&#21462;&#24471;&#20182;&#33258;&#24049;&#30340;&#20135;&#21697;&#20013;&#23646;&#20110;&#20182;&#33258;&#24049;&#30340;&#37027;&#19968;&#37096;&#20998;&#12290;&#20135;&#21697;&#30340;&#21830;&#21697;&#24418;&#24335;&#21644;&#21830;&#21697;&#30340;&#36135;&#24065;&#24418;&#24335;&#25513;&#39280;&#20102;&#36825;&#31181;&#20132;&#26131;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#21487;&#21464;&#36164;&#26412;&#19981;&#36807;&#26159;&#24037;&#20154;&#20026;&#32500;&#25345;&#21644;&#20877;&#29983;&#20135;&#33258;&#24049;&#25152;&#24517;&#38656;&#30340;&#29983;&#27963;&#36164;&#26009;&#22522;&#37329;&#25110;&#21171;&#21160;&#22522;&#37329;&#30340;&#19968;&#31181;&#29305;&#27530;&#30340;&#21382;&#21490;&#30340;&#34920;&#29616;&#24418;&#24335;&#65307;&#36825;&#31181;&#22522;&#37329;&#22312;&#19968;&#20999;&#31038;&#20250;&#29983;&#20135;&#21046;&#24230;&#19979;&#37117;&#22987;&#32456;&#24517;&#39035;&#30001;&#21171;&#21160;&#32773;&#26412;&#36523;&#26469;&#29983;&#20135;&#21644;&#20877;&#29983;&#20135;&#12290;&#21171;&#21160;&#22522;&#37329;&#25152;&#20197;&#19981;&#26029;&#20197;&#24037;&#20154;&#21171;&#21160;&#30340;&#25903;&#20184;&#25163;&#27573;&#30340;&#24418;&#24335;&#27969;&#22238;&#21040;&#24037;&#20154;&#25163;&#37324;&#65292;&#21482;&#26159;&#22240;&#20026;&#24037;&#20154;&#33258;&#24049;&#30340;&#20135;&#21697;&#19981;&#26029;&#20197;&#36164;&#26412;&#30340;&#24418;&#24335;&#31163;&#24320;&#24037;&#20154;&#12290;&#20294;&#26159;&#21171;&#21160;&#22522;&#37329;&#30340;&#36825;&#31181;&#34920;&#29616;&#24418;&#24335;&#19997;&#27627;&#27809;&#26377;&#25913;&#21464;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#36164;&#26412;&#23478;&#25226;&#24037;&#20154;&#33258;&#24049;&#30340;&#23545;&#35937;&#21270;&#21171;&#21160;&#39044;&#20184;&#32473;&#24037;&#20154;&#12290;<SUP class=calibre6><SMALL id=filepos1855974 class=calibre4><A href="about:blank#filepos1879588"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP>&#20197;&#24493;&#24441;&#20892;&#27665;&#20026;&#20363;&#12290;&#20182;&#27599;&#21608;&#27604;&#22914;&#35828;&#65292;3&#22825;&#29992;<A></A>&#33258;&#24049;&#30340;&#29983;&#20135;&#36164;&#26009;&#22312;&#33258;&#24049;&#30340;&#32789;&#22320;&#19978;&#21171;&#21160;&#65292;&#20854;&#20313;3&#22825;&#22312;&#20027;&#20154;&#30340;&#24196;&#22253;&#26381;&#24493;&#24441;&#12290;&#20182;&#19981;&#26029;&#20877;&#29983;&#20135;&#33258;&#24049;&#30340;&#21171;&#21160;&#22522;&#37329;&#65292;&#32780;&#36825;&#19968;&#21171;&#21160;&#22522;&#37329;&#23545;&#20182;&#26469;&#35828;&#65292;&#20174;&#26469;&#20063;&#27809;&#26377;&#37319;&#21462;&#31532;&#19977;&#32773;&#20026;&#25442;&#21462;&#20182;&#30340;&#21171;&#21160;&#32780;&#39044;&#20184;&#30340;&#25903;&#20184;&#25163;&#27573;&#30340;&#24418;&#24335;&#12290;&#28982;&#32780;&#65292;&#20182;&#30340;&#26080;&#37228;&#30340;&#24378;&#21046;&#30340;&#21171;&#21160;&#20063;&#20174;&#26469;&#27809;&#26377;&#37319;&#21462;&#33258;&#24895;&#30340;&#21644;&#26377;&#37228;&#30340;&#21171;&#21160;&#30340;&#24418;&#24335;&#12290;&#22914;&#26524;&#22320;&#20027;&#25226;&#24493;&#24441;&#20892;&#27665;&#30340;&#32789;&#22320;&#12289;&#32789;&#30044;&#12289;&#31181;&#23376;&#65292;&#19968;&#21477;&#35805;&#65292;&#25226;&#20182;&#30340;&#29983;&#20135;&#36164;&#26009;&#37117;&#25899;&#20026;&#24049;&#26377;&#65292;&#37027;&#20040;&#65292;&#24493;&#24441;&#20892;&#27665;&#20174;&#27492;&#20197;&#21518;&#23601;&#19981;&#24471;&#19981;&#25226;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#20986;&#21334;&#32473;&#22320;&#20027;&#20102;&#12290;&#22312;&#20854;&#20182;&#26465;&#20214;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#29616;&#22312;&#20063;&#21644;&#36807;&#21435;&#19968;&#26679;&#65292;&#27599;&#21608;&#21171;&#21160;6&#22825;&#65292;3&#22825;&#20026;&#33258;&#24049;&#65292;3&#22825;&#20026;&#29616;&#22312;&#36716;&#21270;&#20026;&#38599;&#20027;&#30340;&#36807;&#21435;&#30340;&#22320;&#20027;&#12290;&#20182;&#29616;&#22312;&#20063;&#21644;&#36807;&#21435;&#19968;&#26679;&#65292;&#35201;&#25226;&#36825;&#20123;&#29983;&#20135;&#36164;&#26009;&#20316;&#20026;&#29983;&#20135;&#36164;&#26009;&#26469;&#28040;&#36153;&#65292;&#25226;&#23427;&#20204;&#30340;&#20215;&#20540;&#36716;&#31227;&#21040;&#20135;&#21697;&#19978;&#12290;&#29616;&#22312;&#20063;&#21644;&#36807;&#21435;&#19968;&#26679;&#65292;&#19968;&#23450;&#37096;&#20998;&#30340;&#20135;&#21697;&#20173;&#35201;&#36827;&#20837;&#20877;&#29983;&#20135;&#12290;&#20294;&#26159;&#65292;&#26082;&#28982;&#24493;&#24441;&#21171;&#21160;&#37319;&#21462;&#20102;&#38599;&#20323;&#21171;&#21160;&#30340;&#24418;&#24335;&#65292;&#24493;&#24441;&#20892;&#27665;&#21644;&#36807;&#21435;&#19968;&#26679;&#25152;&#29983;&#20135;&#21644;&#20877;&#29983;&#20135;&#30340;&#21171;&#21160;&#22522;&#37329;&#20063;&#23601;&#37319;&#21462;&#20102;&#30001;&#22320;&#20027;&#39044;&#20184;&#32473;&#24493;&#24441;&#20892;&#27665;&#30340;&#36164;&#26412;&#30340;&#24418;&#24335;&#12290;&#36164;&#20135;&#38454;&#32423;&#32463;&#27982;&#23398;&#23478;&#30001;&#20110;&#22836;&#33041;&#29421;&#38552;&#19981;&#33021;&#21306;&#21035;&#34920;&#29616;&#24418;&#24335;&#21644;&#23427;&#25152;&#34920;&#29616;&#30340;&#19996;&#35199;&#65292;&#20182;&#20204;&#26080;&#35270;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#29978;&#33267;&#20170;&#22825;&#65292;&#21171;&#21160;&#22522;&#37329;&#22312;&#22320;&#29699;&#19978;&#20063;&#21482;&#26159;&#20363;&#22806;&#22320;&#34920;&#29616;&#20026;&#36164;&#26412;&#30340;&#24418;&#24335;&#12290;<SUP class=calibre6><SMALL id=filepos1857440 class=calibre4><A href="about:blank#filepos1879956"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP></P>
<P>&#35802;&#28982;&#65292;&#21482;&#26377;&#20174;&#29983;&#20135;&#36807;&#31243;&#30340;&#19981;&#26029;&#26356;&#26032;&#26469;&#32771;&#23519;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36807;&#31243;&#65292;&#21487;&#21464;&#36164;&#26412;&#25165;&#20250;&#22833;&#21435;&#20174;&#36164;&#26412;&#23478;&#31169;&#20154;&#22522;&#37329;&#20013;&#39044;&#20184;&#30340;&#20215;&#20540;&#30340;&#24615;&#36136;&#12290;<SUP class=calibre6><SMALL id=filepos1857760 class=calibre4><A href="about:blank#filepos1880299"><FONT color=#0066cc size=2>(6)</FONT></A></SMALL></SUP>&#20294;&#26159;&#65292;&#36825;&#19968;&#36807;&#31243;&#24635;&#35201;&#20174;&#26576;&#22320;&#26576;&#26102;&#24320;&#22987;&#12290;&#22240;&#27492;&#65292;&#20174;&#25105;&#20204;&#19978;&#38754;&#25152;&#25345;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#19979;&#38754;&#30340;&#24773;&#20917;&#26159;&#21487;&#33021;&#30340;&#65306;&#36164;&#26412;&#23478;&#26366;&#32463;&#19968;&#24230;&#20381;&#38752;&#26576;&#31181;&#19982;&#26080;&#37228;&#30340;&#20182;&#20154;&#21171;&#21160;<A></A>&#26080;&#20851;&#30340;&#21407;&#22987;&#31215;&#32047;&#32780;&#25104;&#20026;&#36135;&#24065;&#21344;&#26377;&#32773;&#65292;&#22240;&#32780;&#33021;&#22815;&#20316;&#20026;&#21171;&#21160;&#21147;&#30340;&#36141;&#20080;&#32773;&#36827;&#20837;&#24066;&#22330;&#12290;&#28982;&#32780;&#65292;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36807;&#31243;&#30340;&#21333;&#32431;&#36830;&#32493;&#25110;&#32773;&#35828;&#31616;&#21333;&#20877;&#29983;&#20135;&#65292;&#36824;&#20250;&#24341;&#36215;&#20854;&#20182;&#19968;&#20123;&#29305;&#27530;&#30340;&#21464;&#21270;&#65292;&#36825;&#20123;&#21464;&#21270;&#19981;&#20165;&#24433;&#21709;&#36164;&#26412;&#30340;&#21487;&#21464;&#37096;&#20998;&#65292;&#32780;&#19988;&#24433;&#21709;&#25972;&#20010;&#36164;&#26412;&#12290;</P>
<P>&#22914;&#26524;1000&#38225;&#36164;&#26412;&#21608;&#26399;&#22320;&#65288;&#20363;&#22914;&#27599;&#24180;&#65289;&#21019;&#36896;&#21097;&#20313;&#20215;&#20540;200&#38225;&#65292;&#32780;&#36825;&#20123;&#21097;&#20313;&#20215;&#20540;&#27599;&#24180;&#21448;&#37117;&#34987;&#28040;&#36153;&#25481;&#65292;&#37027;&#23601;&#24456;&#28165;&#26970;&#65292;&#21516;&#19968;&#36807;&#31243;&#37325;&#22797;5&#24180;&#20197;&#21518;&#65292;&#25152;&#28040;&#36153;&#30340;&#21097;&#20313;&#20215;&#20540;&#37327;&#65309;5&#215;200&#65292;&#20063;&#23601;&#26159;&#31561;&#20110;&#21407;&#39044;&#20184;&#36164;&#26412;&#20215;&#20540;1000&#38225;&#12290;&#22914;&#26524;&#24180;&#21097;&#20313;&#20215;&#20540;&#21482;&#26159;&#37096;&#20998;&#22320;&#34987;&#28040;&#36153;&#25481;&#65292;&#20363;&#22914;&#21482;&#28040;&#36153;&#25481;&#19968;&#21322;&#65292;&#37027;&#20040;&#65292;&#22312;&#29983;&#20135;&#36807;&#31243;&#37325;&#22797;10&#24180;&#20197;&#21518;&#65292;&#20063;&#20250;&#20135;&#29983;&#21516;&#26679;&#30340;&#32467;&#26524;&#65292;&#22240;&#20026;10&#215;100&#65309;1000&#12290;&#24635;&#20043;&#65292;&#39044;&#20184;&#36164;&#26412;&#20215;&#20540;&#38500;&#20197;&#27599;&#24180;&#25152;&#28040;&#36153;&#30340;&#21097;&#20313;&#20215;&#20540;&#65292;&#23601;&#21487;&#20197;&#27714;&#20986;&#65292;&#32463;&#36807;&#33509;&#24178;&#24180;&#25110;&#32773;&#35828;&#32463;&#36807;&#33509;&#24178;&#20010;&#20877;&#29983;&#20135;&#26399;&#38388;&#65292;&#21407;&#39044;&#20184;&#36164;&#26412;&#23601;&#20250;&#34987;&#36164;&#26412;&#23478;&#28040;&#36153;&#25481;&#65292;&#22240;&#32780;&#28040;&#22833;&#20102;&#12290;&#36164;&#26412;&#23478;&#35748;&#20026;&#65292;&#20182;&#25152;&#28040;&#36153;&#30340;&#26159;&#20182;&#20154;&#26080;&#37228;&#21171;&#21160;&#30340;&#20135;&#21697;&#21363;&#21097;&#20313;&#20215;&#20540;&#65292;&#32780;&#20445;&#23384;&#20102;&#21407;&#36164;&#26412;&#20215;&#20540;&#65292;&#20294;&#36825;&#31181;&#30475;&#27861;&#32477;&#23545;&#19981;&#33021;&#25913;&#21464;&#20107;&#23454;&#12290;&#32463;&#36807;&#33509;&#24178;&#24180;&#20197;&#21518;&#65292;&#36164;&#26412;&#23478;&#21344;&#26377;&#30340;&#36164;&#26412;&#20215;&#20540;&#23601;&#31561;&#20110;&#20182;&#22312;&#36825;&#33509;&#24178;&#24180;&#19981;&#20184;&#31561;&#20215;&#29289;&#32780;&#21344;&#26377;&#30340;&#21097;&#20313;&#20215;&#20540;&#39069;&#65292;&#32780;&#20182;&#25152;&#28040;&#36153;&#30340;&#20215;&#20540;&#39069;&#23601;&#31561;&#20110;&#21407;&#26377;&#36164;&#26412;&#20215;&#20540;&#12290;&#35802;&#28982;&#65292;&#20182;&#25163;&#20013;&#25569;&#26377;&#19968;&#31508;&#25968;&#37327;&#27809;&#26377;&#25913;&#21464;&#30340;&#36164;&#26412;&#65292;&#32780;&#19988;&#20854;&#20013;&#19968;&#37096;&#20998;&#22914;&#21378;&#25151;&#12289;&#26426;&#22120;&#31561;&#31561;&#65292;&#22312;&#20182;&#24320;&#22987;&#32463;&#33829;&#30340;&#26102;&#20505;&#23601;&#24050;&#32463;&#23384;&#22312;&#12290;&#20294;&#26159;&#65292;&#36825;&#37324;&#38382;&#39064;&#22312;&#20110;&#36164;&#26412;&#30340;&#20215;&#20540;&#65292;&#32780;&#19981;&#22312;&#20110;&#36164;&#26412;&#30340;&#29289;&#36136;&#32452;&#25104;&#37096;&#20998;&#12290;&#22914;&#26524;&#26576;&#20154;&#20511;&#20102;&#31561;&#20110;&#33258;&#24049;&#20840;&#37096;&#36130;&#20135;&#30340;&#20215;&#20540;&#30340;&#20538;&#21153;&#32780;&#25226;&#20840;&#37096;&#36130;&#20135;&#32791;&#23613;&#65292;&#37027;&#20040;&#20182;&#30340;&#20840;&#37096;&#36130;&#20135;&#27491;&#22909;&#21482;&#20195;&#34920;&#20182;&#30340;&#20840;&#37096;&#20538;&#21153;&#30340;&#24635;&#39069;&#12290;&#21516;&#26679;&#65292;&#22914;&#26524;&#36164;&#26412;&#23478;&#25226;&#33258;&#24049;&#39044;&#20184;&#36164;&#26412;&#30340;&#31561;&#20215;&#29289;&#28040;&#36153;&#25481;&#65292;&#37027;&#20040;&#36825;&#20123;&#36164;&#26412;&#30340;&#20215;&#20540;&#19981;&#36807;&#21482;&#20195;&#34920;&#20182;&#26080;&#20607;&#21344;&#26377;&#30340;&#21097;&#20313;&#20215;&#20540;&#30340;&#24635;&#39069;&#12290;&#20182;&#30340;&#21407;&#26377;&#36164;&#26412;&#30340;&#20219;&#20309;&#19968;&#20010;&#20215;&#20540;&#21407;&#23376;&#37117;&#19981;&#22797;&#23384;&#22312;&#20102;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#25735;&#24320;&#19968;&#20999;&#31215;&#32047;&#19981;&#35828;&#65292;&#29983;&#20135;&#36807;&#31243;&#30340;&#21333;&#32431;&#36830;&#32493;&#25110;&#32773;&#35828;&#31616;&#21333;&#20877;&#29983;&#20135;&#65292;&#32463;&#36807;&#19968;&#20010;&#25110;&#38271;&#25110;&#30701;&#30340;&#26102;&#26399;&#20197;&#21518;&#65292;&#24517;&#28982;&#20250;&#20351;&#20219;&#20309;&#36164;&#26412;&#37117;&#36716;&#21270;&#20026;&#31215;&#32047;<A></A>&#30340;&#36164;&#26412;&#25110;&#36164;&#26412;&#21270;&#30340;&#21097;&#20313;&#20215;&#20540;&#12290;&#21363;&#20351;&#36164;&#26412;&#22312;&#36827;&#20837;&#29983;&#20135;&#36807;&#31243;&#30340;&#26102;&#20505;&#26159;&#36164;&#26412;&#20351;&#29992;&#32773;&#26412;&#20154;&#25379;&#24471;&#30340;&#36130;&#20135;&#65292;&#23427;&#36831;&#26089;&#20063;&#35201;&#25104;&#20026;&#19981;&#20184;&#31561;&#20215;&#29289;&#32780;&#34987;&#21344;&#26377;&#30340;&#20215;&#20540;&#65292;&#25104;&#20026;&#26080;&#37228;&#30340;&#20182;&#20154;&#21171;&#21160;&#22312;&#36135;&#24065;&#24418;&#24335;&#25110;&#20854;&#20182;&#24418;&#24335;&#19978;&#30340;&#21270;&#36523;&#12290;</P>
<P>&#25105;&#20204;&#22312;&#31532;&#22235;&#31456;&#24050;&#32463;&#30475;&#21040;&#65292;&#35201;&#20351;&#36135;&#24065;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#21482;&#26377;&#21830;&#21697;&#29983;&#20135;&#21644;&#21830;&#21697;&#27969;&#36890;&#30340;&#23384;&#22312;&#36824;&#26159;&#19981;&#22815;&#30340;&#12290;&#20026;&#27492;&#39318;&#20808;&#24517;&#39035;&#26377;&#19979;&#21015;&#21452;&#26041;&#20316;&#20026;&#20080;&#32773;&#21644;&#21334;&#32773;&#30456;&#23545;&#31435;&#65306;&#19968;&#26041;&#26159;&#20215;&#20540;&#25110;&#36135;&#24065;&#30340;&#21344;&#26377;&#32773;&#65292;&#21478;&#19968;&#26041;&#26159;&#21019;&#36896;&#20215;&#20540;&#30340;&#23454;&#20307;&#30340;&#21344;&#26377;&#32773;&#65307;&#19968;&#26041;&#26159;&#29983;&#20135;&#36164;&#26009;&#21644;&#29983;&#27963;&#36164;&#26009;&#30340;&#21344;&#26377;&#32773;&#65292;&#21478;&#19968;&#26041;&#26159;&#38500;&#20102;&#21171;&#21160;&#21147;&#20197;&#22806;&#19968;&#26080;&#25152;&#26377;&#30340;&#21344;&#26377;&#32773;&#12290;&#25152;&#20197;&#65292;&#21171;&#21160;&#20135;&#21697;&#21644;&#21171;&#21160;&#26412;&#36523;&#30340;&#20998;&#31163;&#65292;&#23458;&#35266;&#21171;&#21160;&#26465;&#20214;&#21644;&#20027;&#35266;&#21171;&#21160;&#21147;&#30340;&#20998;&#31163;&#65292;&#26159;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36807;&#31243;&#20107;&#23454;&#19978;&#30340;&#22522;&#30784;&#25110;&#36215;&#28857;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#36215;&#21021;&#20165;&#20165;&#26159;&#36215;&#28857;&#30340;&#19996;&#35199;&#65292;&#21518;&#26469;&#36890;&#36807;&#36807;&#31243;&#30340;&#21333;&#32431;&#36830;&#32493;&#65292;&#21363;&#36890;&#36807;&#31616;&#21333;&#20877;&#29983;&#20135;&#65292;&#23601;&#20316;&#20026;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26412;&#36523;&#30340;&#32467;&#26524;&#32780;&#19981;&#26029;&#37325;&#26032;&#29983;&#20135;&#20986;&#26469;&#65292;&#24182;&#19988;&#27704;&#20037;&#21270;&#20102;&#12290;&#19968;&#26041;&#38754;&#65292;&#29983;&#20135;&#36807;&#31243;&#19981;&#26029;&#22320;&#25226;&#29289;&#36136;&#36130;&#23500;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#36716;&#21270;&#20026;&#36164;&#26412;&#23478;&#30340;&#20215;&#20540;&#22686;&#27542;&#25163;&#27573;&#21644;&#28040;&#36153;&#21697;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#24037;&#20154;&#19981;&#26029;&#22320;&#20687;&#36827;&#20837;&#29983;&#20135;&#36807;&#31243;&#26102;&#37027;&#26679;&#21448;&#36208;&#20986;&#36825;&#20010;&#36807;&#31243;&#65306;&#20182;&#26159;&#36130;&#23500;&#30340;&#20154;&#36523;&#28304;&#27849;&#65292;&#20294;&#34987;&#21093;&#22842;&#20102;&#20026;&#33258;&#24049;&#23454;&#29616;&#36825;&#31181;&#36130;&#23500;&#30340;&#19968;&#20999;&#25163;&#27573;&#12290;&#22240;&#20026;&#22312;&#20182;&#36827;&#20837;&#36807;&#31243;&#20197;&#21069;&#65292;&#20182;&#33258;&#24049;&#30340;&#21171;&#21160;&#23601;&#21516;&#20182;&#30456;&#24322;&#21270;&#32780;&#20026;&#36164;&#26412;&#23478;&#25152;&#21344;&#26377;&#65292;&#24182;&#20837;&#36164;&#26412;&#20013;&#20102;&#65292;&#25152;&#20197;&#22312;&#36807;&#31243;&#20013;&#36825;&#31181;&#21171;&#21160;&#19981;&#26029;&#23545;&#35937;&#21270;&#22312;&#20026;&#20182;&#20154;&#25152;&#26377;&#30340;&#20135;&#21697;&#20013;&#12290;&#22240;&#20026;&#29983;&#20135;&#36807;&#31243;&#21516;&#26102;&#23601;&#26159;&#36164;&#26412;&#23478;&#28040;&#36153;&#21171;&#21160;&#21147;&#30340;&#36807;&#31243;&#65292;&#25152;&#20197;&#24037;&#20154;&#30340;&#20135;&#21697;&#19981;&#20165;&#19981;&#26029;&#22320;&#36716;&#21270;&#20026;&#21830;&#21697;&#65292;&#32780;&#19988;&#20063;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#36716;&#21270;&#20026;&#21550;&#21560;&#21019;&#36896;&#20215;&#20540;&#30340;&#21147;&#30340;&#20215;&#20540;&#65292;&#36716;&#21270;&#20026;&#36141;&#20080;&#20154;&#36523;&#30340;&#29983;&#27963;&#36164;&#26009;&#65292;&#36716;&#21270;&#20026;&#20351;&#29992;&#29983;&#20135;&#32773;&#30340;&#29983;&#20135;&#36164;&#26009;&#12290;<SUP class=calibre6><SMALL id=filepos1862073 class=calibre4><A href="about:blank#filepos1880761"><FONT color=#0066cc size=2>(7)</FONT></A></SMALL></SUP><A></A>&#21487;&#35265;&#65292;&#24037;&#20154;&#26412;&#36523;&#19981;&#26029;&#22320;&#25226;&#23458;&#35266;&#36130;&#23500;&#24403;&#20316;&#36164;&#26412;&#65292;&#24403;&#20316;&#21516;&#20182;&#30456;&#24322;&#24049;&#30340;&#12289;&#32479;&#27835;&#20182;&#21644;&#21093;&#21066;&#20182;&#30340;&#26435;&#21147;&#26469;&#29983;&#20135;&#65292;&#32780;&#36164;&#26412;&#23478;&#21516;&#26679;&#19981;&#26029;&#22320;&#25226;&#21171;&#21160;&#21147;&#24403;&#20316;&#20027;&#35266;&#30340;&#12289;&#21516;&#23427;&#26412;&#36523;&#23545;&#35937;&#21270;&#22312;&#20854;&#20013;&#21644;&#20511;&#20197;&#23454;&#29616;&#30340;&#36164;&#26009;&#30456;&#20998;&#31163;&#30340;&#12289;&#25277;&#35937;&#30340;&#12289;&#21482;&#23384;&#22312;&#20110;&#24037;&#20154;&#36523;&#20307;&#20013;&#30340;&#36130;&#23500;&#28304;&#27849;&#26469;&#29983;&#20135;&#65292;&#19968;&#21477;&#35805;&#65292;&#23601;&#26159;&#25226;&#24037;&#20154;&#24403;&#20316;&#38599;&#20323;&#24037;&#20154;&#26469;&#29983;&#20135;&#12290;<SUP class=calibre6><SMALL id=filepos1862571 class=calibre4><A href="about:blank#filepos1881196"><FONT color=#0066cc size=2>(8)</FONT></A></SMALL></SUP>&#24037;&#20154;&#30340;&#36825;&#31181;&#19981;&#26029;&#20877;&#29983;&#20135;&#25110;&#27704;&#20037;&#21270;&#26159;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#24517;&#19981;&#21487;&#23569;&#30340;&#26465;&#20214;&#12290;</P>
<P>&#24037;&#20154;&#30340;&#28040;&#36153;&#26377;&#20004;&#31181;&#12290;&#22312;&#29983;&#20135;&#26412;&#36523;&#20013;&#20182;&#36890;&#36807;&#33258;&#24049;&#30340;&#21171;&#21160;&#28040;&#36153;&#29983;&#20135;&#36164;&#26009;&#65292;&#24182;&#25226;&#29983;&#20135;&#36164;&#26009;&#36716;&#21270;&#20026;&#20215;&#20540;&#39640;&#20110;&#39044;&#20184;&#36164;&#26412;&#20215;&#20540;&#30340;&#20135;&#21697;&#12290;&#36825;&#26159;&#20182;&#30340;&#29983;&#20135;&#28040;&#36153;&#12290;&#21516;&#26102;&#36825;&#20063;&#26159;&#36141;&#20080;&#20182;&#30340;&#21171;&#21160;&#21147;&#30340;&#36164;&#26412;&#23478;&#23545;&#20182;&#30340;&#21171;&#21160;&#21147;&#30340;&#28040;&#36153;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#24037;&#20154;&#25226;&#36141;&#20080;&#20182;&#30340;&#21171;&#21160;&#21147;&#32780;&#25903;&#20184;&#32473;&#20182;&#30340;&#36135;&#24065;&#29992;&#20110;&#29983;&#27963;&#36164;&#26009;&#65306;&#36825;&#26159;&#20182;&#30340;&#20010;&#20154;&#28040;&#36153;&#12290;&#21487;&#35265;&#65292;&#24037;&#20154;&#30340;&#29983;&#20135;&#28040;&#36153;&#21644;&#20010;&#20154;&#28040;&#36153;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#12290;&#22312;&#21069;&#19968;&#31181;&#28040;&#36153;&#19979;&#65292;&#24037;&#20154;&#36215;&#36164;&#26412;&#21160;&#21147;&#30340;&#20316;&#29992;&#65292;&#23646;&#20110;&#36164;&#26412;&#23478;&#65307;&#22312;&#21518;&#19968;&#31181;&#28040;&#36153;&#19979;&#65292;&#20182;&#23646;&#20110;&#33258;&#24049;&#65292;&#22312;&#29983;&#20135;&#36807;&#31243;&#20197;&#22806;&#25191;&#34892;&#29983;&#27963;&#32844;&#33021;&#12290;&#21069;&#19968;&#31181;&#28040;&#36153;&#30340;&#32467;&#26524;&#26159;&#36164;&#26412;&#23478;&#30340;&#29983;&#23384;&#65292;&#21518;&#19968;&#31181;&#28040;&#36153;&#30340;&#32467;&#26524;&#26159;&#24037;&#20154;&#33258;&#24049;&#30340;&#29983;&#23384;&#12290;</P>
<P>&#22312;&#32771;&#23519;&#8220;&#24037;&#20316;&#26085;&#8221;&#31561;&#31561;&#26102;&#65292;&#26377;&#20123;&#22330;&#21512;&#24050;&#32463;&#34920;&#26126;&#65306;&#24037;&#20154;&#24448;&#24448;&#34987;&#36843;&#25226;&#33258;&#24049;&#30340;&#20010;&#20154;&#28040;&#36153;&#21464;&#25104;&#29983;&#20135;&#36807;&#31243;&#30340;&#32431;&#31929;&#38468;&#24102;&#30340;&#20107;&#24773;<SUP class=calibre6><SMALL id=filepos1863722 class=calibre4><A href="about:blank#filepos1881822"><FONT color=#0066cc size=2>(9)</FONT></A></SMALL></SUP>&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20182;&#32473;&#33258;&#24049;&#28155;&#21152;&#29983;&#27963;&#36164;&#26009;&#65292;&#26159;&#20026;&#20102;&#32500;&#25345;&#33258;&#24049;&#21171;&#21160;&#21147;&#30340;&#36816;&#36716;&#65292;&#27491;&#20687;&#32473;&#33976;&#27773;&#26426;&#28155;&#29028;&#21152;&#27700;&#65292;&#32473;&#26426;&#36718;&#19978;&#27833;&#19968;&#26679;&#12290;&#22312;&#36825;&#37324;&#65292;&#20182;&#30340;&#28040;&#36153;&#36164;&#26009;&#21482;&#26159;&#19968;&#31181;&#29983;&#20135;<A></A>&#36164;&#26009;&#30340;&#28040;&#36153;&#36164;&#26009;&#65292;&#20182;&#30340;&#20010;&#20154;&#28040;&#36153;&#26159;&#30452;&#25509;&#29983;&#20135;&#30340;&#28040;&#36153;&#12290;&#20294;&#26159;&#65292;&#36825;&#34920;&#29616;&#20026;&#19968;&#31181;&#22312;&#26412;&#36136;&#19978;&#19982;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36807;&#31243;&#26080;&#20851;&#30340;&#26080;&#35859;&#28040;&#32791;&#12290;<SUP class=calibre6><SMALL id=filepos1864205 class=calibre4><A href="about:blank#filepos1882034"><FONT color=#0066cc size=2>(10)</FONT></A></SMALL></SUP></P>
<P>&#21482;&#35201;&#25105;&#20204;&#32771;&#23519;&#30340;&#19981;&#26159;&#21333;&#20010;&#36164;&#26412;&#23478;&#21644;&#21333;&#20010;&#24037;&#20154;&#65292;&#32780;&#26159;&#36164;&#26412;&#23478;&#38454;&#32423;&#21644;&#24037;&#20154;&#38454;&#32423;&#65292;&#19981;&#26159;&#23396;&#31435;&#30340;&#21830;&#21697;&#29983;&#20135;&#36807;&#31243;&#65292;&#32780;&#26159;&#22312;&#31038;&#20250;&#33539;&#22260;&#20869;&#19981;&#26029;&#36827;&#34892;&#30340;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36807;&#31243;&#65292;&#24773;&#20917;&#23601;&#19981;&#21516;&#20102;&#12290;&#24403;&#36164;&#26412;&#23478;&#25226;&#33258;&#24049;&#19968;&#37096;&#20998;&#36164;&#26412;&#36716;&#21464;&#20026;&#21171;&#21160;&#21147;&#26102;&#65292;&#20182;&#23601;&#30001;&#27492;&#22686;&#27542;&#20102;&#33258;&#24049;&#30340;&#24635;&#36164;&#26412;&#12290;&#20182;&#19968;&#20030;&#20004;&#24471;&#12290;&#20182;&#19981;&#20165;&#20174;&#20182;&#30001;&#24037;&#20154;&#37027;&#37324;&#21462;&#24471;&#30340;&#19996;&#35199;&#20013;&#65292;&#32780;&#19988;&#20174;&#20182;&#32473;&#24037;&#20154;&#30340;&#19996;&#35199;&#20013;&#33719;&#21462;&#21033;&#30410;&#12290;&#29992;&#26469;&#20132;&#25442;&#21171;&#21160;&#21147;&#30340;&#36164;&#26412;&#36716;&#21270;&#20026;&#29983;&#27963;&#36164;&#26009;&#65292;&#36825;&#31181;&#29983;&#27963;&#36164;&#26009;&#30340;&#28040;&#36153;&#26159;&#20026;&#20102;&#20877;&#29983;&#20135;&#29616;&#26377;&#24037;&#20154;&#30340;&#32908;&#32905;&#12289;&#31070;&#32463;&#12289;&#39592;&#39612;&#12289;&#33041;&#39635;&#21644;&#29983;&#20986;&#26032;&#30340;&#24037;&#20154;&#12290;&#22240;&#27492;&#65292;&#24037;&#20154;&#38454;&#32423;&#30340;&#20010;&#20154;&#28040;&#36153;&#65292;&#22312;&#32477;&#23545;&#24517;&#35201;&#30340;&#38480;&#24230;&#20869;&#65292;&#21482;&#26159;&#25226;&#36164;&#26412;&#29992;&#26469;&#20132;&#25442;&#21171;&#21160;&#21147;&#30340;&#29983;&#27963;&#36164;&#26009;&#20877;&#36716;&#21270;&#20026;&#21487;&#20379;&#36164;&#26412;&#37325;&#26032;&#21093;&#21066;&#30340;&#21171;&#21160;&#21147;&#12290;&#36825;&#31181;&#28040;&#36153;&#26159;&#36164;&#26412;&#23478;&#26368;&#19981;&#21487;&#23569;&#30340;&#29983;&#20135;&#36164;&#26009;&#21363;&#24037;&#20154;&#26412;&#36523;&#30340;&#29983;&#20135;&#21644;&#20877;&#29983;&#20135;&#12290;&#21487;&#35265;&#65292;&#24037;&#20154;&#30340;&#20010;&#20154;&#28040;&#36153;&#65292;&#19981;&#35770;&#22312;&#24037;&#22330;&#12289;&#24037;&#21378;&#31561;&#20197;&#20869;&#25110;&#20197;&#22806;&#65292;&#22312;&#21171;&#21160;&#36807;&#31243;&#20197;&#20869;&#25110;&#20197;&#22806;&#36827;&#34892;&#65292;&#24635;&#26159;&#36164;&#26412;&#29983;&#20135;&#21644;&#20877;&#29983;&#20135;&#30340;&#19968;&#20010;&#35201;&#32032;&#65292;&#27491;&#20687;&#25830;&#27927;&#26426;&#22120;&#65292;&#19981;&#35770;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#25110;&#21171;&#21160;&#36807;&#31243;&#30340;&#19968;&#23450;&#38388;&#27463;&#36827;&#34892;&#65292;&#24635;&#26159;&#29983;&#20135;&#21644;&#20877;&#29983;&#20135;&#30340;&#19968;&#20010;&#35201;&#32032;&#19968;&#26679;&#12290;&#34429;&#28982;&#24037;&#20154;&#23454;&#29616;&#33258;&#24049;&#30340;&#20010;&#20154;&#28040;&#36153;&#26159;&#20026;&#33258;&#24049;&#32780;&#19981;&#26159;&#20026;&#36164;&#26412;&#23478;&#65292;&#20294;&#20107;&#24773;&#24182;&#19981;&#22240;&#27492;&#26377;&#20219;&#20309;&#21464;&#21270;&#12290;&#24441;&#30044;&#30340;&#28040;&#36153;&#24182;&#19981;&#22240;&#20026;&#24441;&#30044;&#33258;&#24049;&#20139;&#21463;&#39135;&#29289;&#32780;&#19981;&#25104;&#20026;&#29983;&#20135;&#36807;&#31243;&#30340;&#19968;&#20010;&#24517;&#35201;&#30340;&#35201;&#32032;&#12290;&#24037;&#20154;&#38454;&#32423;&#30340;&#19981;&#26029;&#32500;&#25345;&#21644;&#20877;&#29983;&#20135;&#22987;&#32456;&#26159;&#36164;&#26412;&#20877;&#29983;&#20135;&#30340;&#26465;&#20214;&#12290;&#36164;&#26412;&#23478;&#21487;&#20197;&#25918;&#24515;&#22320;&#35753;&#24037;&#20154;&#32500;&#25345;&#33258;&#24049;&#21644;&#32321;&#27542;&#21518;&#20195;&#30340;&#26412;&#33021;&#21435;&#23454;&#29616;&#36825;&#20010;&#26465;&#20214;&#12290;&#20182;&#25152;&#25805;&#24515;&#30340;&#21482;&#26159;&#25226;&#24037;&#20154;&#30340;&#20010;&#20154;&#28040;&#36153;&#23613;&#37327;&#38480;&#21046;&#22312;&#24517;&#35201;&#30340;&#33539;&#22260;&#20043;&#20869;&#65292;&#36825;&#31181;&#20570;&#27861;&#21516;&#21335;&#32654;&#27954;&#37027;&#31181;&#24378;&#36843;&#24037;&#20154;&#21507;&#33829;&#20859;&#36739;&#22810;&#30340;&#39135;&#29289;&#65292;&#19981;&#21507;&#33829;&#20859;&#36739;&#23569;&#30340;&#39135;&#29289;&#30340;&#31895;&#26292;&#34892;&#20026;&#65292;&#30495;&#26377;<A></A>&#22825;&#22756;&#20043;&#21035;&#12290;<SUP class=calibre6><SMALL id=filepos1866147 class=calibre4><A href="about:blank#filepos1882298"><FONT color=#0066cc size=2>(11)</FONT></A></SMALL></SUP></P>
<P>&#22240;&#27492;&#65292;&#36164;&#26412;&#23478;&#21450;&#20854;&#24605;&#24819;&#23478;&#21363;&#25919;&#27835;&#32463;&#27982;&#23398;&#23478;&#35748;&#20026;&#65292;&#21482;&#26377;&#20026;&#20102;&#20351;&#24037;&#20154;&#38454;&#32423;&#27704;&#20037;&#21270;&#32780;&#24517;&#38656;&#30340;&#65292;&#20063;&#23601;&#26159;&#20026;&#20102;&#20351;&#36164;&#26412;&#28040;&#36153;&#21171;&#21160;&#21147;&#32780;&#23454;&#38469;&#24517;&#38656;&#28040;&#36153;&#30340;&#37027;&#37096;&#20998;&#24037;&#20154;&#20010;&#20154;&#28040;&#36153;&#65292;&#25165;&#26159;&#29983;&#20135;&#28040;&#36153;&#12290;&#38500;&#27492;&#20197;&#22806;&#65292;&#24037;&#20154;&#20026;&#20102;&#33258;&#24049;&#20139;&#21463;&#32780;&#28040;&#36153;&#30340;&#19968;&#20999;&#37117;&#26159;&#38750;&#29983;&#20135;&#28040;&#36153;&#12290;<SUP class=calibre6><SMALL id=filepos1866618 class=calibre4><A href="about:blank#filepos1882940"><FONT color=#0066cc size=2>(12)</FONT></A></SMALL></SUP>&#22914;&#26524;&#36164;&#26412;&#31215;&#32047;&#24341;&#36215;&#24037;&#36164;&#30340;&#25552;&#39640;&#65292;&#20174;&#32780;&#24341;&#36215;&#24037;&#20154;&#28040;&#36153;&#36164;&#26009;&#30340;&#22686;&#21152;&#65292;&#20294;&#36164;&#26412;&#24182;&#27809;&#26377;&#28040;&#36153;&#26356;&#22810;&#30340;&#21171;&#21160;&#21147;&#65292;&#37027;&#20040;&#36861;&#21152;&#36164;&#26412;&#23601;&#20250;&#38750;&#29983;&#20135;&#22320;&#28040;&#36153;&#25481;&#12290;<SUP class=calibre6><SMALL id=filepos1866909 class=calibre4><A href="about:blank#filepos1883170"><FONT color=#0066cc size=2>(13)</FONT></A></SMALL></SUP>&#23454;&#38469;&#19978;&#65292;&#24037;&#20154;&#30340;&#20010;&#20154;&#28040;&#36153;&#23545;&#20182;&#33258;&#24049;&#26469;&#35828;&#26159;&#38750;&#29983;&#20135;&#30340;&#65292;&#22240;&#20026;&#36825;&#31181;&#28040;&#36153;&#20165;&#20165;&#26159;&#20877;&#29983;&#20135;&#36139;&#22256;&#30340;&#20010;&#20154;&#65307;&#32780;&#23545;&#36164;&#26412;&#23478;&#21644;&#22269;&#23478;&#26469;&#35828;&#26159;&#29983;&#20135;&#30340;&#65292;&#22240;&#20026;&#23427;&#29983;&#20135;&#20102;&#21019;&#36896;&#20182;&#20154;&#36130;&#23500;&#30340;&#21147;&#37327;&#12290;<SUP class=calibre6><SMALL id=filepos1867239 class=calibre4><A href="about:blank#filepos1883568"><FONT color=#0066cc size=2>(14)</FONT></A></SMALL></SUP></P>
<P>&#22240;&#27492;&#65292;&#20174;&#31038;&#20250;&#35282;&#24230;&#26469;&#30475;&#65292;&#24037;&#20154;&#38454;&#32423;&#65292;&#21363;&#20351;&#22312;&#30452;&#25509;&#21171;&#21160;&#36807;&#31243;&#20197;&#22806;&#65292;&#20063;&#21516;&#27515;&#30340;&#21171;&#21160;&#24037;&#20855;&#19968;&#26679;&#26159;&#36164;&#26412;&#30340;&#38468;&#23646;&#29289;&#12290;&#29978;&#33267;&#24037;&#20154;&#38454;&#32423;&#30340;&#20010;&#20154;&#28040;&#36153;&#65292;&#22312;&#19968;&#23450;&#38480;&#24230;&#20869;&#65292;&#20063;&#19981;&#36807;&#26159;&#36164;&#26412;&#20877;&#29983;&#20135;&#36807;&#31243;&#30340;&#19968;&#20010;&#35201;&#32032;&#12290;&#19981;&#36807;&#65292;&#36825;&#20010;&#36807;&#31243;&#20851;&#24515;&#30340;&#26159;&#65292;&#23427;&#19981;&#35753;&#36825;&#20123;&#26377;&#33258;&#25105;&#24847;&#35782;&#30340;&#29983;&#20135;&#24037;&#20855;&#22312;&#23427;&#19981;&#26029;&#20351;&#20182;&#20204;&#30340;<A></A>&#21171;&#21160;&#20135;&#21697;&#20174;&#20182;&#20204;&#36825;&#19968;&#26497;&#31227;&#21040;&#36164;&#26412;&#37027;&#19968;&#26497;&#26102;&#36305;&#25481;&#12290;&#20010;&#20154;&#28040;&#36153;&#19968;&#26041;&#38754;&#20445;&#35777;&#20182;&#20204;&#32500;&#25345;&#33258;&#24049;&#21644;&#20877;&#29983;&#20135;&#33258;&#24049;&#65292;&#21478;&#19968;&#26041;&#38754;&#36890;&#36807;&#29983;&#27963;&#36164;&#26009;&#30340;&#32791;&#36153;&#26469;&#20445;&#35777;&#20182;&#20204;&#19981;&#26029;&#37325;&#26032;&#20986;&#29616;&#22312;&#21171;&#21160;&#24066;&#22330;&#19978;&#12290;&#32599;&#39532;&#30340;&#22900;&#38582;&#26159;&#30001;&#38145;&#38142;&#65292;&#38599;&#20323;&#24037;&#20154;&#21017;&#30001;&#30475;&#19981;&#35265;&#30340;&#32447;&#31995;&#22312;&#33258;&#24049;&#30340;&#25152;&#26377;&#32773;&#25163;&#37324;&#12290;&#20182;&#30340;&#29420;&#31435;&#24615;&#36825;&#31181;&#20551;&#35937;&#26159;&#30001;&#38599;&#20027;&#30340;&#32463;&#24120;&#26356;&#25442;&#20197;&#21450;&#22865;&#32422;&#30340;&#27861;&#24459;&#25311;&#21046;&#26469;&#20445;&#25345;&#30340;&#12290;</P>
<P>&#20174;&#21069;&#65292;&#36164;&#26412;&#22312;&#23427;&#35748;&#20026;&#24517;&#35201;&#30340;&#26102;&#20505;&#65292;&#23601;&#36890;&#36807;&#24378;&#21046;&#24615;&#27861;&#24459;&#26469;&#23454;&#29616;&#23427;&#23545;&#33258;&#30001;&#24037;&#20154;&#30340;&#25152;&#26377;&#26435;&#12290;&#20363;&#22914;&#22312;1815&#24180;&#20197;&#21069;&#65292;&#33521;&#22269;&#31105;&#27490;&#26426;&#22120;&#24037;&#20154;&#31227;&#23621;&#22269;&#22806;&#65292;&#36829;&#32773;&#20104;&#20197;&#20005;&#24809;&#12290;</P>
<P>&#24037;&#20154;&#38454;&#32423;&#30340;&#20877;&#29983;&#20135;&#65292;&#21516;&#26102;&#20063;&#21253;&#25324;&#25216;&#33021;&#30340;&#19990;&#20195;&#20256;&#25480;&#21644;&#31215;&#32047;&#12290;<SUP class=calibre6><SMALL id=filepos1868540 class=calibre4><A href="about:blank#filepos1884072"><FONT color=#0066cc size=2>(15)</FONT></A></SMALL></SUP>&#36164;&#26412;&#23478;&#31469;&#21147;&#25226;&#36825;&#31181;&#29087;&#32451;&#30340;&#24037;&#20154;&#38454;&#32423;&#30340;&#23384;&#22312;&#31639;&#20316;&#23646;&#20110;&#33258;&#24049;&#30340;&#29983;&#20135;&#26465;&#20214;&#65292;&#24182;&#19988;&#23454;&#38469;&#19978;&#25226;&#36825;&#31181;&#29087;&#32451;&#30340;&#24037;&#20154;&#38454;&#32423;&#30475;&#20316;&#33258;&#24049;&#30340;&#21487;&#21464;&#36164;&#26412;&#30340;&#23454;&#38469;&#23384;&#22312;&#65292;&#27599;&#24403;&#21361;&#26426;&#20351;&#36825;&#31181;&#24037;&#20154;&#38454;&#32423;&#26377;&#20007;&#22833;&#30340;&#21361;&#38505;&#26102;&#65292;&#36825;&#19968;&#28857;&#23601;&#20250;&#34920;&#29616;&#20986;&#26469;&#12290;&#22823;&#23478;&#30693;&#36947;&#65292;&#32654;&#22269;&#30340;&#21335;&#21271;&#25112;&#20105;&#20197;&#21450;&#38543;&#20043;&#32780;&#26469;&#30340;&#26825;&#33618;&#65292;&#25226;&#20848;&#24320;&#22799;&#37089;&#31561;&#22320;&#30340;&#22823;&#37096;&#20998;&#26825;&#32442;&#32455;&#19994;&#24037;&#20154;&#25243;&#21521;&#34903;&#22836;&#12290;<SUP class=calibre6><SMALL id=filepos1869053 class=calibre4><A href="about:blank#filepos1889667"><FONT color=#0066cc size=2>[404]</FONT></A></SMALL></SUP>&#20110;&#26159;&#20174;&#24037;&#20154;&#38454;&#32423;&#33258;&#36523;&#20197;&#21450;&#20854;&#20182;&#31038;&#20250;&#38454;&#23618;&#20013;&#23601;&#20986;&#29616;&#21628;&#22768;&#65292;&#35201;&#27714;&#36890;&#36807;&#22269;&#23478;&#25588;&#21161;&#25110;&#22269;&#27665;&#30340;&#33258;&#24895;&#25424;&#27454;&#25226;&#8220;&#22810;&#20313;&#30340;&#20154;&#8221;&#36801;&#24448;&#33521;&#22269;&#30340;&#27542;&#27665;&#22320;&#25110;&#32654;&#22269;&#12290;&#24403;&#26102;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#65288;1863&#24180;3&#26376;24&#26085;&#65289;&#21457;&#34920;&#20102;&#26364;&#24443;&#26031;&#29305;&#21069;&#20219;&#21830;&#20250;&#20250;&#38271;&#22467;&#24503;&#33945;&#183;&#27874;&#29305;&#23572;&#30340;&#19968;&#23553;&#20449;&#12290;&#36825;&#23553;&#20449;&#22312;&#19979;&#38498;&#34987;&#24688;&#24403;&#22320;&#31216;&#20026;&#8220;&#24037;&#21378;&#20027;&#23459;&#35328;&#8221;&#12290;<SUP class=calibre6><SMALL id=filepos1869525 class=calibre4><A href="about:blank#filepos1884523"><FONT color=#0066cc size=2>(16)</FONT></A></SMALL></SUP>&#25105;&#20204;&#22312;&#36825;&#37324;&#20030;&#20986;&#20960;&#22788;&#26377;&#20195;&#34920;&#24615;&#30340;&#22320;&#26041;&#65292;&#36825;&#20123;&#22320;&#26041;&#27627;&#26080;&#25513;&#39280;&#22320;&#34920;&#26126;&#20102;&#36164;&#26412;&#23545;&#21171;&#21160;&#21147;&#30340;&#25152;&#26377;&#26435;&#12290;</P>
<P>&#8220;&#26377;&#20154;&#21487;&#33021;&#23545;&#26825;&#32442;&#32455;&#19994;&#24037;&#20154;&#35828;&#65292;&#20182;&#20204;&#30340;&#21171;&#21160;&#20379;&#32473;&#22826;&#22810;&#20102;&#8230;&#8230;&#20063;&#35768;&#24212;&#24403;&#20943;&#23569;&#19977;&#20998;&#20043;&#19968;&#65292;&#36825;&#26679;&#25165;&#33021;&#20445;&#38556;&#23545;&#20854;&#20313;&#19977;&#20998;&#20043;&#20108;&#30340;&#27491;&#24120;&#38656;&#27714;&#8230;&#8230;&#31038;&#20250;&#33286;&#35770;&#22362;&#20915;&#35201;&#27714;&#31227;&#27665;&#8230;&#8230;&#38599;&#20027;&#12296;&#21363;&#26825;&#32442;&#32455;&#21378;&#20027;&#12297;&#19981;&#24895;&#24847;&#30475;&#21040;&#20182;&#30340;&#21171;&#21160;&#20379;&#32473;&#36716;&#31227;&#20986;&#21435;&#65307;&#20182;&#20250;&#24819;&#65292;&#36825;&#26679;&#20570;&#26082;&#19981;&#20844;&#27491;&#21448;&#19981;&#27491;&#30830;&#8230;&#8230;&#22914;&#26524;&#31227;&#27665;&#38752;&#20844;&#20849;&#22522;&#37329;&#26469;&#36164;&#21161;&#65292;&#20182;&#23601;&#26377;&#26435;&#35201;&#27714;&#21548;&#21462;&#20182;&#30340;&#24847;&#35265;&#65292;&#20063;&#35768;&#26377;&#26435;&#25552;&#20986;&#25239;&#35758;&#12290;&#8221;</P>
<P>&#36825;&#20010;&#27874;&#29305;&#23572;&#25509;&#30528;&#35848;&#21040;&#65292;&#26825;&#32442;&#32455;&#19994;&#26159;&#22914;&#20309;&#26377;&#29992;&#65292;&#22914;&#20309;&#8220;&#26080;&#30097;&#22320;&#21560;&#25910;&#20102;&#29233;&#23572;&#20848;&#21644;&#33521;&#22269;&#20892;&#19994;&#21306;&#30340;&#22810;&#20313;&#20154;&#21475;&#8221;&#65292;&#23427;&#30340;&#35268;&#27169;&#26159;&#22914;&#20309;&#30340;&#22823;&#65292;&#22914;&#20309;&#22312;1860&#24180;&#21344;&#33521;&#22269;&#36755;&#20986;&#24635;&#39069;&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/01213.jpg">&#23427;&#22914;&#20309;&#32463;&#36807;&#20960;&#24180;&#21518;&#65292;&#20250;&#30001;&#20110;&#24066;&#22330;&#29305;&#21035;&#26159;&#21360;&#24230;&#24066;&#22330;&#30340;&#25193;&#22823;&#65292;&#24182;&#30001;&#20110;&#8220;&#25353;&#27599;&#30917;6&#20415;&#22763;&#24471;&#21040;&#20805;&#36275;&#30340;&#26825;&#33457;&#20379;&#32473;&#8221;&#32780;&#20877;&#34892;&#25193;&#23637;&#12290;&#20182;&#32487;&#32493;&#35828;&#65306;</P>
<P>&#8220;&#26102;&#38388;&#65288;&#19968;&#24180;&#20004;&#24180;&#25110;&#35768;&#26159;&#19977;&#24180;&#65289;&#20250;&#29983;&#20135;&#20986;&#24517;&#35201;&#30340;&#25968;&#37327;&#8230;&#8230;&#20110;&#26159;&#25105;&#35201;&#25552;&#20986;&#19968;&#20010;&#38382;&#39064;&#65306;&#36825;&#31181;&#24037;&#19994;&#20540;&#24471;&#32500;&#25345;&#21527;&#65311;&#36825;&#31181;&#26426;&#22120;&#12296;&#25351;&#27963;&#30340;&#21171;&#21160;&#26426;&#22120;&#12297;&#20540;&#24471;&#36153;&#21147;&#21435;&#32500;&#25252;&#21527;&#65311;&#24819;&#25243;&#24323;&#36825;&#31181;&#26426;&#22120;&#19981;&#26159;&#26368;&#22823;&#30340;&#24858;&#34850;&#21527;&#65311;&#25105;&#35748;&#20026;&#26159;&#36825;&#26679;&#12290;&#25105;&#25215;&#35748;&#65292;&#24037;&#20154;&#19981;&#26159;&#36130;&#20135;&#65292;&#19981;&#26159;&#20848;&#24320;&#22799;&#37089;&#21644;&#38599;&#20027;&#20204;&#30340;&#36130;&#20135;&#65307;&#28982;&#32780;&#20182;&#20204;&#26159;&#20108;&#32773;&#30340;&#21147;&#37327;&#65307;&#20182;&#20204;&#26159;&#26377;&#26234;&#24935;&#30340;&#21644;&#21463;&#36807;&#35757;&#32451;&#30340;&#21147;&#37327;&#65292;&#19981;&#26159;&#22312;&#19968;&#20195;&#20043;&#20869;&#23601;&#33021;&#26367;&#25442;&#30340;&#65307;&#30456;&#21453;&#22320;&#65292;&#20854;&#20182;&#26426;&#22120;&#21363;&#24037;&#20154;&#36827;&#34892;&#25805;&#20316;&#30340;&#26426;&#22120;&#65292;&#24456;&#22823;&#19968;&#37096;&#20998;&#21487;&#20197;&#22312;12&#20010;&#26376;&#20869;&#21152;&#20197;&#26367;&#25442;&#21644;&#25913;&#33391;&#32780;&#33719;&#24471;&#21033;&#30410;&#12290;<SUP class=calibre6><SMALL id=filepos1871385 class=calibre4><A href="about:blank#filepos1884800"><FONT color=#0066cc size=2>(17)</FONT></A></SMALL></SUP>&#22914;&#26524;&#40723;&#21169;&#25110;&#20801;&#35768;&#12296;&#65281;&#12297;&#21171;&#21160;&#21147;&#36801;&#24448;&#22269;&#22806;&#65292;&#37027;&#36164;&#26412;&#23478;&#24590;&#20040;&#21150;&#21602;&#65311;&#8221;</P>
<P>&#36825;&#31181;&#21457;&#33258;&#20869;&#24515;&#30340;&#21483;&#21898;&#20351;&#20154;&#24819;&#36215;&#20102;&#23467;&#24311;&#20365;&#21355;&#38271;&#21345;&#23572;&#24067;<SUP class=calibre6><SMALL id=filepos1871697 class=calibre4><A href="about:blank#filepos1890097"><FONT color=#0066cc size=2>[405]</FONT></A></SMALL></SUP>&#12290;</P>
<P>&#8220;&#8230;&#8230;&#25243;&#25481;&#24037;&#20154;&#30340;&#31934;&#21326;&#65292;&#22266;&#23450;&#36164;&#26412;&#23601;&#20250;&#22823;&#22823;&#36140;&#20540;&#65292;&#27969;&#21160;&#36164;&#26412;&#23601;&#20250;&#32463;&#19981;&#36215;&#21516;&#21155;&#31561;&#21171;&#21160;&#20379;&#24212;&#19981;&#36275;&#30340;&#26007;&#20105;&#8230;&#8230;&#26377;&#20154;&#23545;&#25105;&#20204;&#35828;&#65292;&#24037;&#20154;&#33258;&#24049;&#24076;&#26395;&#36801;&#24448;&#22269;&#22806;&#12290;&#24037;&#20154;&#35201;&#36825;&#26679;&#20570;&#65292;&#37027;&#26159;&#24456;&#33258;&#28982;&#30340;&#8230;&#8230;&#25243;&#25481;&#26825;&#32442;&#32455;&#19994;&#30340;&#21171;&#21160;&#21147;&#65292;&#25226;&#25903;&#20184;&#32473;&#20182;&#20204;&#30340;&#24037;&#36164;&#27604;&#22914;&#38477;&#20302;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/01217.jpg">&#65292;&#25110;5&#30334;&#19975;&#65292;&#20351;&#26825;&#32442;&#32455;&#19994;&#29983;&#20135;&#32553;&#20943;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#24037;&#20154;&#19978;&#38754;&#30340;&#19968;&#20010;&#38454;&#32423;&#21363;&#23567;&#24215;&#20027;&#24590;&#20040;&#21150;&#21602;&#65311;&#22320;&#31199;&#21450;&#23567;&#23627;&#31199;&#37329;&#24590;&#20040;&#21150;&#21602;&#65311;&#8230;&#8230;&#23567;&#31199;&#22320;&#20892;&#22330;&#20027;&#12289;&#27604;&#36739;&#20248;&#35029;&#30340;&#25151;&#20027;&#21644;&#22303;&#22320;&#25152;&#26377;&#32773;&#24590;&#20040;&#21150;&#21602;&#65311;&#36755;&#20986;&#22269;&#23478;&#26368;&#20248;&#31168;&#30340;&#24037;&#21378;&#24037;&#20154;&#65292;&#38477;&#20302;&#23427;&#30340;&#37027;&#37096;&#20998;&#29983;&#20135;&#25928;&#29575;&#26368;&#39640;&#30340;&#36164;&#26412;&#21644;&#36130;&#23500;&#30340;&#20215;&#20540;&#65292;&#20197;&#20351;&#36825;&#20010;&#22269;&#23478;&#36139;&#24369;&#65292;&#35831;&#38382;&#65292;&#23545;&#22269;&#20869;&#19968;&#20999;&#38454;&#32423;&#35828;&#26469;&#65292;&#36824;&#26377;&#20160;&#20040;&#35745;&#21010;&#20250;&#27604;&#36825;&#31181;&#35745;&#21010;&#26356;&#20855;&#26377;&#33258;&#26432;&#24615;&#21602;&#65311;&#8221;&#8220;&#25105;&#24314;&#35758;&#22312;&#20004;&#19977;&#24180;&#20869;&#20998;&#25209;&#21457;&#25918;&#19968;&#31508;5&#8212;6&#30334;&#19975;&#30340;&#36151;&#27454;&#65307;&#36825;&#31508;&#38065;&#30001;&#26825;&#32442;&#32455;&#24037;&#19994;&#21306;&#27982;&#36139;&#25152;&#25152;&#23646;&#30340;&#29305;&#21035;&#22996;&#21592;&#25484;&#31649;&#65292;&#20381;&#29031;&#29305;&#21035;&#27861;&#24459;&#30340;&#35268;&#23450;&#26469;&#20351;&#29992;&#65292;&#24182;&#23454;&#34892;&#19968;&#23450;&#30340;&#24378;&#21046;&#21171;&#21160;&#26469;&#20445;&#25345;&#21463;&#25937;&#27982;&#32773;&#30340;&#36947;&#24503;&#26631;&#20934;&#8230;&#8230;&#25918;&#24323;&#33258;&#24049;&#26368;&#20248;&#31168;&#30340;&#24037;&#20154;&#65292;&#24182;&#19988;&#36890;&#36807;&#23454;&#34892;&#22823;&#35268;&#27169;&#30340;&#36896;&#25104;&#22269;&#20869;&#31354;&#34394;&#30340;&#31227;&#27665;&#65292;&#20197;&#21450;&#25226;&#20840;&#21306;&#30340;&#36164;&#26412;&#21644;&#20215;&#20540;&#24324;&#24471;&#19968;&#24178;&#20108;&#20928;&#65292;&#32780;&#20351;&#21097;&#19979;&#30340;&#24037;&#20154;&#36947;&#24503;&#36133;&#22351;&#65292;&#24847;&#24535;&#28040;&#27785;&#65292;&#23545;&#22303;&#22320;&#25152;&#26377;&#32773;&#25110;&#38599;&#20027;&#26469;&#35828;&#65292;&#36824;&#26377;&#20160;&#20040;&#27604;&#36825;&#26356;&#22351;&#30340;&#20107;&#24773;&#21527;&#65311;&#8221;</P>
<P>&#27874;&#29305;&#23572;&#36825;&#20301;&#26825;&#32442;&#32455;&#21378;&#20027;&#36873;&#20013;&#30340;&#21897;&#33292;&#65292;&#25226;&#8220;&#26426;&#22120;&#8221;&#20998;&#20026;&#20004;&#31867;&#65292;&#36825;&#20004;&#31867;&#37117;&#23646;&#20110;&#36164;&#26412;&#23478;&#12290;&#19968;&#31867;&#22312;&#36164;&#26412;&#23478;&#30340;&#24037;&#21378;&#37324;&#65292;&#21478;&#19968;&#31867;&#22312;&#22812;&#38388;&#21644;&#26143;&#26399;&#26085;&#20303;&#22312;&#21378;&#22806;&#30340;&#23567;&#23627;&#20013;&#12290;&#19968;&#31867;&#26159;&#27515;&#26426;&#22120;&#65292;&#21478;&#19968;&#31867;&#26159;&#27963;&#26426;&#22120;&#12290;&#27515;&#26426;&#22120;&#19981;&#20165;&#36880;&#26085;&#25439;&#22351;&#21644;&#36140;&#20540;&#65292;&#32780;&#19988;&#30001;&#20110;&#25216;&#26415;&#19981;&#26029;&#36827;&#27493;&#65292;&#23427;&#30340;&#29616;&#26377;&#25968;&#37327;&#20013;&#30340;&#22823;&#37096;&#20998;&#19981;&#26029;&#21464;&#24471;&#22914;&#27492;&#38472;&#26087;&#65292;&#20197;&#33268;&#22312;&#20960;&#20010;&#26376;&#20043;&#20869;&#21487;&#20197;&#29992;&#26032;&#26426;&#22120;&#26469;&#26367;&#25442;&#32780;&#33719;&#24471;&#21033;&#30410;&#12290;&#27963;&#26426;&#22120;&#21017;&#30456;&#21453;&#65292;&#23427;&#24310;&#32493;&#30340;&#26102;&#38388;&#36234;&#20037;&#65292;&#21382;&#20195;&#30340;&#25216;&#33021;&#31215;&#32047;&#24471;&#36234;&#22810;&#65292;&#23601;&#36234;&#22909;&#12290;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#22312;&#22238;&#31572;&#36825;&#20301;&#22823;&#21378;&#20027;&#26102;&#20889;&#36947;&#65306;</P>
<P>&#8220;&#22467;&#183;&#27874;&#29305;&#23572;&#20808;&#29983;&#28145;&#28145;&#24863;&#21040;&#26825;&#32442;&#32455;&#20225;&#19994;&#20027;&#30340;&#24322;&#20046;&#23547;&#24120;&#30340;&#32477;&#23545;&#30340;&#37325;&#35201;&#24615;&#65292;&#22240;&#27492;&#20026;&#20102;&#32500;&#25345;&#36825;&#20010;&#38454;&#32423;&#24182;&#19988;&#20351;&#20182;&#20204;&#30340;&#34892;&#19994;&#27704;&#19990;&#38271;&#23384;&#65292;&#20182;&#20934;&#22791;&#25226;50&#19975;&#24037;&#20154;&#24378;&#34892;&#20851;&#36827;&#24222;&#22823;&#30340;&#26377;&#36947;&#24503;&#30340;&#36139;&#27665;&#20064;&#33402;&#25152;&#12290;&#27874;&#29305;&#23572;&#20808;&#29983;&#38382;&#36947;&#65292;&#36825;&#31181;&#24037;&#19994;&#20540;&#24471;&#32500;&#25345;&#21527;&#65311;&#25105;&#20204;&#22238;&#31572;&#35828;&#65292;&#24403;&#28982;&#20540;&#24471;&#65292;&#24212;&#24403;&#29992;&#19968;&#20999;&#27491;&#30452;&#30340;&#25163;&#27573;&#26469;&#32500;&#25345;&#12290;&#27874;&#29305;&#23572;&#20808;&#29983;&#21448;&#38382;&#65292;&#36825;&#31181;&#26426;&#22120;&#20540;&#24471;&#36153;&#21147;&#21435;&#32500;&#25252;&#21527;&#65311;&#36825;&#37324;&#25105;&#20204;&#23601;&#29369;&#35947;&#20102;&#12290;&#27874;&#29305;&#23572;&#20808;&#29983;&#25351;&#30340;&#26426;&#22120;&#26159;&#20154;&#36825;&#31181;&#26426;&#22120;&#65292;&#22240;&#20026;&#20182;&#26029;&#35328;&#20182;&#24182;&#19981;&#25171;&#31639;&#25226;&#36825;&#31181;&#26426;&#22120;&#24403;&#20316;&#32477;&#23545;&#30340;&#36130;&#20135;&#12290;&#25105;&#20204;&#24517;&#39035;&#25215;&#35748;&#65292;&#32500;&#25252;&#20154;&#36825;&#31181;&#26426;&#22120;&#65292;&#20063;&#23601;&#26159;&#25226;&#20182;&#20204;&#20851;&#36215;&#26469;&#24182;&#19988;&#32473;&#20182;&#20204;&#19978;&#27833;&#65292;&#30452;&#21040;&#38656;&#35201;&#20182;&#20204;&#30340;&#26102;&#20505;&#20026;&#27490;&#65292;&#25105;&#20204;<A></A>&#35748;&#20026;&#36825;&#26159;&#8216;&#19981;&#20540;&#24471;&#36153;&#21147;&#30340;&#8217;&#65292;&#29978;&#33267;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#20154;&#36825;&#31181;&#26426;&#22120;&#26377;&#19968;&#31181;&#29305;&#24615;&#65306;&#19981;&#31649;&#20320;&#22914;&#20309;&#19978;&#27833;&#25830;&#27927;&#65292;&#19981;&#20351;&#29992;&#23601;&#20250;&#29983;&#38152;&#12290;&#27492;&#22806;&#65292;&#27491;&#22914;&#25105;&#20204;&#24050;&#32463;&#30475;&#35265;&#30340;&#65292;&#20154;&#36825;&#31181;&#26426;&#22120;&#33021;&#33258;&#24049;&#25918;&#20986;&#33976;&#27773;&#65292;&#21457;&#29983;&#29190;&#28856;&#65292;&#22312;&#25105;&#20204;&#30340;&#22823;&#22478;&#24066;&#37324;&#30127;&#29378;&#22320;&#32993;&#38393;&#12290;&#27491;&#22914;&#27874;&#29305;&#23572;&#20808;&#29983;&#25152;&#35828;&#65292;&#20877;&#29983;&#20135;&#24037;&#20154;&#21487;&#33021;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#65292;&#20294;&#26159;&#21482;&#35201;&#25105;&#20204;&#25163;&#37324;&#26377;&#26426;&#26800;&#24072;&#21644;&#36135;&#24065;&#65292;&#25105;&#20204;&#24635;&#26159;&#33021;&#22815;&#25214;&#21040;&#20811;&#21220;&#20811;&#20461;&#12289;&#21507;&#33510;&#32784;&#21171;&#30340;&#20154;&#65292;&#20174;&#36825;&#20123;&#20154;&#20013;&#38388;&#21487;&#20197;&#36896;&#23601;&#20986;&#36229;&#36807;&#25105;&#20204;&#20219;&#20309;&#26102;&#20505;&#25152;&#33021;&#38656;&#35201;&#30340;&#24037;&#21378;&#24037;&#38271;&#8230;&#8230;&#27874;&#29305;&#23572;&#20808;&#29983;&#35848;&#21040;&#36807;&#19968;&#24180;&#12289;&#20004;&#24180;&#25110;&#19977;&#24180;&#24037;&#19994;&#21448;&#20250;&#27963;&#36291;&#36215;&#26469;&#65292;&#35201;&#27714;&#25105;&#20204;&#19981;&#40723;&#21169;&#25110;&#19981;&#20801;&#35768;&#21171;&#21160;&#21147;&#36801;&#24448;&#22269;&#22806;&#65281;&#20182;&#35828;&#24037;&#20154;&#24076;&#26395;&#31227;&#23621;&#22269;&#22806;&#26159;&#24456;&#33258;&#28982;&#30340;&#65292;&#20294;&#26159;&#20182;&#35748;&#20026;&#65292;&#22269;&#23478;&#24517;&#39035;&#19981;&#39038;&#20182;&#20204;&#30340;&#35201;&#27714;&#65292;&#25226;&#36825;50&#19975;&#24037;&#20154;&#21644;&#20182;&#20204;&#30340;70&#19975;&#23478;&#23646;&#20851;&#38381;&#22312;&#26825;&#32442;&#32455;&#24037;&#19994;&#21306;&#37324;&#65292;&#24182;&#19988;&#8212;&#8212;&#36825;&#26159;&#24517;&#28982;&#20250;&#24471;&#20986;&#30340;&#8212;&#8212;&#22269;&#23478;&#24517;&#39035;&#29992;&#26292;&#21147;&#21387;&#21046;&#20182;&#20204;&#30340;&#19981;&#28385;&#65292;&#29992;&#25937;&#27982;&#32500;&#25345;&#20182;&#20204;&#30340;&#29983;&#23384;&#65307;&#25152;&#26377;&#36825;&#19968;&#20999;&#37117;&#26159;&#30001;&#20110;&#32771;&#34385;&#21040;&#26377;&#26397;&#19968;&#26085;&#26825;&#32442;&#32455;&#20225;&#19994;&#20027;&#21487;&#33021;&#20877;&#38656;&#35201;&#20182;&#20204;&#8230;&#8230;&#29616;&#22312;&#24050;&#32463;&#26159;&#36825;&#20010;&#23707;&#22269;&#24378;&#22823;&#30340;&#33286;&#35770;&#34892;&#21160;&#36215;&#26469;&#65292;&#20174;&#37027;&#20123;&#24819;&#25226;&#21171;&#21160;&#21147;&#21516;&#29028;&#12289;&#38081;&#12289;&#26825;&#33457;&#19968;&#26679;&#30475;&#24453;&#30340;&#20154;&#30340;&#25163;&#37324;&#25327;&#25937;&#20986;&#8216;&#36825;&#31181;&#21171;&#21160;&#21147;&#8217;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1875888 class=calibre4><A href="about:blank#filepos1885812"><FONT color=#0066cc size=2>(18)</FONT></A></SMALL></SUP></P>
<P>&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#30340;&#25991;&#31456;&#21482;&#19981;&#36807;&#26159;&#19968;&#31181;&#30410;&#26234;&#28216;&#25103;&#12290;&#8220;&#24378;&#22823;&#30340;&#33286;&#35770;&#8221;&#23454;&#38469;&#19978;&#21516;&#27874;&#29305;&#23572;&#20808;&#29983;&#30340;&#24847;&#35265;&#19968;&#26679;&#65292;&#35748;&#20026;&#24037;&#21378;&#24037;&#20154;&#26159;&#24037;&#21378;&#30340;&#27963;&#21160;&#30340;&#38468;&#23646;&#29289;&#12290;&#24037;&#20154;&#34987;&#21046;&#27490;&#31227;&#23621;&#22269;&#22806;&#12290;<SUP class=calibre6><SMALL id=filepos1876257 class=calibre4><A href="about:blank#filepos1886008"><FONT color=#0066cc size=2>(19)</FONT></A></SMALL></SUP>&#20182;&#20204;&#34987;&#20851;&#36827;&#26825;&#32442;&#32455;&#24037;&#19994;&#21306;&#30340;&#8220;&#26377;&#36947;&#24503;&#30340;&#36139;&#27665;&#20064;&#33402;&#25152;&#8221;&#65292;&#20182;&#20204;&#20173;&#28982;&#26159;&#8220;&#20848;&#24320;&#22799;&#37089;&#26825;&#32442;&#32455;&#20225;&#19994;&#20027;&#30340;&#21147;&#37327;&#8221;<SUP class=calibre6><SMALL id=filepos1876503 class=calibre4><A href="about:blank#filepos1886750"><FONT color=#0066cc size=2>(20)</FONT></A></SMALL></SUP>&#12290;</P>
<P>&#22240;&#27492;&#65292;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36807;&#31243;&#22312;&#26412;&#36523;&#30340;&#36827;&#34892;&#20013;&#65292;&#20877;&#29983;&#20135;&#20986;&#21171;&#21160;&#21147;&#21644;&#21171;&#21160;&#26465;&#20214;&#30340;&#20998;&#31163;&#12290;&#36825;&#26679;&#65292;&#23427;&#23601;&#20877;&#29983;&#20135;&#20986;&#21093;&#21066;&#24037;&#20154;&#30340;&#26465;&#20214;&#65292;&#24182;&#20351;&#20043;&#27704;&#20037;<A></A>&#21270;&#12290;&#23427;&#19981;&#26029;&#36843;&#20351;&#24037;&#20154;&#20026;&#20102;&#29983;&#27963;&#32780;&#20986;&#21334;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#65292;&#21516;&#26102;&#19981;&#26029;&#20351;&#36164;&#26412;&#23478;&#33021;&#22815;&#20026;&#20102;&#21457;&#36130;&#33268;&#23500;&#32780;&#36141;&#20080;&#21171;&#21160;&#21147;&#12290;<SUP class=calibre6><SMALL id=filepos1876984 class=calibre4><A href="about:blank#filepos1886945"><FONT color=#0066cc size=2>(21)</FONT></A></SMALL></SUP>&#29616;&#22312;&#24050;&#32463;&#19981;&#20877;&#26159;&#20598;&#28982;&#30340;&#20107;&#24773;&#20351;&#36164;&#26412;&#23478;&#21644;&#24037;&#20154;&#20316;&#20026;&#20080;&#32773;&#21644;&#21334;&#32773;&#22312;&#21830;&#21697;&#24066;&#22330;&#19978;&#30456;&#23545;&#31435;&#12290;&#36807;&#31243;&#26412;&#36523;&#24517;&#23450;&#25226;&#24037;&#20154;&#19981;&#26029;&#22320;&#24403;&#20316;&#33258;&#24049;&#21171;&#21160;&#21147;&#30340;&#21334;&#32773;&#25237;&#22238;&#21830;&#21697;&#24066;&#22330;&#65292;&#24182;&#25226;&#24037;&#20154;&#33258;&#24049;&#30340;&#20135;&#21697;&#19981;&#26029;&#22320;&#36716;&#21270;&#20026;&#36164;&#26412;&#23478;&#30340;&#36141;&#20080;&#25163;&#27573;&#12290;&#23454;&#38469;&#19978;&#65292;&#24037;&#20154;&#22312;&#25226;&#33258;&#24049;&#20986;&#21334;&#32473;&#36164;&#26412;&#23478;&#20197;&#21069;&#23601;&#24050;&#32463;&#23646;&#20110;&#36164;&#26412;&#20102;&#12290;&#24037;&#20154;&#22312;&#32463;&#27982;&#19978;&#30340;&#38582;&#23646;&#22320;&#20301;<SUP class=calibre6><SMALL id=filepos1877479 class=calibre4><A href="about:blank#filepos1887260"><FONT color=#0066cc size=2>(22)</FONT></A></SMALL></SUP>&#65292;&#26159;&#36890;&#36807;&#20182;&#30340;&#21334;&#36523;&#34892;&#20026;&#30340;&#21608;&#26399;&#26356;&#26032;&#12289;&#38599;&#20027;&#30340;&#26356;&#25442;&#21644;&#21171;&#21160;&#30340;&#24066;&#22330;&#20215;&#26684;&#30340;&#21464;&#21160;&#26469;&#23454;&#29616;&#30340;&#65292;&#21516;&#26102;&#21448;&#34987;&#36825;&#20123;&#20107;&#23454;&#25152;&#25513;&#30422;<SUP class=calibre6><SMALL id=filepos1877737 class=calibre4><A href="about:blank#filepos1888552"><FONT color=#0066cc size=2>(23)</FONT></A></SMALL></SUP>&#12290;</P>
<P>&#21487;&#35265;&#65292;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36807;&#31243;&#65292;&#22312;&#32852;&#31995;&#20013;&#21152;&#20197;&#32771;&#23519;&#65292;&#25110;&#20316;&#20026;&#20877;&#29983;&#20135;&#36807;&#31243;&#21152;&#20197;&#32771;&#23519;&#26102;&#65292;&#19981;&#20165;&#29983;&#20135;&#21830;&#21697;&#65292;&#19981;&#20165;&#29983;&#20135;&#21097;&#20313;&#20215;&#20540;&#65292;&#32780;&#19988;&#36824;&#29983;&#20135;&#21644;&#20877;<A></A>&#29983;&#20135;&#36164;&#26412;&#20851;&#31995;&#26412;&#36523;&#65306;&#19968;&#26041;&#38754;&#26159;&#36164;&#26412;&#23478;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#38599;&#20323;&#24037;&#20154;&#12290;<SUP class=calibre6><SMALL id=filepos1878164 class=calibre4><A href="about:blank#filepos1888792"><FONT color=#0066cc size=2>(24)</FONT></A></SMALL></SUP></P><FONT color=#0066cc size=2>
<HR class=calibre5210>
</FONT>
<P id=filepos1878277 class=calibre_12><A href="about:blank#filepos1852766"><FONT color=#0066cc>(1)</FONT></A>&#35265;&#26412;&#21367;&#31532;682&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1878471 class=calibre_12><A href="about:blank#filepos1852894"><FONT color=#0066cc>(2)</FONT></A>&#8220;&#28040;&#36153;&#21035;&#20154;&#21171;&#21160;&#20135;&#21697;&#30340;&#23500;&#20154;&#65292;&#21482;&#26377;&#36890;&#36807;&#20132;&#25442;&#34892;&#20026;&#12296;&#36141;&#20080;&#21830;&#21697;&#12297;&#25165;&#33021;&#33719;&#24471;&#36825;&#31181;&#20135;&#21697;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#20284;&#20046;&#24456;&#24555;&#23601;&#20250;&#33457;&#20809;&#33258;&#24049;&#30340;&#20934;&#22791;&#37329;&#8230;&#8230;&#20294;&#26159;&#22312;&#36825;&#31181;&#31038;&#20250;&#21046;&#24230;&#19979;&#65292;&#36130;&#23500;&#33719;&#24471;&#20102;&#19968;&#31181;&#36890;&#36807;&#21035;&#20154;&#21171;&#21160;&#32780;&#20877;&#29983;&#20135;&#20986;&#26469;&#30340;&#21147;&#37327;&#8230;&#8230;&#36130;&#23500;&#65292;&#21644;&#21171;&#21160;&#19968;&#26679;&#65292;&#24182;&#19988;&#36890;&#36807;&#21171;&#21160;&#65292;&#27599;&#24180;&#25552;&#20379;&#26524;&#23454;&#65292;&#36825;&#31181;&#26524;&#23454;&#27599;&#24180;&#21487;&#20197;&#34987;&#28040;&#36153;&#25481;&#65292;&#20294;&#19981;&#20250;&#20351;&#23500;&#20154;&#21464;&#31351;&#12290;&#36825;&#31181;&#26524;&#23454;&#23601;&#26159;&#26469;&#28304;&#20110;&#36164;&#26412;&#30340;&#25910;&#20837;&#12290;&#8221;&#65288;&#35199;&#26031;&#33945;&#31532;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#26032;&#21407;&#29702;&#12299;&#31532;1&#21367;&#31532;81&#12289;82&#39029;&#65289;</P>
<P id=filepos1879156 class=calibre_12><A href="about:blank#filepos1854292"><FONT color=#0066cc>(3)</FONT></A>&#8220;&#24037;&#36164;&#21644;&#21033;&#28070;&#19968;&#26679;&#65292;&#37117;&#24212;&#35813;&#22312;&#23454;&#38469;&#19978;&#30475;&#25104;&#25104;&#21697;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&#65288;&#25289;&#22982;&#36187;&#12298;&#35770;&#36130;&#23500;&#30340;&#20998;&#37197;&#12299;&#31532;142&#39029;&#65289;&#8220;&#20135;&#21697;&#30340;&#19968;&#37096;&#20998;&#20197;&#24037;&#36164;&#30340;&#24418;&#24335;&#23646;&#20110;&#24037;&#20154;&#12290;&#8221;&#65288;&#35449;&#183;&#31302;&#21202;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;&#65292;&#24085;&#37324;&#20304;&#35793;&#65292;1823&#24180;&#24052;&#40654;&#29256;&#31532;33&#12289;34&#39029;&#65289;</P>
<P id=filepos1879588 class=calibre_12><A href="about:blank#filepos1855974"><FONT color=#0066cc>(4)</FONT></A>&#8220;&#24403;&#36164;&#26412;&#29992;&#20110;&#39044;&#20184;&#32473;&#24037;&#20154;&#30340;&#24037;&#36164;&#26102;&#65292;&#23427;&#19997;&#27627;&#19981;&#22686;&#21152;&#29992;&#26469;&#32500;&#25345;&#21171;&#21160;&#30340;&#22522;&#37329;&#12290;&#8221;&#65288;&#21345;&#27901;&#35834;&#22827;&#23545;&#20182;&#20986;&#29256;&#30340;&#39532;&#23572;&#33832;&#26031;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#23450;&#20041;&#12299;&#25152;&#21152;&#30340;&#27880;&#12290;1853&#24180;&#20262;&#25958;&#29256;&#31532;22&#39029;&#65289;</P>
<P id=filepos1879956 class=calibre_12><A href="about:blank#filepos1857440"><FONT color=#0066cc>(5)</FONT></A>&#8220;&#24037;&#20154;&#30340;&#29983;&#27963;&#36164;&#26009;&#30001;&#36164;&#26412;&#23478;&#39044;&#20184;&#32473;&#24037;&#20154;&#30340;&#22320;&#26041;&#65292;&#22312;&#22320;&#29699;&#19978;&#36824;&#19981;&#21040;&#22235;&#20998;&#20043;&#19968;&#12290;&#8221;&#65288;&#29702;&#26597;&#183;&#29756;&#26031;&#12298;&#22269;&#27665;&#25919;&#27835;&#32463;&#27982;&#23398;&#25945;&#31243;&#12299;1852&#24180;&#36203;&#29305;&#31119;&#24503;&#29256;&#31532;36&#39029;&#65289;</P>
<P id=filepos1880299 class=calibre_12><A href="about:blank#filepos1857760"><FONT color=#0066cc>(6)</FONT></A>&#8220;manufacturer&#12296;&#21363;&#21046;&#36896;&#19994;&#24037;&#20154;&#12297;&#30340;&#24037;&#36164;&#34429;&#28982;&#30001;&#38599;&#20027;&#39044;&#20184;&#65292;&#20294;&#23454;&#38469;&#19978;&#38599;&#20027;&#27809;&#26377;&#30772;&#36153;&#20160;&#20040;&#65292;&#22240;&#20026;&#36825;&#20123;&#24037;&#36164;&#30340;&#20215;&#20540;&#36890;&#24120;&#24635;&#26159;&#24102;&#30528;&#21033;&#28070;&#65292;&#22312;&#24037;&#20154;&#30340;&#21171;&#21160;&#21152;&#20110;&#20854;&#19978;&#30340;&#23545;&#35937;&#30340;&#22686;&#22823;&#30340;&#20215;&#20540;&#20013;&#21448;&#34987;&#20445;&#30041;&#19979;&#26469;&#12290;&#8221;&#65288;&#20122;&#183;&#26031;&#23494;&#12298;&#22269;&#23500;&#35770;&#12299;&#31532;2&#31687;&#31532;3&#31456;&#31532;355&#39029;&#65289;</P>
<P id=filepos1880761 class=calibre_12><A href="about:blank#filepos1862073"><FONT color=#0066cc>(7)</FONT></A>&#8220;&#36825;&#23601;&#26159;&#29983;&#20135;&#28040;&#36153;&#30340;&#19968;&#20010;&#29305;&#21035;&#20540;&#24471;&#27880;&#24847;&#30340;&#23646;&#24615;&#12290;&#29983;&#20135;&#20013;&#25152;&#28040;&#36153;&#30340;&#19996;&#35199;&#23601;&#26159;&#36164;&#26412;&#65292;&#24182;&#19988;&#36890;&#36807;&#28040;&#36153;&#25165;&#25104;&#20026;&#36164;&#26412;&#12290;&#8221;&#65288;&#35449;&#22982;&#26031;&#183;&#31302;&#21202;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;&#31532;242&#39029;&#65289;&#21487;&#26159;&#35449;&#183;&#31302;&#21202;&#24182;&#27809;&#26377;&#35828;&#26126;&#36825;&#31181;&#8220;&#29305;&#21035;&#20540;&#24471;&#27880;&#24847;&#30340;&#23646;&#24615;&#8221;&#12290;</P>
<P id=filepos1881196 class=calibre_12><A href="about:blank#filepos1862571"><FONT color=#0066cc>(8)</FONT></A>&#8220;&#30830;&#23454;&#65292;&#19968;&#31181;&#24037;&#22330;&#25163;&#24037;&#19994;&#26368;&#21021;&#37319;&#29992;&#26102;&#65292;&#20250;&#20351;&#35768;&#22810;&#36139;&#27665;&#24471;&#21040;&#24037;&#20316;&#65307;&#20294;&#20182;&#20204;&#20381;&#28982;&#36139;&#31351;&#65292;&#32780;&#19988;&#36825;&#31181;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#32487;&#32493;&#32463;&#33829;&#21448;&#20250;&#36896;&#25104;&#26356;&#22810;&#30340;&#36139;&#27665;&#12290;&#8221;&#65288;&#12298;&#38480;&#21046;&#32650;&#27611;&#20986;&#21475;&#30340;&#29702;&#30001;&#12299;1677&#24180;&#20262;&#25958;&#29256;&#31532;19&#39029;&#65289;&#8220;&#31199;&#22320;&#20892;&#22330;&#20027;&#33618;&#35884;&#22320;&#26029;&#35328;&#20182;&#32500;&#25345;&#31351;&#20154;&#29983;&#27963;&#12290;&#23454;&#38469;&#19978;&#65292;&#31351;&#20154;&#34987;&#32500;&#25345;&#22312;&#36139;&#22256;&#29983;&#27963;&#20013;&#12290;&#8221;&#65288;&#12298;&#26368;&#36817;&#27982;&#36139;&#31246;&#22686;&#21152;&#30340;&#29702;&#30001;&#65292;&#25110;&#21171;&#21160;&#20215;&#26684;&#21644;&#31918;&#39135;&#20215;&#26684;&#30340;&#27604;&#36739;&#30740;&#31350;&#12299;1777&#24180;&#20262;&#25958;&#29256;&#31532;31&#39029;&#65289;</P>
<P id=filepos1881822 class=calibre_12><A href="about:blank#filepos1863722"><FONT color=#0066cc>(9)</FONT></A>&#35265;&#26412;&#21367;&#31532;277&#8212;287&#12289;304&#8212;308&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1882034 class=calibre_12><A href="about:blank#filepos1864205"><FONT color=#0066cc>(10)</FONT></A>&#35201;&#26159;&#32599;&#35199;&#30495;&#27491;&#35782;&#30772;&#8220;&#29983;&#20135;&#28040;&#36153;&#8221;&#30340;&#31192;&#23494;&#65292;&#20182;&#23601;&#19981;&#20250;&#22312;&#36825;&#19968;&#28857;&#19978;&#22914;&#27492;&#22840;&#22840;&#20854;&#35848;&#20102;&#12290;</P>
<P id=filepos1882298 class=calibre_12><A href="about:blank#filepos1866147"><FONT color=#0066cc>(11)</FONT></A>&#8220;&#21335;&#32654;&#27954;&#30719;&#24037;&#27599;&#22825;&#30340;&#21171;&#21160;&#12296;&#20063;&#35768;&#26159;&#19990;&#30028;&#19978;&#26368;&#32321;&#37325;&#30340;&#21171;&#21160;&#12297;&#65292;&#23601;&#26159;&#25226;&#37325;180&#8212;200&#30917;&#30340;&#30719;&#30707;&#20174;450&#33521;&#23610;&#28145;&#30340;&#22320;&#19979;&#32972;&#21040;&#22320;&#38754;&#19978;&#26469;&#65292;&#20294;&#20182;&#20204;&#21482;&#38752;&#38754;&#21253;&#21644;&#35910;&#23376;&#36807;&#27963;&#65307;&#20182;&#20204;&#23425;&#24895;&#21482;&#21507;&#38754;&#21253;&#65292;&#20294;&#20182;&#20204;&#30340;&#38599;&#20027;&#21457;&#29616;&#20182;&#20204;&#20809;&#21507;&#38754;&#21253;&#19981;&#21487;&#33021;&#24178;&#36825;&#26679;&#30340;&#37325;&#27963;&#65292;&#25152;&#20197;&#25226;&#20182;&#20204;&#24403;&#20316;&#29275;&#39532;&#65292;&#24378;&#36843;&#20182;&#20204;&#21507;&#35910;&#23376;&#65307;&#35910;&#23376;&#21547;&#30967;&#37240;&#38041;&#27604;&#38754;&#21253;&#22810;&#24471;&#22810;&#12290;&#8221;&#65288;&#26446;&#27604;&#24076;&#12298;&#21270;&#23398;&#22312;&#20892;&#19994;&#21644;&#29983;&#29702;&#23398;&#20013;&#30340;&#24212;&#29992;&#12299;1862&#24180;&#31532;7&#29256;&#31532;1&#21367;&#31532;194&#39029;&#27880;&#65289;</P>
<P id=filepos1882940 class=calibre_12><A href="about:blank#filepos1866618"><FONT color=#0066cc>(12)</FONT></A>&#35449;&#22982;&#26031;&#183;&#31302;&#21202;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;&#31532;238&#39029;&#21450;&#20197;&#19979;&#20960;&#39029;&#12290;</P>
<P id=filepos1883170 class=calibre_12><A href="about:blank#filepos1866909"><FONT color=#0066cc>(13)</FONT></A>&#8220;&#22914;&#26524;&#21171;&#21160;&#20215;&#26684;&#22823;&#22823;&#25552;&#39640;&#65292;&#20197;&#33268;&#22686;&#21152;&#36164;&#26412;&#20063;&#26080;&#27861;&#20351;&#29992;&#26356;&#22810;&#30340;&#21171;&#21160;&#65292;&#37027;&#25105;&#23601;&#35201;&#35828;&#65292;&#36825;&#26679;&#22686;&#21152;&#30340;&#36164;&#26412;&#23601;&#20250;&#38750;&#29983;&#20135;&#22320;&#28040;&#36153;&#25481;&#12290;&#8221;&#65288;&#26446;&#22025;&#22270;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21644;&#36171;&#31246;&#21407;&#29702;&#12299;1821&#24180;&#20262;&#25958;&#31532;3&#29256;&#31532;163&#39029;&#65289;</P>
<P id=filepos1883568 class=calibre_12><A href="about:blank#filepos1867239"><FONT color=#0066cc>(14)</FONT></A>&#8220;&#24799;&#19968;&#30495;&#27491;&#30340;&#29983;&#20135;&#28040;&#36153;&#65292;&#23601;&#26159;&#36164;&#26412;&#23478;&#20026;&#20102;&#20877;&#29983;&#20135;&#32780;&#23545;&#36130;&#23500;&#30340;&#28040;&#36153;&#25110;&#30772;&#22351;&#12296;&#20182;&#25351;&#30340;&#26159;&#29983;&#20135;&#36164;&#26009;&#30340;&#28040;&#32791;&#12297;&#8230;&#8230;&#24037;&#20154;&#8230;&#8230;&#23545;&#20110;&#38599;&#29992;&#20182;&#30340;&#20154;&#12289;&#23545;&#20110;&#22269;&#23478;&#26159;&#29983;&#20135;&#30340;&#28040;&#36153;&#32773;&#65292;&#20294;&#20005;&#26684;&#35828;&#26469;&#65292;&#23545;&#33258;&#24049;&#26412;&#36523;&#23601;&#19981;&#26159;&#29983;&#20135;&#30340;&#28040;&#36153;&#32773;&#12290;&#8221;&#65288;&#39532;&#23572;&#33832;&#26031;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#23450;&#20041;&#12299;1853&#24180;&#20262;&#25958;&#29256;&#31532;30&#39029;&#65289;</P>
<P id=filepos1884072 class=calibre_12><A href="about:blank#filepos1868540"><FONT color=#0066cc>(15)</FONT></A>&#8220;&#20154;&#20204;&#21487;&#20197;&#35828;&#20648;&#23384;&#36215;&#26469;&#21644;&#39044;&#20808;&#20934;&#22791;&#22909;&#30340;&#24799;&#19968;&#30340;&#19996;&#35199;&#65292;&#23601;&#26159;&#24037;&#20154;&#30340;&#25216;&#33021;&#8230;&#8230;&#29087;&#32451;&#21171;&#21160;&#30340;&#31215;&#32047;&#21644;&#20648;&#23384;&#65292;&#36825;&#31181;&#26368;&#37325;&#35201;&#30340;&#25805;&#20316;&#65292;&#23545;&#22823;&#37096;&#20998;&#24037;&#20154;&#26469;&#35828;&#65292;&#19981;&#35201;&#20219;&#20309;&#36164;&#26412;&#20063;&#21487;&#20197;&#23436;&#25104;&#12290;&#8221;&#65288;&#38669;&#21513;&#26031;&#37329;&#12298;&#20445;&#25252;&#21171;&#21160;&#21453;&#23545;&#36164;&#26412;&#30340;&#35201;&#27714;&#12299;&#31532;12&#12289;13&#39029;&#65289;</P>
<P id=filepos1884523 class=calibre_12><A href="about:blank#filepos1869525"><FONT color=#0066cc>(16)</FONT></A>&#8220;&#36825;&#23553;&#20449;&#21487;&#20197;&#30475;&#20316;&#24037;&#21378;&#20027;&#23459;&#35328;&#12290;&#8221;&#65288;1863&#24180;4&#26376;27&#26085;&#36153;&#20262;&#24503;&#22312;&#19979;&#38498;&#20250;&#35758;&#19978;&#23601;&#26825;&#33618;&#25552;&#20986;&#30340;&#35758;&#26696;&#65289;</P>
<P id=filepos1884800 class=calibre_12><A href="about:blank#filepos1871385"><FONT color=#0066cc>(17)</FONT></A>&#20154;&#20204;&#20250;&#35760;&#24471;&#65292;&#36890;&#24120;&#22312;&#24517;&#39035;&#38477;&#20302;&#24037;&#36164;&#30340;&#24773;&#20917;&#19979;&#65292;&#21516;&#19968;&#36164;&#26412;&#23601;&#21809;&#23436;&#20840;&#19981;&#21516;&#30340;&#35843;&#23376;&#12290;&#36825;&#26102;&#8220;&#20027;&#20154;&#8221;&#24322;&#21475;&#21516;&#22768;&#22320;&#35828;&#65288;&#35265;&#31532;4&#31687;&#31532;188&#27880;&#31532;389&#39029;&#65289;&#65306;&#8220;&#24037;&#21378;&#24037;&#20154;&#20204;&#24212;&#24403;&#29282;&#29282;&#35760;&#20303;&#65292;&#20182;&#20204;&#30340;&#21171;&#21160;&#23454;&#38469;&#19978;&#26159;&#19968;&#31181;&#26497;&#20302;&#32423;&#30340;&#29087;&#32451;&#21171;&#21160;&#65307;&#27809;&#26377;&#19968;&#31181;&#21171;&#21160;&#27604;&#23427;&#26356;&#23481;&#26131;&#23398;&#20250;&#65292;&#25353;&#36136;&#37327;&#26469;&#35828;&#27604;&#23427;&#25253;&#37228;&#26356;&#39640;&#65292;&#27809;&#26377;&#19968;&#31181;&#21171;&#21160;&#33021;&#36890;&#36807;&#23545;&#26368;&#26080;&#32463;&#39564;&#30340;&#20154;&#36827;&#34892;&#30701;&#26399;&#35757;&#32451;&#32780;&#22312;&#36825;&#26679;&#30701;&#30340;&#26102;&#38388;&#36825;&#26679;&#22823;&#37327;&#22320;&#24471;&#21040;&#12290;&#22312;&#29983;&#20135;&#20107;&#21153;&#20013;&#65292;&#20027;&#20154;&#30340;&#26426;&#22120;&#12296;&#29616;&#22312;&#25105;&#20204;&#21548;&#21040;&#65292;&#36825;&#31181;&#26426;&#22120;&#21487;&#20197;&#22312;12&#20010;&#26376;&#20869;&#21152;&#20197;&#26367;&#25442;&#21644;&#25913;&#33391;&#32780;&#33719;&#24471;&#21033;&#30410;&#12297;&#25152;&#36215;&#30340;&#20316;&#29992;&#65292;&#23454;&#38469;&#19978;&#27604;&#24037;&#20154;&#30340;&#21171;&#21160;&#21644;&#25216;&#24039;&#12296;&#29616;&#22312;&#25105;&#20204;&#21548;&#21040;&#65292;&#36825;&#31181;&#21171;&#21160;&#21644;&#25216;&#24039;&#22312;30&#24180;&#20013;&#26080;&#27861;&#26367;&#25442;&#12297;&#25152;&#36215;&#30340;&#20316;&#29992;&#37325;&#35201;&#24471;&#22810;&#65292;&#22240;&#20026;&#24037;&#20154;&#30340;&#21171;&#21160;&#21644;&#25216;&#24039;6&#20010;&#26376;&#23601;&#21487;&#20197;&#25945;&#23436;&#65292;&#20219;&#20309;&#19968;&#20010;&#38599;&#20892;6&#20010;&#26376;&#23601;&#21487;&#20197;&#23398;&#20250;&#12290;&#8221;</P>
<P id=filepos1885812 class=calibre_12><A href="about:blank#filepos1875888"><FONT color=#0066cc>(18)</FONT></A>1863&#24180;3&#26376;24&#26085;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#12290;</P>
<P id=filepos1886008 class=calibre_12><A href="about:blank#filepos1876257"><FONT color=#0066cc>(19)</FONT></A>&#35758;&#20250;&#27809;&#26377;&#20026;&#31227;&#27665;&#25209;&#20934;&#19968;&#20010;&#38108;&#26495;&#30340;&#32463;&#36153;&#65292;&#21482;&#26159;&#39041;&#24067;&#27861;&#20196;&#65292;&#36131;&#25104;&#24066;&#25919;&#24403;&#23616;&#25226;&#24037;&#20154;&#32500;&#25345;&#22312;&#21322;&#27515;&#19981;&#27963;&#30340;&#29366;&#24577;&#20013;&#65292;&#25110;&#19981;&#20184;&#32473;&#26631;&#20934;&#24037;&#36164;&#32780;&#23545;&#20182;&#20204;&#36827;&#34892;&#21093;&#21066;&#12290;&#30456;&#21453;&#65292;&#19977;&#24180;&#21518;&#65292;&#24403;&#29275;&#30239;&#27969;&#34892;&#30340;&#26102;&#20505;&#65292;&#35758;&#20250;&#29978;&#33267;&#31895;&#26292;&#22320;&#25171;&#30772;&#35758;&#20250;&#24815;&#20363;&#65292;&#31435;&#21363;&#25209;&#20934;&#25968;&#30334;&#19975;&#26469;&#34917;&#20607;&#30334;&#19975;&#23500;&#32705;&#22320;&#20027;&#20204;&#30340;&#25439;&#22833;&#65307;&#20182;&#20204;&#30340;&#31199;&#22320;&#20892;&#22330;&#20027;&#26174;&#28982;&#30001;&#20110;&#32905;&#20215;&#19978;&#28072;&#32780;&#26410;&#26366;&#36973;&#21463;&#25439;&#22833;&#12290;&#22303;&#22320;&#25152;&#26377;&#32773;&#22312;1866&#24180;&#35758;&#20250;&#24320;&#20250;&#26102;&#30340;&#37326;&#20861;&#33324;&#30340;&#21564;&#21483;&#34920;&#26126;&#65292;&#21363;&#20351;&#19981;&#26159;&#21360;&#24230;&#25945;&#24466;&#20063;&#21487;&#20197;&#31036;&#25308;&#25746;&#24052;&#25289;&#31070;&#29275;&#65292;&#21363;&#20351;&#19981;&#26159;&#19992;&#24517;&#29305;&#20063;&#21487;&#20197;&#36716;&#21270;&#20026;&#29275;&#12290;</P>
<P id=filepos1886750 class=calibre_12><A href="about:blank#filepos1876503"><FONT color=#0066cc>(20)</FONT></A>&#35265;&#26412;&#21367;&#31532;663&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1886945 class=calibre_12><A href="about:blank#filepos1876984"><FONT color=#0066cc>(21)</FONT></A>&#8220;&#24037;&#20154;&#20026;&#20102;&#29983;&#27963;&#32780;&#38656;&#35201;&#29983;&#27963;&#36164;&#26009;&#65292;&#38599;&#20027;&#20026;&#20102;&#33719;&#21033;&#32780;&#38656;&#35201;&#21171;&#21160;&#12290;&#8221;&#65288;&#35199;&#26031;&#33945;&#31532;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#26032;&#21407;&#29702;&#12299;&#24052;&#40654;&#29256;&#31532;1&#21367;&#31532;91&#39029;&#65289;</P>
<P id=filepos1887260 class=calibre_12><A href="about:blank#filepos1877479"><FONT color=#0066cc>(22)</FONT></A>&#36798;&#21202;&#22982;&#37089;&#23384;&#22312;&#30528;&#36825;&#31181;&#38582;&#23646;&#22320;&#20301;&#30340;&#20892;&#26449;&#31895;&#37326;&#24418;&#24335;&#12290;&#26377;&#20960;&#20010;&#37089;&#65292;&#24403;&#22320;&#30340;&#26465;&#20214;&#19981;&#33021;&#20445;&#35777;&#31199;&#22320;&#20892;&#22330;&#20027;&#23545;&#20892;&#19994;&#30701;&#24037;&#30340;&#26080;&#21487;&#20105;&#36777;&#30340;&#25152;&#26377;&#26435;&#65292;&#36798;&#21202;&#22982;&#37089;&#23601;&#26159;&#20854;&#20013;&#30340;&#19968;&#20010;&#12290;&#37319;&#30719;&#19994;&#20351;&#20892;&#19994;&#30701;&#24037;&#26377;&#36873;&#25321;&#30340;&#26426;&#20250;&#12290;&#22240;&#27492;&#65292;&#22312;&#36825;&#20123;&#22320;&#26041;&#65292;&#31199;&#22320;&#20892;&#22330;&#20027;&#25171;&#30772;&#24815;&#20363;&#65292;&#21482;&#25215;&#31199;&#31569;&#26377;&#24037;&#20154;&#23567;&#23627;&#30340;&#22303;&#22320;&#12290;&#23567;&#23627;&#31199;&#37329;&#23601;&#26159;&#24037;&#36164;&#30340;&#19968;&#37096;&#20998;&#12290;&#36825;&#20123;&#23567;&#23627;&#21483;&#20316;&#8220;&#20892;&#19994;&#24037;&#20154;&#25151;&#33293;&#8221;&#12290;&#24037;&#20154;&#35201;&#31199;&#36825;&#20123;&#23567;&#23627;&#24517;&#39035;&#23436;&#25104;&#19968;&#23450;&#30340;&#23553;&#24314;&#20041;&#21153;&#65292;&#31199;&#36161;&#22865;&#32422;&#23601;&#21483;&#20316;&#8220;bondage&#8221;&#65339;&#8220;&#20381;&#38468;&#20851;&#31995;&#8221;&#65341;&#65292;&#25353;&#29031;&#36825;&#31181;&#26463;&#32538;&#24037;&#20154;&#30340;&#22865;&#32422;&#65292;&#20363;&#22914;&#24037;&#20154;&#22312;&#22806;&#22320;&#20570;&#24037;&#30340;&#26102;&#20505;&#65292;&#24517;&#39035;&#30001;&#20182;&#30340;&#22899;&#20799;&#25110;&#20854;&#20182;&#20154;&#20195;&#20182;&#24037;&#20316;&#12290;&#24037;&#20154;&#26412;&#20154;&#21483;bondsman&#65292;&#21363;&#20381;&#38468;&#20892;&#12290;&#36825;&#31181;&#20851;&#31995;&#36824;&#20174;&#19968;&#20010;&#20840;&#26032;&#30340;&#35282;&#24230;&#34920;&#26126;&#65292;&#24037;&#20154;&#30340;&#20010;&#20154;&#28040;&#36153;&#23601;&#26159;&#20026;&#36164;&#26412;&#30340;&#28040;&#36153;&#25110;&#29983;&#20135;&#28040;&#36153;&#12290;&#8220;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#29978;&#33267;&#36825;&#31181;&#20381;&#38468;&#20892;&#30340;&#31914;&#20415;&#37117;&#25104;&#20102;&#20182;&#30340;&#21033;&#27442;&#29071;&#24515;&#30340;&#20027;&#23376;&#30340;&#19968;&#39033;&#39069;&#22806;&#25910;&#20837;&#8230;&#8230;&#31199;&#22320;&#20892;&#22330;&#20027;&#38500;&#20102;&#33258;&#24049;&#30340;&#21397;&#25152;&#20197;&#22806;&#65292;&#19981;&#35768;&#37051;&#36817;&#26377;&#21035;&#30340;&#21397;&#25152;&#65292;&#32780;&#19988;&#19981;&#23481;&#35768;&#23545;&#36825;&#26041;&#38754;&#30340;&#39046;&#20027;&#26435;&#26377;&#20219;&#20309;&#20405;&#29359;&#12290;&#8221;&#65288;&#12298;&#20844;&#20849;&#21355;&#29983;&#12290;&#31532;7&#21495;&#25253;&#21578;&#12290;1864&#24180;&#12299;&#31532;188&#39029;&#65289;</P>
<P id=filepos1888552 class=calibre_12><A href="about:blank#filepos1877737"><FONT color=#0066cc>(23)</FONT></A>&#25105;&#20204;&#35760;&#24471;&#65292;&#22312;&#20799;&#31461;&#21171;&#21160;&#31561;&#26041;&#38754;&#65292;&#29978;&#33267;&#36830;&#21334;&#36523;&#30340;&#24418;&#24335;&#20063;&#19981;&#23384;&#22312;&#12290;</P>
<P id=filepos1888792 class=calibre_12><A href="about:blank#filepos1878164"><FONT color=#0066cc>(24)</FONT></A>&#8220;&#36164;&#26412;&#20197;&#38599;&#20323;&#21171;&#21160;&#20026;&#21069;&#25552;&#65292;&#32780;&#38599;&#20323;&#21171;&#21160;&#21448;&#20197;&#36164;&#26412;&#20026;&#21069;&#25552;&#12290;&#20004;&#32773;&#30456;&#20114;&#21046;&#32422;&#65307;&#20004;&#32773;&#30456;&#20114;&#20135;&#29983;&#12290;&#19968;&#20010;&#26825;&#32442;&#32455;&#21378;&#30340;&#24037;&#20154;&#26159;&#19981;&#26159;&#21482;&#29983;&#20135;&#26825;&#32455;&#21697;&#21602;&#65311;&#19981;&#26159;&#65292;&#20182;&#29983;&#20135;&#36164;&#26412;&#12290;&#20182;&#29983;&#20135;&#37325;&#26032;&#20379;&#20154;&#21033;&#29992;&#21435;&#25903;&#37197;&#20182;&#30340;&#21171;&#21160;&#24182;&#36890;&#36807;&#20182;&#30340;&#21171;&#21160;&#21019;&#36896;&#26032;&#20215;&#20540;&#30340;&#20215;&#20540;&#12290;&#8221;&#65288;&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#12298;&#38599;&#20323;&#21171;&#21160;&#19982;&#36164;&#26412;&#12299;&#65292;&#36733;&#20110;&#12298;&#26032;&#33713;&#33589;&#25253;&#12299;1849&#24180;4&#26376;7&#26085;&#31532;266&#21495;&#65289;&#29992;&#36825;&#20010;&#26631;&#39064;&#22312;&#12298;&#26032;&#33713;&#33589;&#25253;&#12299;&#19978;&#21457;&#34920;&#30340;&#25991;&#31456;&#65292;&#26159;1847&#24180;&#25105;&#22312;&#24067;&#40065;&#22622;&#23572;&#24503;&#24847;&#24535;&#24037;&#20154;&#21327;&#20250;<SUP class=calibre9><SMALL id=filepos1889455 class=calibre4><A href="about:blank#filepos1890742"><FONT color=#0066cc size=2>[406]</FONT></A></SMALL></SUP> &#23601;&#36825;&#20010;&#39064;&#30446;&#21457;&#34920;&#30340;&#28436;&#35828;&#30340;&#19968;&#37096;&#20998;&#65307;&#25991;&#31456;&#30340;&#30331;&#36733;&#30001;&#20110;&#20108;&#26376;&#38761;&#21629;&#32780;&#20013;&#26029;&#12290;</P>
<P id=filepos1889667 class=calibre_12><A href="about:blank#filepos1869053"><FONT color=#0066cc>[404]</FONT></A>&#22312;1861&#8212;1865&#24180;&#32654;&#22269;&#30340;&#21335;&#21271;&#25112;&#20105;&#65288;&#35265;&#27880;8&#65289;&#26102;&#26399;&#65292;&#21271;&#37096;&#21508;&#24030;&#30340;&#28023;&#20891;&#23545;&#21335;&#37096;&#21508;&#24030;&#23454;&#34892;&#23553;&#38145;&#65292;&#32654;&#22269;&#30340;&#26825;&#33457;&#20379;&#24212;&#20013;&#26029;&#65292;&#20174;&#32780;&#24341;&#36215;&#20102;&#26825;&#33457;&#21361;&#26426;&#65292;&#22240;&#27492;&#65292;&#27431;&#27954;&#24456;&#22823;&#19968;&#37096;&#20998;&#26825;&#32442;&#32455;&#24037;&#19994;&#30251;&#30186;&#20102;&#65292;&#24037;&#20154;&#30340;&#29366;&#20917;&#20005;&#37325;&#24694;&#21270;&#12290;&#8212;&#8212;662&#12290;</P>
<P id=filepos1890097 class=calibre_12><A href="about:blank#filepos1871697"><FONT color=#0066cc>[405]</FONT></A>&#23467;&#24311;&#20365;&#21355;&#38271;&#21345;&#23572;&#24067;&#26159;&#24109;&#21202;&#30340;&#24754;&#21095;&#12298;&#38452;&#35851;&#19982;&#29233;&#24773;&#12299;&#20013;&#30340;&#20154;&#29289;&#12290;&#22312;&#31532;3&#24149;&#31532;2&#22330;&#65292;&#21345;&#23572;&#24067;&#26368;&#21021;&#25298;&#32477;&#21442;&#19982;&#24503;&#24847;&#24535;&#19968;&#37030;&#21531;&#30340;&#23472;&#30456;&#25152;&#31574;&#21010;&#30340;&#38452;&#35851;&#12290;&#36825;&#26102;&#65292;&#23472;&#30456;&#23601;&#20197;&#36766;&#21435;&#23472;&#30456;&#32844;&#20301;&#30456;&#23041;&#32961;&#65292;&#22240;&#20026;&#36825;&#26679;&#19968;&#26469;&#21345;&#23572;&#24067;&#30340;&#32844;&#20301;&#23601;&#35201;&#34987;&#20813;&#38500;&#65292;&#21345;&#23572;&#24067;&#21523;&#27515;&#20102;&#65292;&#20182;&#21483;&#21898;&#35828;&#65306;&#8220;&#37027;&#25105;&#21602;&#65311;&#8212;&#8212;&#24744;&#35828;&#24471;&#20498;&#22909;&#65292;&#24744;&#65281;&#24744;&#26159;&#19968;&#20010;&#26377;&#23398;&#38382;&#30340;&#20154;&#65281;&#21487;&#26159;&#25105;&#21602;&#8212;&#8212;&#25105;&#30340;&#19978;&#24093;&#65281;&#22914;&#26524;&#27583;&#19979;&#20813;&#25105;&#30340;&#32844;&#65292;&#37027;&#25105;&#24590;&#20040;&#21150;&#21602;&#65311;&#8221;&#8212;&#8212;664&#12290;</P>
<P id=filepos1890742 class=calibre_12><A href="about:blank#filepos1889455"><FONT color=#0066cc>[406]</FONT></A>&#24503;&#24847;&#24535;&#24037;&#20154;&#21327;&#20250;&#26159;&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#20110;1847&#24180;8&#26376;&#24213;&#22312;&#24067;&#40065;&#22622;&#23572;&#24314;&#31435;&#30340;&#65292;&#20840;&#31216;&#26159;&#24067;&#40065;&#22622;&#23572;&#24503;&#24847;&#24535;&#24037;&#20154;&#25945;&#32946;&#21327;&#20250;&#65292;&#30446;&#30340;&#26159;&#23545;&#20392;&#23621;&#27604;&#21033;&#26102;&#30340;&#24503;&#22269;&#24037;&#20154;&#36827;&#34892;&#25919;&#27835;&#25945;&#32946;&#21644;&#21521;&#20182;&#20204;&#23459;&#20256;&#31185;&#23398;&#20849;&#20135;&#20027;&#20041;&#24605;&#24819;&#12290;&#22312;&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#21450;&#20854;&#25112;&#21451;&#30340;&#39046;&#23548;&#19979;&#65292;&#21327;&#20250;&#25104;&#20102;&#22242;&#32467;&#27604;&#21033;&#26102;&#30340;&#24503;&#22269;&#38761;&#21629;&#26080;&#20135;&#32773;&#30340;&#21512;&#27861;&#20013;&#24515;&#12290;&#21327;&#20250;&#20013;&#30340;&#20248;&#31168;&#20998;&#23376;&#21152;&#20837;&#20102;&#20849;&#20135;&#20027;&#20041;&#32773;&#21516;&#30431;&#30340;&#24067;&#40065;&#22622;&#23572;&#25903;&#37096;&#12290;&#21327;&#20250;&#22312;&#24067;&#40065;&#22622;&#23572;&#27665;&#20027;&#21327;&#20250;&#25104;&#31435;&#36807;&#31243;&#20013;&#21457;&#25381;&#20102;&#20986;&#33394;&#30340;&#20316;&#29992;&#12290;1848&#24180;&#27861;&#22269;&#36164;&#20135;&#38454;&#32423;&#20108;&#26376;&#38761;&#21629;&#65288;&#35265;&#27880;242&#65289;&#21518;&#19981;&#20037;&#65292;&#30001;&#20110;&#21327;&#20250;&#25104;&#21592;&#34987;&#27604;&#21033;&#26102;&#35686;&#23519;&#24403;&#23616;&#36910;&#25429;&#21644;&#39537;&#36880;&#20986;&#22659;&#65292;&#21327;&#20250;&#22312;&#24067;&#40065;&#22622;&#23572;&#30340;&#27963;&#21160;&#21363;&#21578;&#20572;&#27490;&#12290;&#8212;&#8212;667&#12290;</P></LI>