&nbsp;
<LI>93 
<H3>Lesson 93</H3>
<P>Our new neighbour</P>
<P>&#25105;&#20204;&#30340;&#26032;&#37051;&#23621;</P>
<P></P>
<P>Listen to the tape then answer this question. Why is Nigel a lucky man?</P>
<P>&#21548;&#24405;&#38899;&#65292;&#28982;&#21518;&#22238;&#31572;&#38382;&#39064;&#12290;&#20026;&#20160;&#20040;&#35828;&#22856;&#26480;&#23572;&#24456;&#24184;&#36816;&#65311;</P>
<P></P>
<P>Nigel is our new next-door neighbour. He&#39;s a pilot.</P>
<P>He was in the R.A.F.</P>
<P>He will fly to New York next month.</P>
<P>The month after next he&#39;ll fly to Tokyo.</P>
<P>At the moment, he&#39;s in Madrid. He flew to Spain a week ago.</P>
<P>He&#39;ll return to London the week after next.</P>
<P>He&#39;s only forty-one years old, and he has already been to nearly every country in the world.</P>
<P>Nigel is a very lucky man. But his wife isn&#39;t very lucky. She usually stays at home!</P>
<P></P>
<P>New Word and expressions &#29983;&#35789;&#21644;&#30701;&#35821;</P>
<P></P>
<P>pilot</P>
<P>n. &#39134;&#34892;&#21592;</P>
<P></P>
<P>return</P>
<P>v. &#36820;&#22238;</P>
<P></P>
<P>New York</P>
<P>n. &#32445;&#32422;</P>
<P></P>
<P>Tokyo</P>
<P>n. &#19996;&#20140;</P>
<P></P>
<P>Madrid</P>
<P>n. &#39532;&#24503;&#37324;</P>
<P></P>
<P>fly (flew, flown)</P>
<P>v. &#39134;&#34892;</P>
<P></P>
<P>&#21442;&#32771;&#35793;&#25991;</P>
<P></P>
<P>&#22856;&#26480;&#23572;&#26159;&#25105;&#20204;&#26032;&#25644;&#26469;&#30340;&#38548;&#22721;&#37051;&#23621;&#12290;&#20182;&#26159;&#20010;&#39134;&#34892;&#21592;&#12290;</P>
<P>&#20182;&#26366;&#22312;&#30343;&#23478;&#31354;&#20891;&#20219;&#32844;&#12290;</P>
<P>&#19979;&#20010;&#26376;&#20182;&#23558;&#39134;&#24448;&#32445;&#32422;&#12290;</P>
<P>&#20877;&#19979;&#20010;&#26376;&#20182;&#23558;&#39134;&#24448;&#19996;&#20140;&#12290;</P>
<P>&#29616;&#22312;&#20182;&#22312;&#39532;&#24503;&#37324;&#12290;&#20182;&#26159;&#19968;&#26143;&#26399;&#20197;&#21069;&#39134;&#21040;&#35199;&#29677;&#29273;&#30340;&#12290;</P>
<P>&#20877;&#19979;&#20010;&#26143;&#26399;&#20182;&#23558;&#36820;&#22238;&#20262;&#25958;&#12290;</P>
<P>&#20182;&#21482;&#26377;41&#23681;&#65292;&#20294;&#20182;&#21364;&#36807;&#19990;&#30028;&#19978;&#20960;&#20046;&#27599;&#19968;&#20010;&#22269;&#23478;&#12290;</P>
<P>&#22856;&#26480;&#23572;&#26159;&#20010;&#24456;&#24184;&#36816;&#30340;&#20154;&#12290;&#20294;&#20182;&#30340;&#22971;&#23376;&#36816;&#27668;&#19981;&#24456;&#22909;&#12290;&#20182;&#24635;&#26159;&#21574;&#22312;&#23478;&#37324;&#65281;</P>
<P></P></LI>