<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#20108;&#21313;&#31456;<BR>&#24037;&#36164;&#30340;&#22269;&#27665;&#24046;&#24322;</H3>
<P>&#22312;&#31532;&#21313;&#20116;&#31456;&#65292;&#25105;&#20204;&#32771;&#23519;&#20102;&#21487;&#20197;&#24341;&#36215;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#32477;&#23545;&#37327;&#25110;&#30456;&#23545;&#37327;&#65288;&#21363;&#21516;&#21097;&#20313;&#20215;&#20540;&#30456;&#27604;&#36739;&#30340;&#37327;&#65289;&#21457;&#29983;&#21464;&#21270;&#30340;&#31181;&#31181;&#32452;&#21512;&#30340;&#24773;&#20917;&#65292;&#32780;&#21478;&#19968;&#26041;&#38754;&#65292;&#21171;&#21160;&#21147;&#20215;&#26684;&#20511;&#20197;&#23454;&#29616;&#30340;&#29983;&#27963;&#36164;&#26009;&#37327;&#65292;&#21448;&#21487;&#20197;&#21457;&#29983;&#19982;&#36825;&#19968;&#20215;&#26684;&#30340;&#21464;&#21160;&#26080;&#20851;<SUP class=calibre6><SMALL id=filepos1835793 class=calibre4><A href="about:blank#filepos1845355"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP>&#25110;&#19981;&#21516;&#30340;&#36816;&#21160;&#12290;&#25105;&#20204;&#24050;&#32463;&#35828;&#36807;&#65292;&#21482;&#35201;&#25226;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#25110;&#20215;&#26684;&#25442;&#25104;&#22806;&#22312;&#30340;&#24037;&#36164;&#24418;&#24335;&#65292;&#37027;&#37324;&#30340;&#19968;&#20999;&#35268;&#24459;&#23601;&#20250;&#36716;&#21270;&#20026;&#24037;&#36164;&#36816;&#21160;&#30340;&#35268;&#24459;<SUP class=calibre6><SMALL id=filepos1836071 class=calibre4><A href="about:blank#filepos1845756"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP>&#12290;&#22312;&#36825;&#19968;&#36816;&#21160;&#20013;&#34920;&#29616;&#20026;&#21508;&#31181;&#21464;&#21160;&#30528;&#30340;&#32452;&#21512;&#30340;&#24773;&#20917;&#65292;&#23545;&#20110;&#19981;&#21516;&#30340;&#22269;&#23478;&#35828;&#26469;&#65292;&#20250;&#34920;&#29616;&#20026;&#21508;&#20010;&#22269;&#27665;&#24037;&#36164;&#30340;&#21516;&#19968;&#26102;&#26399;&#30340;&#24046;&#24322;&#12290;&#22240;&#27492;&#65292;&#22312;&#27604;&#36739;&#22269;&#27665;&#24037;&#36164;&#26102;&#65292;&#24517;&#39035;&#32771;&#34385;&#21040;&#20915;&#23450;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#37327;&#30340;&#21464;&#21270;&#30340;&#19968;&#20999;&#22240;&#32032;&#65306;&#33258;&#28982;&#30340;&#21644;&#21382;&#21490;&#22320;&#21457;&#23637;&#36215;&#26469;&#30340;&#39318;&#35201;&#30340;&#29983;&#27963;&#24517;&#38656;&#21697;&#30340;&#20215;&#26684;&#21644;&#33539;&#22260;&#65292;&#24037;&#20154;&#30340;&#25945;&#32946;&#36153;&#29992;&#65292;&#22919;&#22899;&#21171;&#21160;&#21644;&#20799;&#31461;&#21171;&#21160;&#30340;&#20316;&#29992;&#65292;&#21171;&#21160;&#29983;&#20135;&#29575;&#65292;&#21171;&#21160;&#30340;&#22806;&#24310;&#37327;&#21644;&#20869;&#28085;&#37327;&#12290;&#21363;&#20351;&#20316;&#26368;&#32932;&#27973;&#30340;&#27604;&#36739;&#65292;&#39318;&#20808;&#20063;&#35201;&#27714;&#25226;&#19981;&#21516;&#22269;&#23478;&#21516;&#19968;&#34892;&#19994;&#30340;&#24179;&#22343;&#26085;&#24037;&#36164;&#21270;&#20026;&#38271;&#24230;&#30456;&#31561;&#30340;&#24037;&#20316;&#26085;&#12290;&#22312;&#23545;&#26085;&#24037;&#36164;&#20316;&#20102;&#36825;&#26679;&#25442;<A></A>&#31639;&#20197;&#21518;&#65292;&#36824;&#24517;&#39035;&#25226;&#35745;&#26102;&#24037;&#36164;&#25442;&#31639;&#20026;&#35745;&#20214;&#24037;&#36164;&#65292;&#22240;&#20026;&#21482;&#26377;&#35745;&#20214;&#24037;&#36164;&#25165;&#26159;&#35745;&#31639;&#21171;&#21160;&#29983;&#20135;&#29575;&#21644;&#21171;&#21160;&#20869;&#28085;&#37327;&#30340;&#23610;&#24230;&#12290;</P>
<P>&#27599;&#19968;&#20010;&#22269;&#23478;&#37117;&#26377;&#19968;&#20010;&#20013;&#31561;&#30340;&#21171;&#21160;&#24378;&#24230;&#65292;&#22312;&#36825;&#20010;&#24378;&#24230;&#20197;&#19979;&#30340;&#21171;&#21160;&#65292;&#22312;&#29983;&#20135;&#19968;&#20010;&#21830;&#21697;&#26102;&#25152;&#32791;&#36153;&#30340;&#26102;&#38388;&#35201;&#22810;&#20110;&#31038;&#20250;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#65292;&#25152;&#20197;&#19981;&#33021;&#31639;&#20316;&#27491;&#24120;&#36136;&#37327;&#30340;&#21171;&#21160;&#12290;&#22312;&#19968;&#20010;&#22269;&#23478;&#20869;&#65292;&#21482;&#26377;&#36229;&#36807;&#22269;&#27665;&#24179;&#22343;&#27700;&#24179;&#30340;&#24378;&#24230;&#65292;&#25165;&#20250;&#25913;&#21464;&#21333;&#32431;&#25353;&#21171;&#21160;&#30340;&#25345;&#32493;&#26102;&#38388;&#36827;&#34892;&#30340;&#20215;&#20540;&#35745;&#37327;&#12290;&#22312;&#20197;&#21508;&#20010;&#22269;&#23478;&#20316;&#20026;&#32452;&#25104;&#37096;&#20998;&#30340;&#19990;&#30028;&#24066;&#22330;&#19978;&#65292;&#24773;&#24418;&#23601;&#19981;&#21516;&#20102;&#12290;&#22269;&#23478;&#19981;&#21516;&#65292;&#21171;&#21160;&#30340;&#20013;&#31561;&#24378;&#24230;&#20063;&#23601;&#19981;&#21516;&#65307;&#26377;&#30340;&#22269;&#23478;&#39640;&#20123;&#65292;&#26377;&#30340;&#22269;&#23478;&#20302;&#20123;&#12290;&#20110;&#26159;&#21508;&#22269;&#30340;&#24179;&#22343;&#25968;&#24418;&#25104;&#19968;&#20010;&#38454;&#26799;&#65292;&#23427;&#30340;&#35745;&#37327;&#21333;&#20301;&#26159;&#19990;&#30028;&#21171;&#21160;&#30340;&#24179;&#22343;&#21333;&#20301;&#12290;&#22240;&#27492;&#65292;&#24378;&#24230;&#36739;&#22823;&#30340;&#22269;&#27665;&#21171;&#21160;&#27604;&#24378;&#24230;&#36739;&#23567;&#30340;&#22269;&#27665;&#21171;&#21160;&#65292;&#20250;&#22312;&#21516;&#19968;&#26102;&#38388;&#20869;&#29983;&#20135;&#20986;&#26356;&#22810;&#30340;&#20215;&#20540;&#65292;&#20174;&#32780;&#34920;&#29616;&#20026;&#26356;&#22810;&#30340;&#36135;&#24065;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#20215;&#20540;&#35268;&#24459;&#22312;&#20854;&#22269;&#38469;&#33539;&#22260;&#30340;&#24212;&#29992;&#65292;&#36824;&#20250;&#30001;&#20110;&#19979;&#36848;&#24773;&#20917;&#32780;&#21457;&#29983;&#26356;&#22823;&#30340;&#21464;&#21270;&#65306;&#21482;&#35201;&#29983;&#20135;&#25928;&#29575;&#36739;&#39640;&#30340;&#22269;&#23478;&#27809;&#26377;&#22240;&#31454;&#20105;&#32780;&#34987;&#36843;&#25226;&#23427;&#20204;&#30340;&#21830;&#21697;&#30340;&#20986;&#21806;&#20215;&#26684;&#38477;&#20302;&#21040;&#21644;&#21830;&#21697;&#30340;&#20215;&#20540;&#30456;&#31561;&#30340;&#31243;&#24230;&#65292;&#29983;&#20135;&#25928;&#29575;&#36739;&#39640;&#30340;&#22269;&#27665;&#21171;&#21160;&#22312;&#19990;&#30028;&#24066;&#22330;&#19978;&#20063;&#34987;&#31639;&#20316;&#24378;&#24230;&#36739;&#22823;&#30340;&#21171;&#21160;&#12290;</P>
<P>&#19968;&#20010;&#22269;&#23478;&#30340;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36234;&#21457;&#36798;&#65292;&#37027;&#37324;&#30340;&#22269;&#27665;&#21171;&#21160;&#30340;&#24378;&#24230;&#21644;&#29983;&#20135;&#29575;&#65292;&#23601;&#36234;&#36229;&#36807;&#22269;&#38469;&#27700;&#24179;&#12290;<SUP class=calibre6><SMALL id=filepos1838273 class=calibre4><A href="about:blank#filepos1845950"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP> &#22240;&#27492;&#65292;&#19981;&#21516;&#22269;&#23478;&#22312;&#21516;&#19968;&#21171;&#21160;&#26102;&#38388;&#20869;&#25152;&#29983;&#20135;&#30340;&#21516;&#31181;&#21830;&#21697;&#30340;&#19981;&#21516;&#37327;&#65292;&#26377;&#19981;&#21516;&#30340;&#22269;&#38469;&#20215;&#20540;&#65292;&#20174;&#32780;&#34920;&#29616;&#20026;&#19981;&#21516;&#30340;&#20215;&#26684;&#65292;&#21363;&#34920;&#29616;&#20026;&#25353;&#21508;&#33258;&#30340;&#22269;&#38469;&#20215;&#20540;&#32780;&#19981;&#21516;&#30340;&#36135;&#24065;&#39069;&#12290;&#25152;&#20197;&#65292;&#36135;&#24065;&#30340;&#30456;&#23545;&#20215;&#20540;&#22312;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#36739;&#21457;&#36798;&#30340;&#22269;&#23478;&#37324;&#65292;&#27604;&#22312;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#19981;&#22826;&#21457;&#36798;&#30340;&#22269;&#23478;&#37324;&#35201;&#23567;&#12290;&#30001;&#27492;&#21487;&#20197;&#24471;&#20986;&#32467;&#35770;&#65306;&#21517;&#20041;&#24037;&#36164;&#65292;&#21363;&#34920;&#29616;&#20026;&#36135;&#24065;&#30340;&#21171;&#21160;&#21147;&#30340;&#31561;&#20215;&#29289;&#65292;&#22312;&#21069;&#19968;&#31181;&#22269;&#23478;&#20250;&#27604;&#22312;&#21518;&#19968;&#31181;&#22269;&#23478;&#39640;&#65307;&#20294;&#36825;&#20915;&#19981;<A></A>&#26159;&#35828;&#65292;&#23454;&#38469;&#24037;&#36164;&#21363;&#20379;&#24037;&#20154;&#25903;&#37197;&#30340;&#29983;&#27963;&#36164;&#26009;&#20063;&#26159;&#36825;&#26679;&#12290;</P>
<P>&#20294;&#26159;&#21363;&#20351;&#25735;&#24320;&#19981;&#21516;&#22269;&#23478;&#36135;&#24065;&#20215;&#20540;&#30340;&#36825;&#31181;&#30456;&#23545;&#30340;&#24046;&#24322;&#65292;&#20063;&#24120;&#24120;&#21487;&#20197;&#21457;&#29616;&#65292;&#26085;&#24037;&#36164;&#12289;&#21608;&#24037;&#36164;&#31561;&#31561;&#22312;&#21069;&#19968;&#31181;&#22269;&#23478;&#27604;&#22312;&#21518;&#19968;&#31181;&#22269;&#23478;&#39640;&#65292;&#32780;&#30456;&#23545;&#30340;&#21171;&#21160;&#20215;&#26684;&#65292;&#21363;&#21516;&#21097;&#20313;&#20215;&#20540;&#21644;&#21516;&#20135;&#21697;&#20215;&#20540;&#30456;&#27604;&#36739;&#30340;&#21171;&#21160;&#20215;&#26684;&#65292;&#22312;&#21518;&#19968;&#31181;&#22269;&#23478;&#21364;&#27604;&#22312;&#21069;&#19968;&#31181;&#22269;&#23478;&#39640;&#12290;<SUP class=calibre6><SMALL id=filepos1839309 class=calibre4><A href="about:blank#filepos1846225"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP></P>
<P>1833&#24180;&#24037;&#21378;&#22996;&#21592;&#20250;&#22996;&#21592;&#32771;&#23041;&#23572;&#65292;&#26366;&#23545;&#32442;&#32433;&#19994;&#20316;&#20102;&#20180;&#32454;&#35843;&#26597;&#65292;&#24182;&#24471;&#20986;&#22914;&#19979;&#32467;&#35770;&#65306;</P>
<P>&#8220;&#33521;&#22269;&#30340;&#24037;&#36164;&#34429;&#28982;&#23545;&#20110;&#24037;&#20154;&#35828;&#26469;&#21487;&#33021;&#27604;&#22823;&#38470;&#39640;&#65292;&#20294;&#26159;&#23545;&#20110;&#24037;&#21378;&#20027;&#35828;&#26469;&#65292;&#23454;&#38469;&#19978;&#27604;&#22823;&#38470;&#20302;&#12290;&#8221;&#65288;&#23588;&#23572;&#12298;&#24037;&#21378;&#21746;&#23398;&#12299;&#31532;314&#39029;&#65289;</P>
<P>&#33521;&#22269;&#24037;&#21378;&#35270;&#23519;&#21592;&#20122;&#21382;&#23665;&#22823;&#183;&#38647;&#24503;&#26684;&#38647;&#22827;&#22312;1866&#24180;10&#26376;31&#26085;&#30340;&#24037;&#21378;&#25253;&#21578;&#20013;&#65292;&#26681;&#25454;&#21516;&#22823;&#38470;&#21508;&#22269;&#27604;&#36739;&#30340;&#32479;&#35745;&#26448;&#26009;&#25351;&#20986;&#65292;&#22823;&#38470;&#30340;&#21171;&#21160;&#65292;&#23613;&#31649;&#24037;&#36164;&#36739;&#20302;&#65292;&#21171;&#21160;&#26102;&#38388;&#20063;&#38271;&#24471;&#22810;&#65292;&#20294;&#26159;&#21516;&#20135;&#21697;&#30456;&#27604;&#36739;&#65292;&#36824;&#26159;&#27604;&#33521;&#22269;&#36149;&#12290;&#22885;&#23572;&#30331;&#22561;&#19968;&#23478;&#26825;&#32442;&#32455;&#21378;&#30340;&#19968;&#20301;&#33521;&#22269;&#32463;&#29702;&#35828;&#65292;&#37027;&#37324;&#30340;&#21171;&#21160;&#26102;&#38388;&#26159;&#20174;&#26089;&#26216;5&#28857;&#21322;&#21040;&#26202;&#19978;8&#28857;&#65292;&#26143;&#26399;&#20845;&#20063;&#19981;&#20363;&#22806;&#65292;&#32780;&#24403;&#22320;&#24037;&#20154;&#21363;&#20351;&#22312;&#33521;&#22269;&#30417;&#24037;&#30340;&#30417;&#35270;&#19979;&#22312;&#36825;&#20010;&#26102;&#38388;&#20869;&#25552;&#20379;&#30340;&#20135;&#21697;&#65292;&#20063;&#27604;&#33521;&#22269;&#24037;&#20154;&#22312;10&#23567;&#26102;&#20869;<A></A>&#25552;&#20379;&#30340;&#20135;&#21697;&#23569;&#65292;&#35201;&#26159;&#22312;&#24503;&#22269;&#30417;&#24037;&#30340;&#30417;&#35270;&#19979;&#65292;&#37027;&#36824;&#35201;&#23569;&#24471;&#22810;&#12290;&#24037;&#36164;&#27604;&#33521;&#22269;&#30340;&#20302;&#24471;&#22810;&#65292;&#22312;&#35768;&#22810;&#22330;&#21512;&#20302;50%&#65292;&#20294;&#26159;&#21516;&#26426;&#22120;&#30456;&#27604;&#30340;&#24037;&#20154;&#25968;&#21364;&#35201;&#27604;&#33521;&#22269;&#30340;&#22810;&#24471;&#22810;&#65292;&#22312;&#19968;&#20123;&#37096;&#38376;&#36798;5&#8758;3&#12290;&#38647;&#24503;&#26684;&#38647;&#22827;&#20808;&#29983;&#25552;&#20379;&#20102;&#26377;&#20851;&#20420;&#22269;&#26825;&#32442;&#32455;&#21378;&#30340;&#38750;&#24120;&#35814;&#23613;&#30340;&#26448;&#26009;&#12290;&#36825;&#20123;&#26448;&#26009;&#26159;&#19968;&#20301;&#19981;&#20037;&#21069;&#36824;&#22312;&#20420;&#22269;&#24037;&#21378;&#20219;&#32844;&#30340;&#33521;&#22269;&#32463;&#29702;&#25552;&#20379;&#32473;&#20182;&#30340;&#12290;&#22312;&#36825;&#22359;&#20805;&#28385;&#31181;&#31181;&#19985;&#20107;&#30340;&#20420;&#22269;&#22303;&#22320;&#19978;&#65292;&#33521;&#22269;&#24037;&#21378;&#24188;&#24180;&#26102;&#26399;&#30340;&#37027;&#20123;&#38472;&#26087;&#30340;&#39559;&#20154;&#21548;&#38395;&#30340;&#29616;&#35937;&#36824;&#38750;&#24120;&#30427;&#34892;&#12290;&#31649;&#29702;&#32773;&#24403;&#28982;&#37117;&#26159;&#33521;&#22269;&#20154;&#65292;&#22240;&#20026;&#24403;&#22320;&#30340;&#20420;&#22269;&#36164;&#26412;&#23478;&#19981;&#20250;&#31649;&#29702;&#24037;&#21378;&#12290;&#23613;&#31649;&#24037;&#20154;&#20174;&#20107;&#36807;&#24230;&#21171;&#21160;&#65292;&#22812;&#20197;&#32487;&#26085;&#22320;&#24178;&#27963;&#65292;&#32780;&#25253;&#37228;&#21364;&#24494;&#20046;&#20854;&#24494;&#65292;&#20294;&#26159;&#20420;&#22269;&#30340;&#24037;&#19994;&#21697;&#20173;&#28982;&#21482;&#26377;&#22312;&#31105;&#27490;&#22806;&#22269;&#36135;&#30340;&#24773;&#20917;&#19979;&#25165;&#33021;&#21193;&#24378;&#31449;&#20303;&#33050;&#12290;&#26368;&#21518;&#65292;&#25105;&#36824;&#35201;&#20030;&#20986;&#38647;&#24503;&#26684;&#38647;&#22827;&#20808;&#29983;&#30340;&#19968;&#24352;&#20851;&#20110;&#27431;&#27954;&#21508;&#22269;&#27599;&#20010;&#24037;&#21378;&#21644;&#27599;&#20010;&#32442;&#32433;&#24037;&#20154;&#30340;&#24179;&#22343;&#32433;&#38189;&#25968;&#30340;&#27604;&#36739;&#34920;&#12290;&#38647;&#24503;&#26684;&#38647;&#22827;&#20808;&#29983;&#26412;&#20154;&#25351;&#20986;&#65292;&#36825;&#20123;&#25968;&#23383;&#26159;&#20182;&#20960;&#24180;&#20197;&#21069;&#25910;&#38598;&#30340;&#65292;&#20174;&#37027;&#26102;&#20197;&#26469;&#65292;&#33521;&#22269;&#24037;&#21378;&#30340;&#35268;&#27169;&#21644;&#27599;&#20010;&#24037;&#20154;&#30340;&#32433;&#38189;&#25968;&#37117;&#25193;&#22823;&#20102;&#12290;&#20294;&#26159;&#20182;&#20551;&#23450;&#65292;&#25152;&#21015;&#20030;&#30340;&#22823;&#38470;&#22269;&#23478;&#20063;&#26377;&#20102;&#21516;&#26679;&#31243;&#24230;&#30340;&#36827;&#27493;&#65292;&#22240;&#27492;&#36825;&#20123;&#25968;&#23383;&#26448;&#26009;&#20173;&#28982;&#26377;&#27604;&#36739;&#30340;&#20215;&#20540;&#12290;</P>
<H6 class=calibre_59><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00860.jpg"></H6>
<H6 class=calibre_59><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/01210.jpg"></H6>
<P>&#38647;&#24503;&#26684;&#38647;&#22827;&#20808;&#29983;&#35828;&#65306;</P>
<P>&#8220;&#36825;&#19968;&#27604;&#36739;&#23545;&#22823;&#19981;&#21015;&#39072;&#26159;&#19981;&#21033;&#30340;&#65292;&#38500;&#20102;&#21035;&#30340;&#21407;&#22240;&#20197;&#22806;&#65292;&#29305;&#21035;&#26159;&#22240;&#20026;&#65306;&#22312;&#22823;&#19981;&#21015;&#39072;&#65292;&#26377;&#35768;&#22810;&#24037;&#21378;&#26159;&#20860;&#33829;&#26426;&#22120;&#32455;&#24067;&#19994;&#21644;&#32442;&#32433;&#19994;&#30340;&#65292;&#32780;&#22312;&#35745;&#31639;&#26102;&#65292;&#36830;&#19968;&#20010;&#32455;&#24037;&#20063;&#27809;&#26377;&#38500;&#21435;&#12290;&#30456;&#21453;&#22320;&#65292;&#22806;&#22269;&#24037;&#21378;&#22823;&#22810;&#21482;&#32463;&#33829;&#32442;&#32433;&#19994;&#12290;&#22914;&#26524;&#33021;&#22815;&#25343;&#21516;&#26679;&#30340;&#24773;&#20917;&#36827;&#34892;&#31934;&#30830;&#27604;&#36739;&#65292;&#25105;&#23601;&#21487;&#20197;&#20174;&#25105;&#30340;&#31649;&#21306;&#20013;&#20030;&#20986;&#35768;&#22810;&#26825;&#32442;&#21378;&#65292;&#22312;&#36825;&#20123;&#24037;&#21378;&#37324;&#65292;&#21482;&#35201;&#19968;&#20010;&#30007;&#24037;&#21644;&#20004;&#20010;&#22899;&#21161;&#25163;&#23601;&#33021;&#30475;&#31649;&#20960;&#21488;&#20849;&#26377;2200&#20010;&#32433;&#38189;&#30340;&#36208;&#38189;&#32442;&#32433;&#26426;&#65292;&#27599;&#22825;&#29983;&#20135;&#20986;&#37325;220&#30917;&#12289;&#38271;400&#33521;&#37324;&#30340;&#26825;&#32433;&#12290;&#8221;&#65288;&#25955;&#35265;&#12298;&#24037;&#21378;&#35270;&#23519;&#21592;&#25253;&#21578;&#12290;1866&#24180;10&#26376;31&#26085;&#12299;&#31532;31&#8212;37&#39029;&#65289;</P>
<P>&#25105;&#20204;&#30693;&#36947;&#65292;&#33521;&#22269;&#30340;&#19968;&#20123;&#20844;&#21496;&#22312;&#19996;&#27431;&#21644;&#20122;&#27954;&#25215;&#21253;&#36807;&#38081;&#36335;&#24314;&#31569;&#24037;&#31243;&#65292;&#23427;&#20204;&#38500;&#20102;&#20351;&#29992;&#24403;&#22320;&#24037;&#20154;&#22806;&#65292;&#36824;&#20351;&#29992;&#20102;&#19968;&#23450;&#25968;&#37327;&#30340;&#33521;&#22269;&#24037;&#20154;&#12290;&#23427;&#20204;&#36843;&#20110;&#23454;&#38469;&#30340;&#38656;&#35201;&#65292;&#23601;&#19981;&#24471;&#19981;&#32771;&#34385;&#21171;&#21160;&#24378;&#24230;&#30340;&#22269;&#27665;&#24046;&#24322;&#65292;&#20294;&#26159;&#36825;&#24182;&#27809;&#26377;&#20351;&#23427;&#20204;&#21463;&#21040;&#20219;&#20309;&#25439;&#22833;&#12290;&#23427;&#20204;&#26681;&#25454;&#32463;&#39564;&#30693;&#36947;&#65292;&#21363;&#20351;&#24037;&#36164;&#27700;&#24179;&#22810;&#23569;&#21516;&#20013;&#31561;&#21171;&#21160;&#24378;&#24230;&#26159;&#30456;&#31526;&#21512;&#30340;&#65292;&#20294;&#26159;&#21171;&#21160;&#30340;&#30456;&#23545;&#20215;&#26684;&#65288;&#21516;&#20135;&#21697;&#30456;&#27604;&#36739;&#30340;&#20215;&#26684;&#65289;&#36890;&#24120;&#26159;&#25353;&#30456;&#21453;&#26041;&#21521;&#21464;&#21160;&#30340;&#12290;</P>
<P>&#20136;&#183;&#20975;&#37324;&#22312;&#20182;&#30340;&#26368;&#26089;&#30340;&#32463;&#27982;&#23398;&#33879;&#20316;&#20043;&#19968;&#12298;&#35770;&#24037;&#36164;&#29575;&#12299;<SUP class=calibre6><SMALL id=filepos1843148 class=calibre4><A href="about:blank#filepos1847385"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP>&#20013;&#20225;&#22270;&#35777;&#26126;&#65292;&#19981;&#21516;&#30340;&#22269;&#27665;&#24037;&#36164;&#21516;&#21508;&#22269;&#24037;&#20316;&#26085;&#30340;&#29983;&#20135;&#29575;&#27700;&#24179;&#25104;&#27491;&#27604;&#65292;&#20197;&#20415;&#20174;&#36825;&#31181;&#22269;&#38469;&#30340;&#23545;&#27604;&#20013;&#24471;&#20986;&#32467;&#35770;&#35828;&#65292;&#24037;&#36164;&#24635;&#26159;&#38543;&#30528;&#21171;&#21160;&#29983;&#20135;&#29575;&#32780;&#21319;&#38477;&#12290;&#21363;&#20351;&#20975;&#37324;&#27809;&#26377;&#20687;&#24448;&#24120;&#37027;&#26679;&#25226;&#27627;&#26080;&#25209;&#21028;&#22320;&#12289;&#34920;&#38754;&#22320;&#25340;&#20945;&#36215;&#26469;&#30340;&#32479;&#35745;&#26448;<A></A>&#26009;&#26434;&#20081;&#26080;&#31456;&#22320;&#32599;&#21015;&#22312;&#19968;&#36215;&#65292;&#32780;&#26159;&#35770;&#35777;&#20102;&#33258;&#24049;&#30340;&#21069;&#25552;&#65292;&#25105;&#20204;&#20851;&#20110;&#21097;&#20313;&#20215;&#20540;&#29983;&#20135;&#30340;&#20840;&#37096;&#20998;&#26512;&#36824;&#26159;&#35777;&#26126;&#65292;&#20182;&#30340;&#36825;&#20010;&#25512;&#35770;&#26159;&#33618;&#35884;&#30340;&#12290;&#26368;&#22937;&#30340;&#26159;&#65292;&#20182;&#24182;&#19981;&#35748;&#20026;&#65292;&#20107;&#29289;&#25353;&#29031;&#29702;&#35770;&#24212;&#35813;&#24590;&#26679;&#65292;&#23454;&#38469;&#23601;&#26159;&#24590;&#26679;&#12290;&#27491;&#26159;&#22269;&#23478;&#30340;&#24178;&#28041;&#27498;&#26354;&#20102;&#36825;&#31181;&#33258;&#28982;&#30340;&#32463;&#27982;&#20851;&#31995;&#12290;&#22240;&#27492;&#65292;&#22312;&#35745;&#31639;&#22269;&#27665;&#24037;&#36164;&#26102;&#65292;&#20284;&#20046;&#24517;&#39035;&#25226;&#24037;&#36164;&#20013;&#20197;&#31246;&#25910;&#30340;&#24418;&#24335;&#24402;&#22269;&#23478;&#25152;&#26377;&#30340;&#37027;&#19968;&#37096;&#20998;&#30475;&#20316;&#26159;&#24402;&#24037;&#20154;&#33258;&#36523;&#25152;&#26377;&#30340;&#12290;&#20975;&#37324;&#20808;&#29983;&#38590;&#36947;&#19981;&#24212;&#24403;&#36827;&#19968;&#27493;&#24819;&#19968;&#24819;&#65306;&#36825;&#31181;&#8220;&#22269;&#23478;&#36153;&#29992;&#8221;&#19981;&#20063;&#26159;&#36164;&#26412;&#20027;&#20041;&#21457;&#23637;&#30340;&#8220;&#33258;&#28982;&#26524;&#23454;&#8221;&#21527;&#65311;&#36825;&#26679;&#30340;&#25512;&#35770;&#23545;&#36825;&#26679;&#30340;&#20154;&#35828;&#26469;&#26159;&#21313;&#20998;&#30456;&#31216;&#30340;&#65306;&#20182;&#36215;&#21021;&#25226;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#20851;&#31995;&#35828;&#25104;&#26159;&#27704;&#24658;&#30340;&#33258;&#28982;&#35268;&#24459;&#21644;&#29702;&#24615;&#35268;&#24459;&#65292;&#24182;&#19988;&#35828;&#36825;&#20123;&#35268;&#24459;&#30340;&#33258;&#30001;&#30340;&#12289;&#21644;&#35856;&#30340;&#20316;&#29992;&#21482;&#26159;&#30001;&#20110;&#22269;&#23478;&#24178;&#28041;&#25165;&#36973;&#21040;&#30772;&#22351;&#65292;&#21487;&#26159;&#21518;&#26469;&#20182;&#21457;&#29616;&#65292;&#33521;&#22269;&#23545;&#19990;&#30028;&#24066;&#22330;&#30340;&#24694;&#39764;&#33324;&#30340;&#24433;&#21709;&#65288;&#20284;&#20046;&#36825;&#31181;&#24433;&#21709;&#19981;&#26159;&#20174;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#33258;&#28982;&#35268;&#24459;&#20013;&#20135;&#29983;&#30340;&#65289;&#65292;&#20351;&#22269;&#23478;&#24178;&#28041;&#21363;&#36890;&#36807;&#22269;&#23478;&#26469;&#20445;&#25252;&#37027;&#20123;&#8220;&#33258;&#28982;&#35268;&#24459;&#21644;&#29702;&#24615;&#35268;&#24459;&#8221;&#25104;&#20026;&#24517;&#35201;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#23601;&#26159;&#20351;&#23454;&#34892;&#20445;&#25252;&#20851;&#31246;&#21046;&#24230;&#25104;&#20026;&#24517;&#35201;&#12290;&#20854;&#27425;&#20182;&#21457;&#29616;&#65292;&#26446;&#22025;&#22270;&#31561;&#20154;&#29992;&#26469;&#34920;&#36848;&#29616;&#23384;&#31038;&#20250;&#30340;&#23545;&#31435;&#21644;&#30683;&#30462;&#30340;&#23450;&#29702;&#65292;&#24182;&#19981;&#26159;&#29616;&#23454;&#32463;&#27982;&#36816;&#21160;&#30340;&#35266;&#24565;&#19978;&#30340;&#20135;&#29289;&#65292;&#30456;&#21453;&#22320;&#65292;&#33521;&#22269;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#20013;&#30340;&#29616;&#23454;&#23545;&#31435;&#20498;&#26159;&#26446;&#22025;&#22270;&#31561;&#20154;&#30340;&#29702;&#35770;&#30340;&#32467;&#26524;&#65281;&#26368;&#21518;&#65292;&#20182;&#21457;&#29616;&#65292;&#30772;&#22351;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#22825;&#29983;&#30340;&#20248;&#32654;&#19982;&#21644;&#35856;&#30340;&#65292;&#24402;&#26681;&#21040;&#24213;&#26159;&#36152;&#26131;&#12290;&#20877;&#21069;&#36827;&#19968;&#27493;&#65292;&#20182;&#20063;&#35768;&#20250;&#21457;&#29616;&#65292;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#24799;&#19968;&#31096;&#23475;&#23601;&#26159;&#36164;&#26412;&#26412;&#36523;&#12290;&#21482;&#26377;&#19968;&#20010;&#22914;&#27492;&#24778;&#20154;&#22320;&#32570;&#20047;&#25209;&#21028;&#33021;&#21147;&#21644;&#22914;&#27492;&#20551;&#35013;&#21338;&#23398;&#30340;&#20154;&#8212;&#8212;&#23613;&#31649;&#20182;&#25345;&#26377;&#20445;&#25252;&#20851;&#31246;&#30340;&#24322;&#31471;&#37034;&#35828;&#8212;&#8212;&#65292;&#25165;&#37197;&#25104;&#20026;&#19968;&#20301;&#21517;&#21483;&#24052;&#24072;&#22799;&#30340;&#20154;&#21644;&#29616;&#20195;&#33258;&#30001;&#36152;&#26131;&#27966;&#20854;&#20182;&#19968;&#20999;&#20048;&#35266;&#20027;&#20041;&#32773;&#30340;&#21644;&#35856;&#26234;&#24935;&#30340;&#31192;&#23494;&#28304;&#27849;&#12290;</P>
<HR class=calibre5210>

<P id=filepos1845355 class=calibre_12><A href="about:blank#filepos1835793"><FONT color=#0066cc>(1)</FONT></A>&#8220;&#22240;&#20026;&#29992;&#24037;&#36164;&#33021;&#20080;&#21040;&#26356;&#22810;&#26356;&#20415;&#23452;&#30340;&#29289;&#21697;&#65292;&#23601;&#35828;&#24037;&#36164;&#12296;&#36825;&#37324;&#25351;&#24037;&#36164;&#30340;&#36135;&#24065;&#34920;&#29616;&#12297;&#25552;&#39640;&#20102;&#65292;&#36825;&#26159;&#19981;&#27491;&#30830;&#30340;&#12290;&#8221;&#65288;&#22823;&#21355;&#183;&#24067;&#22350;&#21335;&#23545;&#20182;&#20986;&#29256;&#30340;&#20122;&#183;&#26031;&#23494;&#12298;&#22269;&#23500;&#35770;&#12299;&#25152;&#21152;&#30340;&#27880;&#12290;1814&#24180;&#29256;&#31532;1&#21367;&#31532;417&#39029;&#65289;</P>
<P id=filepos1845756 class=calibre_12><A href="about:blank#filepos1836071"><FONT color=#0066cc>(2)</FONT></A>&#35265;&#26412;&#21367;&#31532;623&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1845950 class=calibre_12><A href="about:blank#filepos1838273"><FONT color=#0066cc>(3)</FONT></A>&#25105;&#20204;&#23558;&#22312;&#21035;&#22788;&#30740;&#31350;&#65292;&#21738;&#20123;&#21644;&#29983;&#20135;&#29575;&#26377;&#20851;&#30340;&#24773;&#20917;&#33021;&#22815;&#22312;&#20010;&#21035;&#29983;&#20135;&#37096;&#38376;&#20351;&#36825;&#19968;&#35268;&#24459;&#21457;&#29983;&#21464;&#21270;&#12290;</P>
<P id=filepos1846225 class=calibre_12><A href="about:blank#filepos1839309"><FONT color=#0066cc>(4)</FONT></A>&#35449;&#22982;&#26031;&#183;&#23433;&#24503;&#26862;&#22312;&#21516;&#20122;&#183;&#26031;&#23494;&#35770;&#25112;&#26102;&#35828;&#36807;&#65306;&#8220;&#21516;&#26679;&#24212;&#24403;&#25351;&#20986;&#65292;&#34429;&#28982;&#22312;&#20892;&#20135;&#21697;&#29305;&#21035;&#26159;&#35895;&#29289;&#20415;&#23452;&#30340;&#36139;&#22269;&#20013;&#65292;&#21171;&#21160;&#20215;&#26684;&#34920;&#38754;&#19978;&#36890;&#24120;&#36739;&#20302;&#65292;&#20854;&#23454;&#22312;&#37027;&#37324;&#65292;&#21171;&#21160;&#20215;&#26684;&#23454;&#38469;&#19978;&#22823;&#37117;&#27604;&#20854;&#20182;&#22269;&#23478;&#39640;&#12290;&#22240;&#20026;&#24037;&#20154;&#27599;&#26085;&#33719;&#24471;&#30340;&#24037;&#36164;&#65292;&#34429;&#28982;&#26159;&#21171;&#21160;&#30340;&#34920;&#38754;&#20215;&#26684;&#65292;&#20294;&#26159;&#24182;&#19981;&#20195;&#34920;&#21171;&#21160;&#30340;&#23454;&#38469;&#20215;&#26684;&#12290;&#23454;&#38469;&#20215;&#26684;&#26159;&#24050;&#23436;&#25104;&#30340;&#19968;&#23450;&#37327;&#21171;&#21160;&#20351;&#20225;&#19994;&#20027;&#23454;&#38469;&#19978;&#33457;&#21435;&#30340;&#36153;&#29992;&#12290;&#20174;&#36825;&#20010;&#35266;&#28857;&#30475;&#26469;&#65292;&#21171;&#21160;&#22312;&#23500;&#22269;&#20960;&#20046;&#24635;&#26159;&#27604;&#22312;&#36139;&#22269;&#20415;&#23452;&#65292;&#34429;&#28982;&#35895;&#29289;&#21644;&#20854;&#20182;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#26684;&#22312;&#36139;&#22269;&#36890;&#24120;&#27604;&#22312;&#23500;&#22269;&#20302;&#24471;&#22810;&#8230;&#8230;&#25353;&#26085;&#35745;&#37228;&#30340;&#21171;&#21160;&#22312;&#33487;&#26684;&#20848;&#27604;&#22312;&#33521;&#26684;&#20848;&#36145;&#24471;&#22810;&#8230;&#8230;&#32780;&#25353;&#20214;&#35745;&#37228;&#30340;&#21171;&#21160;&#19968;&#33324;&#22312;&#33521;&#26684;&#20848;&#36739;&#36145;&#12290;&#8221;&#65288;&#35449;&#22982;&#26031;&#183;&#23433;&#24503;&#26862;&#12298;&#35770;&#28608;&#21169;&#27665;&#26063;&#21019;&#19994;&#31934;&#31070;&#30340;&#25163;&#27573;&#12299;1777&#24180;&#29233;&#19969;&#22561;&#29256;&#31532;350&#12289;351&#39029;&#65289;&#8212;&#8212;&#30456;&#21453;&#22320;&#65292;&#24037;&#36164;&#30340;&#20302;&#24265;&#21448;&#24341;&#36215;&#21171;&#21160;&#30340;&#26114;&#36149;&#12290;&#8220;&#21171;&#21160;&#22312;&#29233;&#23572;&#20848;&#27604;&#22312;&#33521;&#26684;&#20848;&#36149;&#8230;&#8230;&#22240;&#20026;&#37027;&#37324;&#30340;&#24037;&#36164;&#20302;&#24471;&#22810;&#12290;&#8221;&#65288;&#12298;&#30343;&#23478;&#38081;&#36947;&#22996;&#21592;&#20250;&#25253;&#21578;&#12299;1867&#24180;&#29256;&#31532;2074&#21495;&#65289;</P>
<P id=filepos1847385 class=calibre_12><A href="about:blank#filepos1843148"><FONT color=#0066cc>(5)</FONT></A>&#12298;&#35770;&#24037;&#36164;&#29575;&#65306;&#19990;&#30028;&#21171;&#21160;&#20154;&#27665;&#29366;&#20917;&#24046;&#21035;&#30340;&#21407;&#22240;&#30340;&#25506;&#35752;&#12299;1835&#24180;&#36153;&#22478;&#29256;&#12290;</P></LI>