<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#21313;&#19971;&#31456;<BR>&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;<BR>&#25110;&#20215;&#26684;&#36716;&#21270;&#20026;&#24037;&#36164;</H3>
<P>&#22312;&#36164;&#20135;&#38454;&#32423;&#31038;&#20250;&#30340;&#34920;&#38754;&#19978;&#65292;&#24037;&#20154;&#30340;&#24037;&#36164;&#34920;&#29616;&#20026;&#21171;&#21160;&#30340;&#20215;&#26684;&#65292;&#34920;&#29616;&#20026;&#23545;&#19968;&#23450;&#37327;&#21171;&#21160;&#25903;&#20184;&#30340;&#19968;&#23450;&#37327;&#36135;&#24065;&#12290;&#22312;&#36825;&#37324;&#65292;&#20154;&#20204;&#35828;&#21171;&#21160;&#30340;&#20215;&#20540;&#65292;&#24182;&#25226;&#23427;&#30340;&#36135;&#24065;&#34920;&#29616;&#21483;&#20316;&#21171;&#21160;&#30340;&#24517;&#35201;&#20215;&#26684;&#25110;&#33258;&#28982;&#20215;&#26684;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20154;&#20204;&#35828;&#21171;&#21160;&#30340;&#24066;&#22330;&#20215;&#26684;&#65292;&#20063;&#23601;&#26159;&#22260;&#32469;&#30528;&#21171;&#21160;&#30340;&#24517;&#35201;&#20215;&#26684;&#19978;&#19979;&#27874;&#21160;&#30340;&#20215;&#26684;&#12290;</P>
<P>&#20294;&#20160;&#20040;&#26159;&#21830;&#21697;&#30340;&#20215;&#20540;&#21602;&#65311;&#36825;&#23601;&#26159;&#32791;&#36153;&#22312;&#21830;&#21697;&#29983;&#20135;&#19978;&#30340;&#31038;&#20250;&#21171;&#21160;&#30340;&#23545;&#35937;&#24418;&#24335;&#12290;&#25105;&#20204;&#21448;&#29992;&#20160;&#20040;&#26469;&#35745;&#37327;&#21830;&#21697;&#30340;&#20215;&#20540;&#37327;&#21602;&#65311;&#29992;&#23427;&#25152;&#21253;&#21547;&#30340;&#21171;&#21160;&#37327;&#26469;&#35745;&#37327;&#12290;&#37027;&#20040;&#65292;&#27604;&#22914;&#35828;&#65292;&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#30340;&#20215;&#20540;&#26159;&#30001;&#20160;&#20040;&#20915;&#23450;&#30340;&#21602;&#65311;&#26159;&#30001;&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#20013;&#21253;&#21547;&#30340;12&#20010;&#21171;&#21160;&#23567;&#26102;&#20915;&#23450;&#30340;&#65307;&#36825;&#26159;&#26080;&#35859;&#30340;&#21516;&#20041;&#21453;&#22797;&#12290;<SUP class=calibre6><SMALL id=filepos1753468 class=calibre4><A href="about:blank#filepos1768845"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP></P>
<P>&#21171;&#21160;&#35201;&#20316;&#20026;&#21830;&#21697;&#22312;&#24066;&#22330;&#19978;&#20986;&#21334;&#65292;&#26080;&#35770;&#22914;&#20309;&#24517;&#39035;&#22312;&#20986;&#21334;&#20197;&#21069;&#23601;&#24050;&#23384;&#22312;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#24037;&#20154;&#33021;&#20351;&#20182;&#30340;&#21171;&#21160;&#29420;&#31435;&#23384;&#22312;&#65292;&#20182;&#20986;&#21334;&#30340;&#23601;&#26159;&#21830;&#21697;&#65292;&#32780;&#19981;&#26159;&#21171;&#21160;&#12290;<SUP class=calibre6><SMALL id=filepos1753818 class=calibre4><A href="about:blank#filepos1769879"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP> <SUP class=calibre6><SMALL id=filepos1753932 class=calibre4><A href="about:blank#filepos1770500"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP></P>
<P>&#25735;&#24320;&#36825;&#20123;&#30683;&#30462;&#19981;&#35828;&#65292;&#36135;&#24065;&#21363;&#23545;&#35937;&#21270;&#21171;&#21160;&#21516;&#27963;&#21171;&#21160;&#30340;&#30452;&#25509;&#20132;&#25442;&#65292;&#20063;&#20250;&#25110;&#32773;&#28040;&#28781;&#37027;&#20010;&#27491;&#26159;&#22312;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#22522;&#30784;&#19978;&#25165;&#33258;&#30001;&#23637;&#24320;&#30340;&#20215;&#20540;&#35268;&#24459;&#65292;&#25110;&#32773;&#28040;&#28781;&#37027;&#31181;&#27491;&#26159;&#20197;&#38599;&#20323;&#21171;&#21160;&#20026;&#22522;&#30784;&#30340;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26412;&#36523;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#20551;&#23450;&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#34920;&#29616;&#20026;6&#20808;&#20196;&#30340;&#36135;&#24065;&#20215;&#20540;&#12290;&#25110;&#32773;&#26159;&#31561;&#20215;&#29289;&#30456;&#20132;&#25442;&#65292;&#36825;&#26679;&#65292;&#24037;&#20154;&#20197;12&#23567;&#26102;&#21171;&#21160;&#33719;&#24471;6&#20808;&#20196;&#12290;&#20182;&#30340;&#21171;&#21160;&#30340;&#20215;&#26684;&#23601;&#20250;&#31561;&#20110;&#20182;&#30340;&#20135;&#21697;&#30340;&#20215;&#26684;&#12290;&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#65292;&#20182;&#27809;&#26377;&#20026;&#20182;&#30340;&#21171;&#21160;&#30340;&#36141;&#20080;&#32773;&#29983;&#20135;&#21097;&#20313;&#20215;&#20540;&#65292;&#36825;6&#20808;&#20196;&#19981;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#22522;&#30784;&#23601;&#20250;&#28040;&#22833;&#65292;&#28982;&#32780;&#27491;&#26159;&#22312;&#36825;&#20010;&#22522;&#30784;&#19978;&#65292;&#24037;&#20154;&#25165;&#20986;&#21334;&#20182;&#30340;&#21171;&#21160;&#65292;&#32780;&#20182;&#30340;&#21171;&#21160;&#25165;&#25104;&#20026;&#38599;&#20323;&#21171;&#21160;&#12290;&#25110;&#32773;&#24037;&#20154;&#22312;12&#23567;&#26102;&#21171;&#21160;&#20013;&#33719;&#24471;&#30340;&#23569;&#20110;6&#20808;&#20196;&#65292;&#23601;&#26159;&#35828;&#65292;&#23569;&#20110;12&#23567;&#26102;&#21171;&#21160;&#12290;12&#23567;&#26102;&#21171;&#21160;&#21516;10&#23567;&#26102;&#21171;&#21160;&#12289;6&#23567;<A></A>&#26102;&#21171;&#21160;&#31561;&#31561;&#30456;&#20132;&#25442;&#12290;&#19981;&#31561;&#37327;&#30340;&#36825;&#31181;&#30456;&#31561;&#65292;&#19981;&#20165;&#28040;&#28781;&#20102;&#20215;&#20540;&#35268;&#23450;&#12290;&#36825;&#31181;&#33258;&#25105;&#28040;&#28781;&#30340;&#30683;&#30462;&#29978;&#33267;&#26681;&#26412;&#19981;&#21487;&#33021;&#24403;&#20316;&#35268;&#24459;&#26469;&#38416;&#26126;&#25110;&#34920;&#36848;&#12290;<SUP class=calibre6><SMALL id=filepos1755120 class=calibre4><A href="about:blank#filepos1770700"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP></P>
<P>&#20174;&#21171;&#21160;&#20998;&#20026;&#23545;&#35937;&#21270;&#21171;&#21160;&#21644;&#27963;&#21171;&#21160;&#36825;&#19968;&#24418;&#24335;&#19978;&#30340;&#21306;&#21035;&#32780;&#24341;&#20986;&#36739;&#22810;&#37327;&#21171;&#21160;&#21516;&#36739;&#23569;&#37327;&#21171;&#21160;&#30456;&#20132;&#25442;&#65292;&#36825;&#26159;&#24466;&#21171;&#26080;&#30410;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos1755425 class=calibre4><A href="about:blank#filepos1771391"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP> &#22240;&#20026;&#21830;&#21697;&#30340;&#20215;&#20540;&#19981;&#26159;&#30001;&#23454;&#38469;&#23545;&#35937;&#21270;&#22312;&#21830;&#21697;&#20013;&#30340;&#21171;&#21160;&#37327;&#26469;&#20915;&#23450;&#65292;&#32780;&#26159;&#30001;&#29983;&#20135;&#35813;&#21830;&#21697;&#25152;&#24517;&#35201;&#30340;&#27963;&#21171;&#21160;&#30340;&#37327;&#26469;&#20915;&#23450;&#65292;&#25152;&#20197;&#36825;&#31181;&#20570;&#27861;&#23601;&#26356;&#21152;&#33618;&#35884;&#20102;&#12290;&#20551;&#23450;&#19968;&#20010;&#21830;&#21697;&#20195;&#34920;6&#20010;&#21171;&#21160;&#23567;&#26102;&#12290;&#22914;&#26524;&#19968;&#20123;&#21457;&#26126;&#20351;&#36825;&#20010;&#21830;&#21697;&#29992;3&#23567;&#26102;&#23601;&#21487;&#20197;&#29983;&#20135;&#20986;&#26469;&#65292;&#37027;&#20040;&#65292;&#36830;&#24050;&#32463;&#29983;&#20135;&#20986;&#26469;&#30340;&#21830;&#21697;&#30340;&#20215;&#20540;&#20063;&#20250;&#38477;&#20302;&#19968;&#21322;&#12290;&#29616;&#22312;&#65292;&#36825;&#20010;&#21830;&#21697;&#25152;&#20195;&#34920;&#30340;&#21482;&#26159;3&#23567;&#26102;&#31038;&#20250;&#24517;&#35201;&#21171;&#21160;&#65292;&#32780;&#19981;&#26159;&#21407;&#20808;6&#23567;&#26102;&#31038;&#20250;&#24517;&#35201;&#21171;&#21160;&#20102;&#12290;&#21487;&#35265;&#65292;&#20915;&#23450;&#21830;&#21697;&#30340;&#20215;&#20540;&#37327;&#30340;&#65292;&#26159;&#29983;&#20135;&#21830;&#21697;&#25152;&#24517;&#38656;&#30340;&#21171;&#21160;&#37327;&#65292;&#32780;&#19981;&#26159;&#21171;&#21160;&#30340;&#23545;&#35937;&#24418;&#24335;&#12290;</P>
<P>&#23454;&#38469;&#19978;&#65292;&#22312;&#21830;&#21697;&#24066;&#22330;&#19978;&#21516;&#36135;&#24065;&#21344;&#26377;&#32773;&#30452;&#25509;&#23545;&#31435;&#30340;&#19981;&#26159;&#21171;&#21160;&#65292;&#32780;&#26159;&#24037;&#20154;&#12290;&#24037;&#20154;&#20986;&#21334;&#30340;&#26159;&#20182;&#30340;&#21171;&#21160;&#21147;&#12290;&#24403;&#24037;&#20154;&#30340;&#21171;&#21160;&#23454;&#38469;&#19978;&#24320;&#22987;&#20102;&#30340;&#26102;&#20505;&#65292;&#23427;&#23601;&#19981;&#20877;&#23646;&#20110;&#24037;&#20154;&#20102;&#65292;&#22240;&#32780;&#20063;&#23601;&#19981;&#20877;&#33021;&#34987;&#24037;&#20154;&#20986;&#21334;&#20102;&#12290;&#21171;&#21160;&#26159;&#20215;&#20540;&#30340;&#23454;&#20307;&#21644;&#20869;&#22312;&#23610;&#24230;&#65292;&#20294;&#26159;&#23427;&#26412;&#36523;&#27809;&#26377;&#20215;&#20540;&#12290;<SUP class=calibre6><SMALL id=filepos1756494 class=calibre4><A href="about:blank#filepos1771948"><FONT color=#0066cc size=2>(6)</FONT></A></SMALL></SUP></P>
<P>&#22312;&#8220;&#21171;&#21160;&#30340;&#20215;&#20540;&#8221;&#36825;&#20010;&#29992;&#35821;&#20013;&#65292;&#20215;&#20540;&#27010;&#24565;&#19981;&#20294;&#23436;&#20840;&#28040;&#22833;&#65292;&#32780;&#19988;&#36716;&#21270;&#20026;&#23427;&#30340;&#21453;&#38754;&#12290;&#36825;&#26159;&#19968;&#20010;&#34394;&#24187;&#30340;&#29992;&#35821;&#65292;&#23601;&#20687;&#22303;&#22320;&#30340;&#20215;&#20540;&#19968;&#26679;&#12290;&#20294;&#26159;&#36825;&#31867;&#34394;&#24187;&#30340;&#29992;&#35821;&#26159;&#20174;&#29983;&#20135;&#20851;&#31995;&#26412;&#36523;&#20013;&#20135;&#29983;&#30340;&#12290;&#23427;&#20204;&#26159;&#26412;&#36136;&#20851;&#31995;&#30340;&#34920;&#29616;&#24418;&#24335;&#30340;&#33539;&#30068;&#12290;&#20107;&#29289;&#22312;&#20854;&#29616;&#35937;&#19978;&#24448;&#24448;&#39072;&#20498;&#22320;&#34920;&#29616;&#20986;&#26469;&#65292;&#36825;&#26159;&#20960;&#20046;&#25152;&#26377;&#30340;&#31185;&#23398;&#37117;&#25215;&#35748;&#30340;&#65292;&#21482;&#26377;&#25919;&#27835;&#32463;&#27982;&#23398;&#20363;&#22806;&#12290;<SUP class=calibre6><SMALL id=filepos1757057 class=calibre4><A href="about:blank#filepos1772252"><FONT color=#0066cc size=2>(7)</FONT></A></SMALL></SUP></P>
<P>&#21476;&#20856;&#25919;&#27835;&#32463;&#27982;&#23398;&#27627;&#26080;&#25209;&#21028;&#22320;&#20174;&#26085;&#24120;&#29983;&#27963;&#20013;&#20511;&#29992;&#20102;&#8220;&#21171;&#21160;&#30340;&#20215;&#26684;&#8221;&#36825;&#20010;&#33539;&#30068;&#65292;&#28982;&#21518;&#25552;&#20986;&#38382;&#39064;&#65306;&#36825;&#19968;&#20215;&#26684;&#26159;&#24590;&#26679;&#20915;&#23450;&#30340;&#65311;&#23427;&#39532;&#19978;&#35748;&#35782;&#21040;&#65292;&#20379;&#27714;&#20851;&#31995;&#30340;&#21464;&#21270;&#65292;&#23545;&#20110;&#21171;&#21160;&#30340;&#20215;&#26684;&#20063;&#20687;&#23545;&#20110;&#19968;&#20999;&#20854;&#20182;&#21830;&#21697;&#30340;&#20215;&#26684;&#19968;&#26679;&#65292;&#26080;&#38750;&#26159;&#35828;&#26126;&#20215;&#26684;&#30340;&#21464;&#21270;&#65292;&#20063;&#23601;&#26159;&#35828;&#26126;&#24066;&#22330;&#20215;&#26684;&#22260;&#32469;&#30528;&#19968;&#23450;&#30340;&#37327;&#19978;&#19979;&#27874;&#21160;&#12290;&#22914;&#26524;&#20379;&#27714;&#30456;&#25269;&#65292;&#32780;&#20854;&#20182;&#26465;&#20214;&#19981;&#21464;&#65292;&#20215;&#26684;&#30340;&#27874;&#21160;&#23601;&#20250;&#20572;&#27490;&#12290;&#32780;&#36825;&#26102;&#65292;&#20379;&#27714;&#20063;&#19981;&#20877;&#35828;&#26126;&#20219;&#20309;&#19996;&#35199;&#20102;&#12290;&#22312;&#20379;&#27714;&#30456;&#25269;&#26102;&#65292;&#21171;&#21160;&#30340;&#20215;&#26684;&#23601;&#26159;&#23427;&#30340;&#19981;&#20381;&#36182;&#20379;&#27714;&#20851;&#31995;&#26469;&#20915;&#23450;&#30340;&#20215;&#26684;&#65292;&#21363;&#23427;&#30340;&#33258;&#28982;&#20215;&#26684;&#65292;&#32780;&#36825;&#20010;&#20215;&#26684;&#25165;&#30495;&#27491;&#26159;&#24212;&#24403;&#20998;&#26512;&#30340;&#23545;&#35937;&#12290;&#25110;&#32773;&#25105;&#20204;&#25343;&#24066;&#22330;&#20215;&#26684;&#22312;&#19968;&#20010;&#36739;&#38271;&#26102;&#26399;&#65288;&#27604;&#22914;&#35828;&#19968;<A></A>&#24180;&#65289;&#20869;&#30340;&#27874;&#21160;&#26469;&#30475;&#65292;&#23601;&#20250;&#21457;&#29616;&#65292;&#36825;&#31181;&#19978;&#19979;&#30340;&#27874;&#21160;&#20250;&#20114;&#30456;&#25269;&#28040;&#65292;&#32780;&#24471;&#20986;&#19968;&#20010;&#20013;&#31561;&#30340;&#24179;&#22343;&#37327;&#65292;&#19968;&#20010;&#19981;&#21464;&#37327;&#12290;&#36825;&#20010;&#24179;&#22343;&#37327;&#21644;&#22260;&#32469;&#30528;&#36825;&#20010;&#24179;&#22343;&#37327;&#21457;&#29983;&#30340;&#20114;&#30456;&#25269;&#28040;&#30340;&#20559;&#31163;&#65292;&#33258;&#28982;&#26159;&#30001;&#19981;&#21516;&#30340;&#19996;&#35199;&#20915;&#23450;&#30340;&#12290;&#36825;&#20010;&#25903;&#37197;&#30528;&#21644;&#35843;&#33410;&#30528;&#21171;&#21160;&#30340;&#20598;&#28982;&#24066;&#22330;&#20215;&#26684;&#30340;&#20215;&#26684;&#65292;&#21363;&#21171;&#21160;&#30340;&#8220;&#24517;&#35201;&#20215;&#26684;&#8221;&#65288;&#37325;&#20892;&#23398;&#27966;&#65289;&#25110;&#8220;&#33258;&#28982;&#20215;&#26684;&#8221;&#65288;&#20122;&#24403;&#183;&#26031;&#23494;&#65289;<SUP class=calibre6><SMALL id=filepos1758346 class=calibre4><A href="about:blank#filepos1776573"><FONT color=#0066cc size=2>[397]</FONT></A></SMALL></SUP>&#65292;&#20063;&#20687;&#22312;&#20854;&#20182;&#21830;&#21697;&#30340;&#22330;&#21512;&#19968;&#26679;&#65292;&#21482;&#33021;&#26159;&#29992;&#36135;&#24065;&#26469;&#34920;&#29616;&#30340;&#21171;&#21160;&#30340;&#20215;&#20540;&#12290;&#25919;&#27835;&#32463;&#27982;&#23398;&#20197;&#20026;&#29992;&#36825;&#31181;&#21150;&#27861;&#23601;&#21487;&#20197;&#36890;&#36807;&#21171;&#21160;&#30340;&#20598;&#28982;&#20215;&#26684;&#36827;&#21040;&#21171;&#21160;&#30340;&#20215;&#20540;&#12290;&#28982;&#21518;&#35748;&#20026;&#65292;&#36825;&#19968;&#20215;&#20540;&#20063;&#21644;&#22312;&#20854;&#20182;&#21830;&#21697;&#30340;&#22330;&#21512;&#19968;&#26679;&#65292;&#26159;&#30001;&#29983;&#20135;&#36153;&#29992;&#26469;&#20915;&#23450;&#30340;&#12290;&#20294;&#26159;&#29983;&#20135;&#36153;&#29992;&#8212;&#8212;&#24037;&#20154;&#30340;&#29983;&#20135;&#36153;&#29992;&#65292;&#21363;&#29992;&#26469;&#29983;&#20135;&#25110;&#20877;&#29983;&#20135;&#24037;&#20154;&#26412;&#36523;&#30340;&#36153;&#29992;&#65292;&#21448;&#26159;&#20160;&#20040;&#21602;&#65311;&#36825;&#20010;&#38382;&#39064;&#22312;&#25919;&#27835;&#32463;&#27982;&#23398;&#19978;&#26159;&#19981;&#33258;&#35273;&#22320;&#20195;&#26367;&#20102;&#21407;&#26469;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#25919;&#27835;&#32463;&#27982;&#23398;&#22312;&#21171;&#21160;&#26412;&#36523;&#30340;&#29983;&#20135;&#36153;&#29992;&#19978;&#21482;&#26159;&#20828;&#22280;&#23376;&#65292;&#27809;&#26377;&#21069;&#36827;&#19968;&#27493;&#12290;&#21487;&#35265;&#65292;&#25919;&#27835;&#32463;&#27982;&#23398;&#31216;&#20026;&#21171;&#21160;&#30340;&#20215;&#20540;&#30340;&#19996;&#35199;&#65292;&#23454;&#38469;&#19978;&#23601;&#26159;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65307;&#21171;&#21160;&#21147;&#23384;&#22312;&#20110;&#24037;&#20154;&#36523;&#20307;&#20869;&#65292;&#23427;&#19981;&#21516;&#20110;&#23427;&#30340;&#32844;&#33021;&#21363;&#21171;&#21160;&#65292;&#27491;&#22914;&#26426;&#22120;&#19981;&#21516;&#20110;&#26426;&#22120;&#30340;&#36816;&#36716;&#19968;&#26679;&#12290;&#20154;&#20204;&#30740;&#31350;&#20102;&#21171;&#21160;&#30340;&#24066;&#22330;&#20215;&#26684;&#21644;&#23427;&#30340;&#25152;&#35859;&#20215;&#20540;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#30740;&#31350;&#20102;&#36825;&#31181;&#20215;&#20540;&#21516;&#21033;&#28070;&#29575;&#12289;&#21516;&#20511;&#21161;&#20110;&#21171;&#21160;&#25152;&#29983;&#20135;&#30340;&#21830;&#21697;&#20215;&#20540;&#30340;&#20851;&#31995;&#31561;&#31561;&#65292;&#20294;&#20174;&#26469;&#27809;&#26377;&#21457;&#29616;&#65292;&#20998;&#26512;&#30340;&#36827;&#31243;&#19981;&#20165;&#24050;&#20174;&#21171;&#21160;&#30340;&#24066;&#22330;&#20215;&#26684;&#25512;&#31227;&#21040;&#23427;&#30340;&#20551;&#24819;&#30340;&#20215;&#20540;&#65292;&#32780;&#19988;&#21448;&#25226;&#36825;&#20010;&#21171;&#21160;&#20215;&#20540;&#26412;&#36523;&#21270;&#20026;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#12290;&#21476;&#20856;&#25919;&#27835;&#32463;&#27982;&#23398;&#27809;&#26377;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#20998;&#26512;&#25152;&#24471;&#20986;&#30340;&#36825;&#20010;&#32467;&#26524;&#65292;&#27627;&#26080;&#25209;&#21028;&#22320;&#37319;&#29992;&#8220;&#21171;&#21160;&#30340;&#20215;&#20540;&#8221;&#65292;&#8220;&#21171;&#21160;&#30340;&#33258;&#28982;&#20215;&#26684;&#8221;&#31561;&#31561;&#33539;&#30068;&#65292;&#25226;&#23427;&#20204;&#24403;&#20316;&#25152;&#32771;&#23519;&#30340;&#20215;&#20540;&#20851;&#31995;&#30340;&#26368;&#21518;&#30340;&#12289;&#36866;&#24403;&#30340;&#29992;&#35821;&#65292;&#32467;&#26524;&#23601;&#20687;&#25105;&#20204;&#22312;&#19979;&#38754;&#23558;&#35201;&#30475;&#21040;&#30340;&#37027;&#26679;&#65292;&#38519;&#20837;&#20102;&#26080;&#27861;&#35299;&#20915;&#30340;&#28151;&#20081;&#21644;&#30683;&#30462;&#20013;&#65292;&#21516;&#26102;&#20026;&#24248;&#20439;&#32463;&#27982;&#23398;&#30340;&#22312;&#21407;&#21017;&#19978;&#21482;&#24544;&#20110;&#20551;&#35937;&#30340;&#27973;&#34180;&#24615;&#25552;&#20379;&#20102;&#29282;&#22266;&#30340;&#27963;&#21160;&#22522;&#30784;&#12290;</P>
<P>&#29616;&#22312;&#65292;&#25105;&#20204;&#39318;&#20808;&#26469;&#32771;&#23519;&#19968;&#19979;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#21644;&#20215;&#26684;&#26159;&#24590;&#26679;&#34920;&#29616;&#20026;&#23427;&#30340;&#36716;&#21270;&#24418;&#24335;&#65292;&#21363;&#34920;&#29616;&#20026;&#24037;&#36164;&#30340;&#12290;</P>
<P>&#25105;&#20204;&#30693;&#36947;&#65292;&#21171;&#21160;&#21147;&#30340;&#26085;&#20215;&#20540;&#26159;&#26681;&#25454;&#24037;&#20154;&#30340;&#19968;&#23450;&#30340;&#23551;&#21629;&#26469;&#35745;&#31639;&#30340;&#65292;<A></A>&#32780;&#21516;&#24037;&#20154;&#30340;&#19968;&#23450;&#30340;&#23551;&#21629;&#30456;&#36866;&#24212;&#30340;&#26159;&#19968;&#23450;&#38271;&#24230;&#30340;&#24037;&#20316;&#26085;<SUP class=calibre6><SMALL id=filepos1760397 class=calibre4><A href="about:blank#filepos1773931"><FONT color=#0066cc size=2>(8)</FONT></A></SMALL></SUP>&#12290;&#20551;&#23450;&#19968;&#20010;&#26222;&#36890;&#24037;&#20316;&#26085;&#26159;12&#23567;&#26102;&#65292;&#21171;&#21160;&#21147;&#30340;&#26085;&#20215;&#20540;&#26159;3&#20808;&#20196;&#65292;&#32780;&#36825;3&#20808;&#20196;&#26159;&#19968;&#20010;&#20307;&#29616;6&#20010;&#21171;&#21160;&#23567;&#26102;&#30340;&#20215;&#20540;&#30340;&#36135;&#24065;&#34920;&#29616;&#12290;&#22914;&#26524;&#24037;&#20154;&#33719;&#24471;&#20102;3&#20808;&#20196;&#65292;&#20182;&#23601;&#33719;&#24471;&#20102;&#20182;&#30340;&#22312;12&#23567;&#26102;&#20869;&#25191;&#34892;&#32844;&#33021;&#30340;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#12290;&#29616;&#22312;&#22914;&#26524;&#21171;&#21160;&#21147;&#30340;&#36825;&#20010;&#26085;&#20215;&#20540;&#24403;&#20316;&#26085;&#21171;&#21160;&#30340;&#20215;&#20540;&#26469;&#34920;&#29616;&#65292;&#37027;&#23601;&#20250;&#24471;&#20986;&#36825;&#26679;&#19968;&#20010;&#20844;&#24335;&#65306;12&#23567;&#26102;&#30340;&#21171;&#21160;&#26377;3&#20808;&#20196;&#20215;&#20540;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#23601;&#20915;&#23450;&#21171;&#21160;&#30340;&#20215;&#20540;&#65292;&#25110;&#32773;&#29992;&#36135;&#24065;&#26469;&#34920;&#29616;&#65292;&#23601;&#20915;&#23450;&#21171;&#21160;&#30340;&#24517;&#35201;&#20215;&#26684;&#12290;&#22914;&#26524;&#21171;&#21160;&#21147;&#30340;&#20215;&#26684;&#21516;&#23427;&#30340;&#20215;&#20540;&#30456;&#20559;&#31163;&#65292;&#37027;&#20040;&#21171;&#21160;&#30340;&#20215;&#26684;&#20063;&#23601;&#20250;&#21516;&#23427;&#30340;&#25152;&#35859;&#20215;&#20540;&#30456;&#20559;&#31163;&#12290;</P>
<P>&#26082;&#28982;&#21171;&#21160;&#30340;&#20215;&#20540;&#21482;&#26159;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#30340;&#19981;&#21512;&#29702;&#30340;&#29992;&#35821;&#65292;&#37027;&#20040;&#19981;&#35328;&#32780;&#21947;&#65292;&#21171;&#21160;&#30340;&#20215;&#20540;&#24517;&#23450;&#24635;&#26159;&#23567;&#20110;&#21171;&#21160;&#30340;&#20215;&#20540;&#20135;&#21697;&#65292;&#22240;&#20026;&#36164;&#26412;&#23478;&#24635;&#26159;&#20351;&#21171;&#21160;&#21147;&#25191;&#34892;&#32844;&#33021;&#30340;&#26102;&#38388;&#36229;&#36807;&#20877;&#29983;&#20135;&#21171;&#21160;&#21147;&#26412;&#36523;&#30340;&#20215;&#20540;&#25152;&#38656;&#35201;&#30340;&#26102;&#38388;&#12290;&#22312;&#19978;&#36848;&#20363;&#23376;&#20013;&#65292;&#22312;12&#23567;&#26102;&#20869;&#25191;&#34892;&#32844;&#33021;&#30340;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#26159;3&#20808;&#20196;&#65292;&#20026;&#20102;&#20877;&#29983;&#20135;&#36825;&#19968;&#20215;&#20540;&#65292;&#21171;&#21160;&#21147;&#38656;&#35201;&#25191;&#34892;&#32844;&#33021;6&#23567;&#26102;&#12290;&#21487;&#26159;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#20135;&#21697;&#26159;6&#20808;&#20196;&#65292;&#22240;&#20026;&#21171;&#21160;&#21147;&#23454;&#38469;&#19978;&#25191;&#34892;&#32844;&#33021;12&#23567;&#26102;&#65292;&#32780;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#20135;&#21697;&#19981;&#26159;&#30001;&#21171;&#21160;&#21147;&#26412;&#36523;&#30340;&#20215;&#20540;&#26469;&#20915;&#23450;&#30340;&#65292;&#32780;&#26159;&#30001;&#21171;&#21160;&#21147;&#25191;&#34892;&#32844;&#33021;&#30340;&#26102;&#38388;&#38271;&#30701;&#26469;&#20915;&#23450;&#30340;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#20250;&#24471;&#21040;&#19968;&#20010;&#19968;&#30475;&#23601;&#26159;&#33618;&#35884;&#30340;&#32467;&#26524;&#65306;&#21019;&#36896;6&#20808;&#20196;&#20215;&#20540;&#30340;&#21171;&#21160;&#26377;3&#20808;&#20196;&#20215;&#20540;&#12290;<SUP class=calibre6><SMALL id=filepos1761934 class=calibre4><A href="about:blank#filepos1774131"><FONT color=#0066cc size=2>(9)</FONT></A></SMALL></SUP></P>
<P>&#20854;&#27425;&#65292;&#25105;&#20204;&#30475;&#21040;&#65292;&#20307;&#29616;&#24037;&#20316;&#26085;&#30340;&#26377;&#37228;&#37096;&#20998;&#21363;6&#23567;&#26102;&#21171;&#21160;&#30340;3&#20808;&#20196;<A></A>&#20215;&#20540;&#65292;&#34920;&#29616;&#20026;&#21253;&#21547;6&#23567;&#26102;&#26080;&#37228;&#21171;&#21160;&#22312;&#20869;&#30340;&#25972;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#30340;&#20215;&#20540;&#25110;&#20215;&#26684;&#12290;&#20110;&#26159;&#65292;&#24037;&#36164;&#30340;&#24418;&#24335;&#28040;&#28781;&#20102;&#24037;&#20316;&#26085;&#20998;&#20026;&#24517;&#35201;&#21171;&#21160;&#21644;&#21097;&#20313;&#21171;&#21160;&#12289;&#20998;&#20026;&#26377;&#37228;&#21171;&#21160;&#21644;&#26080;&#37228;&#21171;&#21160;&#30340;&#19968;&#20999;&#30165;&#36857;&#12290;&#20840;&#37096;&#21171;&#21160;&#37117;&#34920;&#29616;&#20026;&#26377;&#37228;&#21171;&#21160;&#12290;&#22312;&#24493;&#24441;&#21171;&#21160;&#19979;&#65292;&#26381;&#24493;&#24441;&#32773;&#20026;&#33258;&#24049;&#30340;&#21171;&#21160;&#21644;&#20026;&#22320;&#20027;&#30340;&#24378;&#21046;&#21171;&#21160;&#22312;&#31354;&#38388;&#19978;&#21644;&#26102;&#38388;&#19978;&#37117;&#26159;&#26126;&#26174;&#22320;&#20998;&#24320;&#30340;&#12290;&#22312;&#22900;&#38582;&#21171;&#21160;&#19979;&#65292;&#36830;&#22900;&#38582;&#21482;&#26159;&#29992;&#26469;&#34917;&#20607;&#20182;&#26412;&#36523;&#30340;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#30340;&#24037;&#20316;&#26085;&#37096;&#20998;&#65292;&#21363;&#20182;&#23454;&#38469;&#19978;&#20026;&#33258;&#24049;&#21171;&#21160;&#30340;&#24037;&#20316;&#26085;&#37096;&#20998;&#65292;&#20063;&#34920;&#29616;&#20026;&#20026;&#20027;&#20154;&#30340;&#21171;&#21160;&#12290;&#20182;&#30340;&#20840;&#37096;&#21171;&#21160;&#37117;&#34920;&#29616;&#20026;&#26080;&#37228;&#21171;&#21160;&#12290;<SUP class=calibre6><SMALL id=filepos1762810 class=calibre4><A href="about:blank#filepos1774686"><FONT color=#0066cc size=2>(10)</FONT></A></SMALL></SUP>&#30456;&#21453;&#22320;&#65292;&#22312;&#38599;&#20323;&#21171;&#21160;&#19979;&#65292;&#29978;&#33267;&#21097;&#20313;&#21171;&#21160;&#25110;&#26080;&#37228;&#21171;&#21160;&#20063;&#34920;&#29616;&#20026;&#26377;&#37228;&#21171;&#21160;&#12290;&#22312;&#22900;&#38582;&#21171;&#21160;&#19979;&#65292;&#25152;&#26377;&#26435;&#20851;&#31995;&#25513;&#30422;&#20102;&#22900;&#38582;&#20026;&#33258;&#24049;&#30340;&#21171;&#21160;&#65292;&#32780;&#22312;&#38599;&#20323;&#21171;&#21160;&#19979;&#65292;&#36135;&#24065;&#20851;&#31995;&#25513;&#30422;&#20102;&#38599;&#20323;&#24037;&#20154;&#30340;&#26080;&#20195;&#20215;&#21171;&#21160;&#12290;</P>
<P>&#22240;&#27492;&#21487;&#20197;&#25026;&#24471;&#65292;&#20026;&#20160;&#20040;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#21644;&#20215;&#26684;&#36716;&#21270;&#20026;&#24037;&#36164;&#24418;&#24335;&#65292;&#21363;&#36716;&#21270;&#20026;&#21171;&#21160;&#26412;&#36523;&#30340;&#20215;&#20540;&#21644;&#20215;&#26684;&#65292;&#20855;&#26377;&#20915;&#23450;&#24615;&#30340;&#37325;&#35201;&#24847;&#20041;&#12290;&#36825;&#31181;&#34920;&#29616;&#24418;&#24335;&#25513;&#30422;&#20102;&#29616;&#23454;&#20851;&#31995;&#65292;&#27491;&#22909;&#26174;&#31034;&#20986;&#23427;&#30340;&#21453;&#38754;&#12290;&#24037;&#20154;&#21644;&#36164;&#26412;&#23478;&#30340;&#19968;&#20999;&#27861;&#30340;&#35266;&#24565;&#65292;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#19968;&#20999;&#31070;&#31192;&#24615;&#65292;&#36825;&#19968;&#29983;&#20135;&#26041;&#24335;&#25152;&#20135;&#29983;&#30340;&#19968;&#20999;&#33258;&#30001;&#24187;&#35273;&#65292;&#24248;&#20439;&#32463;&#27982;&#23398;&#30340;&#19968;&#20999;&#36777;&#25252;&#36929;&#35789;&#65292;&#37117;&#26159;&#20197;&#36825;&#20010;&#34920;&#29616;&#24418;&#24335;&#20026;&#20381;&#25454;&#30340;&#12290;</P>
<P>&#22914;&#26524;&#35828;&#19990;&#30028;&#21382;&#21490;&#38656;&#35201;&#32463;&#36807;&#24456;&#38271;&#26102;&#38388;&#25165;&#25581;&#24320;&#20102;&#24037;&#36164;&#30340;&#31192;&#23494;&#65292;&#37027;&#20040;&#30456;&#21453;&#22320;&#65292;&#35201;&#20102;&#35299;&#36825;&#31181;&#34920;&#29616;&#24418;&#24335;&#30340;&#24517;&#28982;&#24615;&#65292;&#23384;&#22312;&#30340;&#29702;&#30001;&#65292;&#21364;&#26159;&#20877;&#23481;&#26131;&#19981;&#36807;&#30340;&#20102;&#12290;</P>
<P>&#36164;&#26412;&#21644;&#21171;&#21160;&#30340;&#20132;&#25442;&#65292;&#22312;&#20154;&#20204;&#30340;&#24863;&#35273;&#19978;&#65292;&#26368;&#21021;&#23436;&#20840;&#21516;&#20854;&#20182;&#19968;&#20999;&#21830;&#21697;<A></A>&#30340;&#20080;&#21334;&#19968;&#26679;&#12290;&#20080;&#32773;&#20184;&#20986;&#19968;&#23450;&#25968;&#39069;&#30340;&#36135;&#24065;&#65292;&#21334;&#32773;&#20184;&#20986;&#19982;&#36135;&#24065;&#19981;&#21516;&#30340;&#29289;&#21697;&#12290;&#22312;&#36825;&#37324;&#65292;&#27861;&#30340;&#24847;&#35782;&#33267;&#22810;&#21482;&#35748;&#35782;&#29289;&#36136;&#30340;&#21306;&#21035;&#65292;&#36825;&#31181;&#21306;&#21035;&#34920;&#29616;&#22312;&#27861;&#24459;&#19978;&#23545;&#31561;&#30340;&#21508;&#20010;&#20844;&#24335;&#20013;&#65306;&#8220;&#25105;&#32473;&#65292;&#20026;&#20102;&#20320;&#32473;&#65307;&#25105;&#32473;&#65292;&#20026;&#20102;&#20320;&#20570;&#65307;&#25105;&#20570;&#65292;&#20026;&#20102;&#20320;&#32473;&#65307;&#25105;&#20570;&#65292;&#20026;&#20102;&#20320;&#20570;&#8221;<SUP class=calibre6><SMALL id=filepos1764341 class=calibre4><A href="about:blank#filepos1777372"><FONT color=#0066cc size=2>[399]</FONT></A></SMALL></SUP>&#12290;</P>
<P>&#20854;&#27425;&#65292;&#22240;&#20026;&#20132;&#25442;&#20215;&#20540;&#21644;&#20351;&#29992;&#20215;&#20540;&#26412;&#36523;&#26159;&#19981;&#21487;&#36890;&#32422;&#30340;&#37327;&#65292;&#25152;&#20197;&#8220;&#21171;&#21160;&#30340;&#20215;&#20540;&#8221;&#12289;&#8220;&#21171;&#21160;&#30340;&#20215;&#26684;&#8221;&#36825;&#31181;&#29992;&#35821;&#65292;&#20284;&#20046;&#24182;&#19981;&#27604;&#8220;&#26825;&#33457;&#30340;&#20215;&#20540;&#8221;&#12289;&#8220;&#26825;&#33457;&#30340;&#20215;&#26684;&#8221;&#36825;&#31181;&#29992;&#35821;&#26356;&#19981;&#21512;&#29702;&#12290;&#20917;&#19988;&#65292;&#24037;&#20154;&#26159;&#22312;&#25552;&#20379;&#33258;&#24049;&#30340;&#21171;&#21160;&#20197;&#21518;&#34987;&#25903;&#20184;&#25253;&#37228;&#30340;&#12290;&#32780;&#36135;&#24065;&#22312;&#20854;&#20805;&#24403;&#25903;&#20184;&#25163;&#27573;&#30340;&#32844;&#33021;&#19978;&#65292;&#26159;&#22312;&#20107;&#21518;&#25165;&#23454;&#29616;&#25152;&#25552;&#20379;&#30340;&#29289;&#21697;&#30340;&#20215;&#20540;&#25110;&#20215;&#26684;&#30340;&#65292;&#22312;&#36825;&#37324;&#23601;&#26159;&#23454;&#29616;&#25152;&#25552;&#20379;&#30340;&#21171;&#21160;&#30340;&#20215;&#20540;&#25110;&#20215;&#26684;&#12290;&#26368;&#21518;&#65292;&#24037;&#20154;&#25552;&#20379;&#32473;&#36164;&#26412;&#23478;&#30340;&#8220;&#20351;&#29992;&#20215;&#20540;&#8221;&#65292;&#23454;&#38469;&#19978;&#19981;&#26159;&#20182;&#30340;&#21171;&#21160;&#21147;&#65292;&#32780;&#26159;&#21171;&#21160;&#21147;&#30340;&#32844;&#33021;&#65292;&#21363;&#19968;&#23450;&#30340;&#26377;&#29992;&#21171;&#21160;&#65292;&#35009;&#32541;&#21171;&#21160;&#65292;&#38795;&#21280;&#21171;&#21160;&#65292;&#32442;&#32433;&#21171;&#21160;&#31561;&#31561;&#12290;&#33267;&#20110;&#36825;&#31181;&#21171;&#21160;&#26412;&#36523;&#21478;&#19968;&#26041;&#38754;&#21448;&#26159;&#24418;&#25104;&#20215;&#20540;&#30340;&#19968;&#33324;&#35201;&#32032;&#65292;&#20855;&#26377;&#19968;&#31181;&#20351;&#23427;&#21516;&#19968;&#20999;&#20854;&#20182;&#21830;&#21697;&#30456;&#21306;&#21035;&#30340;&#23646;&#24615;&#65292;&#36825;&#19968;&#28857;&#21364;&#26159;&#26222;&#36890;&#24847;&#35782;&#25152;&#19981;&#33021;&#39046;&#20250;&#30340;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#31449;&#22312;&#24037;&#20154;&#30340;&#31435;&#22330;&#19978;&#26469;&#30475;&#65292;&#20182;&#20197;12&#23567;&#26102;&#21171;&#21160;&#33719;&#24471;6&#23567;&#26102;&#21171;&#21160;&#30340;&#20215;&#20540;&#20135;&#21697;&#65292;&#27604;&#22914;&#35828;3&#20808;&#20196;&#65292;&#23545;&#20182;&#35828;&#26469;&#65292;&#20182;&#30340;12&#23567;&#26102;&#21171;&#21160;&#23454;&#38469;&#19978;&#26159;&#20808;&#20196;&#30340;&#36141;&#20080;&#25163;&#27573;&#12290;&#20182;&#30340;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#21487;&#20197;&#38543;&#30528;&#20182;&#30340;&#26085;&#24120;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#30340;&#21464;&#21270;&#32780;&#21464;&#21270;&#65292;&#20174;3&#20808;&#20196;&#25552;&#39640;&#21040;4&#20808;&#20196;&#25110;&#38477;&#20302;&#21040;2&#20808;&#20196;&#12290;&#25110;&#32773;&#20182;&#30340;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#19981;&#21464;&#65292;&#23427;&#30340;&#20215;&#26684;&#21487;&#20197;&#22240;&#20379;&#27714;&#20851;&#31995;&#30340;&#21464;&#21270;&#65292;&#20174;3&#20808;&#20196;&#25552;&#39640;&#21040;4&#20808;&#20196;&#25110;&#38477;&#20302;&#21040;2&#20808;&#20196;&#12290;&#20294;&#26159;&#19981;&#31649;&#24590;&#26679;&#65292;&#20182;&#20184;&#20986;&#30340;&#22987;&#32456;&#26159;2&#20010;&#21171;&#21160;&#23567;&#26102;&#12290;&#22240;&#27492;&#65292;&#22312;&#20182;&#30475;&#26469;&#65292;&#20182;&#25152;&#33719;&#24471;&#30340;&#31561;&#20215;&#29289;&#30340;&#37327;&#30340;&#20219;&#20309;&#21464;&#21270;&#65292;&#37117;&#24517;&#28982;&#34920;&#29616;&#20026;&#20182;&#30340;12&#20010;&#21171;&#21160;&#23567;&#26102;&#30340;&#20215;&#20540;&#25110;&#20215;&#26684;&#30340;&#21464;&#21270;&#12290;&#30001;&#20110;&#36825;&#31181;&#24773;&#20917;&#65292;&#25226;&#24037;&#20316;&#26085;&#30475;&#20316;&#19981;&#21464;&#37327;&#30340;&#20122;&#183;&#26031;&#23494;<SUP class=calibre6><SMALL id=filepos1766120 class=calibre4><A href="about:blank#filepos1775170"><FONT color=#0066cc size=2>(11)</FONT></A></SMALL></SUP>&#23601;&#21453;&#36807;&#26469;&#24471;&#20986;&#19968;&#20010;&#38169;<A></A>&#35823;&#30340;&#35770;&#26029;&#65306;&#21171;&#21160;&#30340;&#20215;&#20540;&#26159;&#19981;&#21464;&#30340;&#65292;&#34429;&#28982;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#20250;&#21464;&#21270;&#65292;&#22240;&#32780;&#23545;&#24037;&#20154;&#26469;&#35828;&#65292;&#21516;&#19968;&#20010;&#24037;&#20316;&#26085;&#20250;&#34920;&#29616;&#20026;&#36739;&#22810;&#25110;&#36739;&#23569;&#30340;&#36135;&#24065;&#12290;</P>
<P>&#21478;&#19968;&#26041;&#38754;&#25105;&#20204;&#25343;&#36164;&#26412;&#23478;&#26469;&#35828;&#12290;&#20182;&#26080;&#30097;&#24076;&#26395;&#29992;&#23613;&#37327;&#23569;&#30340;&#36135;&#24065;&#25442;&#21462;&#23613;&#37327;&#22810;&#30340;&#21171;&#21160;&#12290;&#22240;&#27492;&#65292;&#20182;&#23454;&#38469;&#19978;&#25152;&#20851;&#24515;&#30340;&#21482;&#26159;&#21171;&#21160;&#21147;&#30340;&#20215;&#26684;&#21644;&#21171;&#21160;&#21147;&#25191;&#34892;&#32844;&#33021;&#26102;&#25152;&#21019;&#36896;&#30340;&#20215;&#20540;&#20043;&#38388;&#30340;&#24046;&#39069;&#12290;&#20294;&#26159;&#65292;&#20182;&#21147;&#22270;&#23613;&#21487;&#33021;&#20415;&#23452;&#22320;&#36141;&#20080;&#19968;&#20999;&#21830;&#21697;&#65292;&#24182;&#19988;&#24635;&#26159;&#25226;&#20302;&#20110;&#20215;&#20540;&#36141;&#20080;&#21644;&#39640;&#20110;&#20215;&#20540;&#20986;&#21806;&#36825;&#19968;&#32431;&#31929;&#27450;&#35784;&#34892;&#20026;&#35828;&#25104;&#26159;&#20182;&#30340;&#21033;&#28070;&#30340;&#26469;&#28304;&#12290;&#22240;&#32780;&#65292;&#20182;&#29702;&#35299;&#19981;&#21040;&#65292;&#22914;&#26524;&#21171;&#21160;&#30340;&#20215;&#20540;&#36825;&#31181;&#19996;&#35199;&#30830;&#23454;&#23384;&#22312;&#65292;&#32780;&#19988;&#20182;&#30830;&#23454;&#25903;&#20184;&#20102;&#36825;&#19968;&#20215;&#20540;&#65292;&#37027;&#20040;&#36164;&#26412;&#23601;&#19981;&#20250;&#23384;&#22312;&#65292;&#20182;&#30340;&#36135;&#24065;&#20063;&#23601;&#19981;&#20250;&#36716;&#21270;&#20026;&#36164;&#26412;&#12290;</P>
<P>&#27492;&#22806;&#65292;&#24037;&#36164;&#30340;&#23454;&#38469;&#36816;&#21160;&#26174;&#31034;&#20986;&#19968;&#20123;&#29616;&#35937;&#65292;&#20284;&#20046;&#35777;&#26126;&#34987;&#25903;&#20184;&#30340;&#19981;&#26159;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#32780;&#26159;&#23427;&#30340;&#32844;&#33021;&#21363;&#21171;&#21160;&#26412;&#36523;&#30340;&#20215;&#20540;&#12290;&#36825;&#20123;&#29616;&#35937;&#21487;&#20197;&#24402;&#32435;&#20026;&#20004;&#22823;&#31867;&#65306;&#31532;&#19968;&#65292;&#24037;&#36164;&#38543;&#30528;&#24037;&#20316;&#26085;&#38271;&#24230;&#30340;&#21464;&#21270;&#32780;&#21464;&#21270;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#25105;&#20204;&#21516;&#26679;&#21487;&#20197;&#35828;&#65292;&#22240;&#20026;&#31199;&#29992;&#26426;&#22120;&#19968;&#21608;&#30340;&#36153;&#29992;&#27604;&#31199;&#29992;&#19968;&#22825;&#35201;&#36149;&#65292;&#25152;&#20197;&#34987;&#25903;&#20184;&#30340;&#19981;&#26159;&#26426;&#22120;&#30340;&#20215;&#20540;&#65292;&#32780;&#26159;&#26426;&#22120;&#36816;&#36716;&#30340;&#20215;&#20540;&#12290;&#31532;&#20108;&#65292;&#25191;&#34892;&#21516;&#19968;&#32844;&#33021;&#30340;&#19981;&#21516;&#24037;&#20154;&#30340;&#24037;&#36164;&#20043;&#38388;&#23384;&#22312;&#30528;&#20010;&#20154;&#30340;&#24046;&#21035;&#12290;&#36825;&#31181;&#20010;&#20154;&#30340;&#24046;&#21035;&#22312;&#22900;&#38582;&#21046;&#24230;&#19979;&#20063;&#21487;&#20197;&#30475;&#21040;&#65292;&#20294;&#26159;&#22312;&#37027;&#37324;&#21171;&#21160;&#21147;&#26412;&#36523;&#26159;&#36196;&#35064;&#35064;&#22320;&#12289;&#19981;&#21152;&#20219;&#20309;&#25513;&#39280;&#22320;&#20986;&#21334;&#30340;&#65292;&#36825;&#31181;&#24046;&#21035;&#27809;&#26377;&#24341;&#36215;&#20219;&#20309;&#24187;&#35273;&#12290;&#21306;&#21035;&#21482;&#26159;&#22312;&#20110;&#65306;&#21171;&#21160;&#21147;&#22240;&#36229;&#36807;&#24179;&#22343;&#27700;&#24179;&#32780;&#33719;&#24471;&#30340;&#21033;&#30410;&#25110;&#22240;&#20302;&#20110;&#24179;&#22343;&#27700;&#24179;&#32780;&#36973;&#21040;&#30340;&#25439;&#22833;&#65292;&#22312;&#22900;&#38582;&#21046;&#24230;&#19979;&#33853;&#21040;&#22900;&#38582;&#20027;&#36523;&#19978;&#65292;&#32780;&#22312;&#38599;&#20323;&#21171;&#21160;&#21046;&#24230;&#19979;&#21017;&#33853;&#21040;&#24037;&#20154;&#33258;&#24049;&#36523;&#19978;&#65292;&#22240;&#20026;&#22312;&#21518;&#19968;&#31181;&#22330;&#21512;&#65292;&#21171;&#21160;&#21147;&#26159;&#30001;&#24037;&#20154;&#33258;&#24049;&#20986;&#21334;&#30340;&#65292;&#32780;&#22312;&#21069;&#19968;&#31181;&#22330;&#21512;&#65292;&#26159;&#30001;&#31532;&#19977;&#32773;&#20986;&#21334;&#30340;&#12290;</P>
<P>&#24635;&#20043;&#65292;&#23601;&#8220;&#21171;&#21160;&#30340;&#20215;&#20540;&#21644;&#20215;&#26684;&#8221;&#25110;&#8220;&#24037;&#36164;&#8221;&#36825;&#20010;&#34920;&#29616;&#24418;&#24335;&#19981;&#21516;&#20110;&#23427;&#25152;&#34920;&#29616;&#30340;&#26412;&#36136;&#20851;&#31995;&#65292;&#21363;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#21644;&#20215;&#26684;&#32780;&#35328;&#65292;&#25105;&#20204;&#20851;&#20110;&#19968;&#20999;&#34920;&#29616;&#24418;&#24335;&#21644;&#38544;&#34255;&#22312;&#23427;&#20204;&#32972;&#21518;&#30340;&#22522;&#30784;&#25152;&#35828;&#30340;&#35805;&#65292;&#20063;&#26159;&#36866;&#29992;&#30340;&#12290;&#21069;&#32773;&#26159;&#30452;&#25509;&#22320;&#12289;&#33258;&#21457;&#22320;&#12289;&#20316;&#20026;&#27969;&#34892;&#30340;&#24605;&#32500;&#24418;&#24335;&#20877;&#29616;&#20986;&#26469;&#30340;&#65292;&#32780;&#21518;&#32773;&#21482;&#26377;&#31185;&#23398;&#25165;&#33021;<A></A>&#25581;&#31034;&#20986;&#26469;<SUP class=calibre6><SMALL id=filepos1768534 class=calibre4><A href="about:blank#filepos1775418"><FONT color=#0066cc size=2>(12)</FONT></A></SMALL></SUP>&#12290;&#21476;&#20856;&#25919;&#27835;&#32463;&#27982;&#23398;&#20960;&#20046;&#25509;&#35302;&#21040;&#20107;&#29289;&#30340;&#30495;&#23454;&#29366;&#20917;&#65292;&#20294;&#26159;&#27809;&#26377;&#33258;&#35273;&#22320;&#25226;&#23427;&#34920;&#36848;&#20986;&#26469;&#12290;&#21482;&#35201;&#21476;&#20856;&#25919;&#27835;&#32463;&#27982;&#23398;&#38468;&#30528;&#22312;&#36164;&#20135;&#38454;&#32423;&#30340;&#30382;&#19978;&#65292;&#23427;&#23601;&#19981;&#21487;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;</P>
<HR class=calibre5210>

<P id=filepos1768845 class=calibre_12><A href="about:blank#filepos1753468"><FONT color=#0066cc>(1)</FONT></A>&#8220;&#26446;&#22025;&#22270;&#30456;&#24403;&#26426;&#26234;&#22320;&#36991;&#24320;&#20102;&#19968;&#20010;&#22256;&#38590;&#65292;&#36825;&#20010;&#22256;&#38590;&#20045;&#30475;&#36215;&#26469;&#20284;&#20046;&#20250;&#25512;&#32763;&#20182;&#30340;&#20851;&#20110;&#20215;&#20540;&#21462;&#20915;&#20110;&#29983;&#20135;&#20013;&#25152;&#20351;&#29992;&#30340;&#21171;&#21160;&#37327;&#30340;&#29702;&#35770;&#12290;&#22914;&#26524;&#20005;&#26684;&#22320;&#22362;&#25345;&#36825;&#20010;&#21407;&#21017;&#65292;&#23601;&#20250;&#24471;&#20986;&#32467;&#35770;&#35828;&#65292;&#21171;&#21160;&#30340;&#20215;&#20540;&#21462;&#20915;&#20110;&#21171;&#21160;&#30340;&#29983;&#20135;&#20013;&#25152;&#20351;&#29992;&#30340;&#21171;&#21160;&#37327;&#8212;&#8212;&#36825;&#26174;&#28982;&#26159;&#33618;&#35884;&#30340;&#12290;&#22240;&#27492;&#65292;&#26446;&#22025;&#22270;&#20808;&#29983;&#29992;&#20102;&#19968;&#20010;&#24039;&#22937;&#30340;&#25163;&#27861;&#65292;&#20351;&#21171;&#21160;&#30340;&#20215;&#20540;&#21462;&#20915;&#20110;&#29983;&#20135;&#24037;&#36164;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#37327;&#65307;&#25110;&#32773;&#29992;&#20182;&#33258;&#24049;&#30340;&#35805;&#26469;&#35828;&#65292;&#21171;&#21160;&#30340;&#20215;&#20540;&#24212;&#24403;&#30001;&#29983;&#20135;&#24037;&#36164;&#25152;&#24517;&#38656;&#30340;&#21171;&#21160;&#37327;&#26469;&#20272;&#37327;&#65307;&#20182;&#36825;&#37324;&#25351;&#30340;&#26159;&#20026;&#29983;&#20135;&#20184;&#32473;&#24037;&#20154;&#30340;&#36135;&#24065;&#25110;&#21830;&#21697;&#25152;&#24517;&#38656;&#30340;&#21171;&#21160;&#37327;&#12290;&#37027;&#25105;&#20204;&#21516;&#26679;&#20063;&#21487;&#20197;&#35828;&#65292;&#21602;&#32466;&#30340;&#20215;&#20540;&#19981;&#26159;&#30001;&#29983;&#20135;&#21602;&#32466;&#25152;&#33457;&#36153;&#30340;&#21171;&#21160;&#37327;&#26469;&#20272;&#37327;&#65292;&#32780;&#26159;&#30001;&#29983;&#20135;&#29992;&#21602;&#32466;&#25442;&#24471;&#30340;&#38134;&#25152;&#33457;&#36153;&#30340;&#21171;&#21160;&#37327;&#26469;&#20272;&#37327;&#12290;&#8221;&#65288;&#65339;&#36187;&#183;&#36125;&#21033;&#65341;&#12298;&#23545;&#20215;&#20540;&#30340;&#26412;&#36136;&#12289;&#23610;&#24230;&#21644;&#21407;&#22240;&#30340;&#25209;&#21028;&#30740;&#31350;&#12299;&#31532;50&#12289;51&#39029;&#65289;</P>
<P id=filepos1769879 class=calibre_12><A href="about:blank#filepos1753818"><FONT color=#0066cc>(2)</FONT></A>&#8220;&#22914;&#26524;&#20320;&#20204;&#25226;&#21171;&#21160;&#21483;&#20316;&#21830;&#21697;&#65292;&#37027;&#20040;&#23427;&#20063;&#36824;&#26159;&#19981;&#21516;&#20110;&#36825;&#26679;&#30340;&#21830;&#21697;&#65292;&#36825;&#31181;&#21830;&#21697;&#26368;&#21021;&#20026;&#20132;&#25442;&#30340;&#30446;&#30340;&#32780;&#29983;&#20135;&#65292;&#28982;&#21518;&#25343;&#21040;&#24066;&#22330;&#19978;&#21435;&#65292;&#24212;&#21644;&#21516;&#26102;&#22312;&#24066;&#22330;&#19978;&#20986;&#21806;&#30340;&#20854;&#20182;&#21830;&#21697;&#25353;&#29031;&#36866;&#24403;&#30340;&#27604;&#20363;&#30456;&#20132;&#25442;&#12290;&#21171;&#21160;&#21482;&#26377;&#24403;&#23427;&#34987;&#24102;&#21040;&#24066;&#22330;&#19978;&#21435;&#30340;&#37027;&#19968;&#30636;&#38388;&#25165;&#34987;&#21019;&#36896;&#20986;&#26469;&#65292;&#25110;&#32773;&#19981;&#22914;&#35828;&#65292;&#21171;&#21160;&#26159;&#22312;&#23427;&#34987;&#21019;&#36896;&#20986;&#26469;&#20197;&#21069;&#34987;&#24102;&#21040;&#24066;&#22330;&#19978;&#21435;&#30340;&#12290;&#8221;&#65288;&#12298;&#35780;&#25919;&#27835;&#32463;&#27982;&#23398;&#19978;&#33509;&#24178;&#29992;&#35821;&#30340;&#20105;&#35770;&#12299;&#31532;75&#12289;76&#39029;&#65289;</P>
<P id=filepos1770500 class=calibre_12><A href="about:blank#filepos1753932"><FONT color=#0066cc>(3)</FONT></A>&#35265;&#26412;&#21367;&#31532;194&#8212;204&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1770700 class=calibre_12><A href="about:blank#filepos1755120"><FONT color=#0066cc>(4)</FONT></A>&#8220;&#22914;&#26524;&#25226;&#21171;&#21160;&#30475;&#25104;&#19968;&#31181;&#21830;&#21697;&#65292;&#32780;&#25226;&#36164;&#26412;&#65292;&#21171;&#21160;&#30340;&#20135;&#21697;&#65292;&#30475;&#25104;&#21478;&#19968;&#31181;&#21830;&#21697;&#65292;&#24182;&#19988;&#20551;&#23450;&#36825;&#20004;&#31181;&#21830;&#21697;&#30340;&#20215;&#20540;&#26159;&#30001;&#30456;&#21516;&#30340;&#21171;&#21160;&#37327;&#26469;&#20915;&#23450;&#30340;&#65292;&#37027;&#20040;&#19968;&#23450;&#37327;&#30340;&#21171;&#21160;&#23601;&#20250;&#8230;&#8230;&#21644;&#21516;&#37327;&#21171;&#21160;&#25152;&#29983;&#20135;&#30340;&#36164;&#26412;&#37327;&#30456;&#20132;&#25442;&#65307;&#36807;&#21435;&#30340;&#21171;&#21160;&#23601;&#20250;&#8230;&#8230;&#21644;&#21516;&#37327;&#30340;&#29616;&#22312;&#30340;&#21171;&#21160;&#30456;&#20132;&#25442;&#12290;&#20294;&#26159;&#65292;&#21171;&#21160;&#30340;&#20215;&#20540;&#21516;&#20854;&#20182;&#21830;&#21697;&#30456;&#27604;&#8230;&#8230;&#19981;&#26159;&#30001;&#21516;&#37327;&#21171;&#21160;&#20915;&#23450;&#30340;&#12290;&#8221;&#65288;&#29233;&#183;&#21513;&#183;&#38886;&#20811;&#33778;&#23572;&#24503;&#23545;&#20182;&#20986;&#29256;&#30340;&#20122;&#183;&#26031;&#23494;&#12298;&#22269;&#23500;&#35770;&#12299;&#25152;&#21152;&#30340;&#27880;&#12290;1835&#24180;&#20262;&#25958;&#29256;&#31532;1&#21367;&#31532;230&#12289;231&#39029;&#65289;</P>
<P id=filepos1771391 class=calibre_12><A href="about:blank#filepos1755425"><FONT color=#0066cc>(5)</FONT></A>&#8220;&#24517;&#39035;&#21516;&#24847;&#12296;&#8220;&#31038;&#20250;&#22865;&#32422;&#8221;<SUP class=calibre9><SMALL id=filepos1771579 class=calibre4><A href="about:blank#filepos1775613"><FONT color=#0066cc size=2>[395]</FONT></A></SMALL></SUP> &#30340;&#21448;&#19968;&#32763;&#29256;&#12297;&#65292;&#27599;&#24403;&#24050;&#32463;&#23436;&#25104;&#30340;&#21171;&#21160;&#21516;&#23558;&#35201;&#23436;&#25104;&#30340;&#21171;&#21160;&#30456;&#20132;&#25442;&#26102;&#65292;&#21518;&#32773;&#12296;&#36164;&#26412;&#23478;&#12297;&#33719;&#24471;&#30340;&#20215;&#20540;&#24517;&#39035;&#22810;&#20110;&#21069;&#32773;&#12296;&#24037;&#20154;&#12297;&#12290;&#8221;&#65288;&#35199;&#33945;&#65288;&#21363;&#35199;&#26031;&#33945;&#31532;&#65289;&#12298;&#35770;&#21830;&#19994;&#36130;&#23500;&#12299;1803&#24180;&#26085;&#20869;&#29926;&#29256;&#31532;1&#21367;&#31532;37&#39029;&#65289;</P>
<P id=filepos1771948 class=calibre_12><A href="about:blank#filepos1756494"><FONT color=#0066cc>(6)</FONT></A>&#8220;&#21171;&#21160;&#65292;&#21363;&#20215;&#20540;&#30340;&#24799;&#19968;&#23610;&#24230;&#8230;&#8230;&#19968;&#20999;&#36130;&#23500;&#30340;&#21019;&#36896;&#32773;&#65292;&#19981;&#26159;&#21830;&#21697;&#12290;&#8221;&#65288;&#25176;&#183;&#38669;&#21513;&#26031;&#37329;&#12298;&#36890;&#20439;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;&#31532;186&#39029;&#65289;</P>
<P id=filepos1772252 class=calibre_12><A href="about:blank#filepos1757057"><FONT color=#0066cc>(7)</FONT></A>&#30456;&#21453;&#22320;&#65292;&#25226;&#36825;&#20123;&#29992;&#35821;&#35828;&#25104;&#26159;&#21333;&#32431;&#30340;&#35799;&#20154;&#30340;&#30772;&#26684;&#26435;&#65292;&#36825;&#21482;&#33021;&#35828;&#26126;&#20998;&#26512;&#30340;&#26080;&#33021;&#12290;&#33970;&#40065;&#19996;&#35828;&#65306;&#8220;&#20154;&#20204;&#35748;&#20026;&#21171;&#21160;&#26377;&#20215;&#20540;&#24182;&#19981;&#22240;&#20026;&#23427;&#26412;&#36523;&#26159;&#21830;&#21697;&#65292;&#32780;&#26159;&#25351;&#20154;&#20204;&#35748;&#23450;&#21171;&#21160;&#20013;&#25152;&#38544;&#21547;&#30340;&#20215;&#20540;&#12290;&#21171;&#21160;&#30340;&#20215;&#20540;&#26159;&#19968;&#31181;&#8230;&#8230;&#27604;&#21947;&#35828;&#27861;&#12290;&#8221;&#22240;&#27492;&#65292;&#38024;&#23545;&#36825;&#31181;&#35828;&#27861;&#25105;&#25351;&#20986;&#65306;&#8220;&#20182;&#25226;&#21171;&#21160;&#21830;&#21697;&#36825;&#20010;&#21487;&#24597;&#30340;&#29616;&#23454;&#21482;&#30475;&#20316;&#26159;&#25991;&#27861;&#19978;&#30340;&#31616;&#30053;&#12290;&#36825;&#23601;&#26159;&#35828;&#65292;&#24314;&#31435;&#22312;&#21171;&#21160;&#21830;&#21697;&#22522;&#30784;&#19978;&#30340;&#25972;&#20010;&#29616;&#20195;&#31038;&#20250;&#65292;&#20170;&#21518;&#20165;&#20165;&#26159;&#24314;&#31435;&#22312;&#26576;&#31181;&#30772;&#26684;&#30340;&#35799;&#25991;&#21644;&#27604;&#21947;&#24615;&#30340;&#29992;&#35821;&#19978;&#20102;&#12290;&#22914;&#26524;&#31038;&#20250;&#24895;&#24847;&#8216;&#25490;&#38500;&#8217;&#20351;&#23427;&#28902;&#24700;&#30340;&#8216;&#19968;&#20999;&#40635;&#28902;&#8217;&#65292;&#37027;&#20040;&#21482;&#35201;&#21435;&#25481;&#19981;&#22909;&#21548;&#30340;&#23383;&#21477;&#65292;&#25913;&#19968;&#25913;&#35828;&#27861;&#23601;&#21487;&#20197;&#20102;&#65307;&#35201;&#36798;&#21040;&#36825;&#20010;&#30446;&#30340;&#65292;&#21482;&#35201;&#35831;&#27714;&#31185;&#23398;&#38498;&#20986;&#29256;&#19968;&#37096;&#26032;&#36766;&#20856;&#23601;&#22815;&#20102;&#12290;&#8221;&#65288;&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#12298;&#21746;&#23398;&#30340;&#36139;&#22256;&#12299;&#31532;34&#12289;35&#39029;<SUP class=calibre9><SMALL id=filepos1773208 class=calibre4><A href="about:blank#filepos1776321"><FONT color=#0066cc size=2>[396]</FONT></A></SMALL></SUP> &#65289;&#25226;&#20215;&#20540;&#20102;&#35299;&#20026;&#20160;&#20040;&#20063;&#19981;&#26159;&#65292;&#24403;&#28982;&#26041;&#20415;&#22810;&#20102;&#12290;&#36825;&#26679;&#65292;&#23601;&#21487;&#20197;&#38543;&#20415;&#25226;&#20219;&#20309;&#19996;&#35199;&#37117;&#21253;&#25324;&#21040;&#36825;&#20010;&#33539;&#30068;&#20013;&#21435;&#12290;&#20363;&#22914;&#65292;&#35753;&#183;&#24052;&#183;&#33832;&#20234;&#23601;&#26159;&#36825;&#26679;&#20570;&#30340;&#12290;&#8220;&#20215;&#20540;&#8221;&#26159;&#20160;&#20040;&#65311;&#31572;&#65306;&#8220;&#29289;&#20043;&#25152;&#20540;&#12290;&#8221;&#8220;&#20215;&#26684;&#8221;&#26159;&#20160;&#20040;&#65311;&#31572;&#65306;&#8220;&#20197;&#36135;&#24065;&#34920;&#29616;&#30340;&#29289;&#30340;&#20215;&#20540;&#12290;&#8221;&#20026;&#20160;&#20040;&#8220;&#22303;&#22320;&#30340;&#21171;&#21160;&#8230;&#8230;&#20855;&#26377;&#20215;&#20540;&#65311;&#22240;&#20026;&#20154;&#20204;&#36171;&#20104;&#23427;&#19968;&#20010;&#20215;&#26684;&#8221;&#12290;&#36825;&#23601;&#26159;&#35828;&#65292;&#20215;&#20540;&#26159;&#29289;&#20043;&#25152;&#20540;&#65292;&#32780;&#22303;&#22320;&#20043;&#25152;&#20197;&#26377;&#8220;&#20215;&#20540;&#8221;&#65292;&#26159;&#22240;&#20026;&#20154;&#20204;&#8220;&#29992;&#36135;&#24065;&#34920;&#29616;&#20102;&#8221;&#23427;&#30340;&#20215;&#20540;&#12290;&#24635;&#20043;&#65292;&#36825;&#26159;&#29702;&#35299;&#20107;&#29289;&#8220;&#22240;&#20309;&#8221;&#21644;&#8220;&#20026;&#20309;&#8221;&#38382;&#39064;&#30340;&#38750;&#24120;&#31616;&#20415;&#30340;&#26041;&#27861;&#12290;</P>
<P id=filepos1773931 class=calibre_12><A href="about:blank#filepos1760397"><FONT color=#0066cc>(8)</FONT></A>&#35265;&#26412;&#21367;&#31532;198&#8212;201&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1774131 class=calibre_12><A href="about:blank#filepos1761934"><FONT color=#0066cc>(9)</FONT></A>&#21442;&#30475;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#12299;&#31532;40&#39029;<SUP class=calibre9><SMALL id=filepos1774324 class=calibre4><A href="about:blank#filepos1777134"><FONT color=#0066cc size=2>[398]</FONT></A></SMALL></SUP> &#12290;&#25105;&#26366;&#22312;&#37027;&#37324;&#25351;&#20986;&#65292;&#22312;&#32771;&#23519;&#36164;&#26412;&#26102;&#24212;&#24403;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65306;&#8220;&#20026;&#20160;&#20040;&#22312;&#32431;&#31929;&#30001;&#21171;&#21160;&#26102;&#38388;&#20915;&#23450;&#30340;&#20132;&#25442;&#20215;&#20540;&#30340;&#22522;&#30784;&#19978;&#36827;&#34892;&#30340;&#29983;&#20135;&#65292;&#32467;&#26524;&#31455;&#20250;&#20351;&#21171;&#21160;&#30340;&#20132;&#25442;&#20215;&#20540;&#23567;&#20110;&#36825;&#21171;&#21160;&#30340;&#20135;&#21697;&#30340;&#20132;&#25442;&#20215;&#20540;&#65311;&#8221;</P>
<P id=filepos1774686 class=calibre_12><A href="about:blank#filepos1762810"><FONT color=#0066cc>(10)</FONT></A>&#20262;&#25958;&#19968;&#23478;&#22825;&#30495;&#21040;&#24858;&#34850;&#31243;&#24230;&#30340;&#33258;&#30001;&#36152;&#26131;&#27966;&#26426;&#20851;&#25253;&#12298;&#26216;&#26143;&#25253;&#12299;&#65292;&#22312;&#32654;&#22269;&#21335;&#21271;&#25112;&#20105;&#26102;&#26399;&#65292;&#19968;&#20877;&#20197;&#20154;&#31867;&#25152;&#33021;&#26377;&#30340;&#20041;&#24868;&#26029;&#35328;&#65292;&#8220;&#21335;&#37096;&#21516;&#30431;&#8221; &#30340;&#40657;&#20154;&#30340;&#21171;&#21160;&#26159;&#23436;&#20840;&#26080;&#20195;&#20215;&#30340;&#12290;&#26368;&#22909;&#35831;&#23427;&#25226;&#36825;&#31181;&#40657;&#20154;&#30340;&#19968;&#22825;&#30340;&#36153;&#29992;&#21516;&#20363;&#22914;&#20262;&#25958;&#19996;&#22836;&#30340;&#33258;&#30001;&#24037;&#20154;&#30340;&#19968;&#22825;&#30340;&#36153;&#29992;&#27604;&#36739;&#19968;&#19979;&#12290;</P>
<P id=filepos1775170 class=calibre_12><A href="about:blank#filepos1766120"><FONT color=#0066cc>(11)</FONT></A>&#20122;&#183;&#26031;&#23494;&#21482;&#26159;&#22312;&#35848;&#21040;&#35745;&#20214;&#24037;&#36164;&#26102;&#65292;&#25165;&#20598;&#28982;&#22320;&#38544;&#32422;&#25552;&#21040;&#24037;&#20316;&#26085;&#30340;&#21464;&#21270;&#12290;</P>
<P id=filepos1775418 class=calibre_12><A href="about:blank#filepos1768534"><FONT color=#0066cc>(12)</FONT></A>&#35265;&#26412;&#21367;&#31532;356&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1775613 class=calibre_12><A href="about:blank#filepos1771579"><FONT color=#0066cc>[395]</FONT></A>&#20851;&#20110;&#31038;&#20250;&#22865;&#32422;&#30340;&#35266;&#28857;&#26159;&#19968;&#31181;&#20174;&#20154;&#20204;&#30340;&#21327;&#35758;&#20013;&#24341;&#30003;&#20986;&#31038;&#20250;&#21046;&#24230;&#29305;&#21035;&#26159;&#22269;&#23478;&#30340;&#26412;&#36136;&#12289;&#20174;&#32780;&#28040;&#38500;&#20154;&#31867;&#30340;&#21407;&#22987;&#29366;&#24577;&#30340;&#23398;&#35828;&#12290;&#23427;&#20197;&#22825;&#36171;&#20154;&#26435;&#20026;&#22522;&#30784;&#65292;&#20027;&#35201;&#26159;&#21453;&#23545;&#23553;&#24314;&#19987;&#21046;&#20027;&#20041;&#30340;&#21531;&#26435;&#31070;&#25480;&#30340;&#25945;&#26465;&#12290;&#23427;&#35748;&#20026;&#65292;&#21531;&#20027;&#32479;&#27835;&#32773;&#25439;&#23475;&#20102;&#19982;&#20154;&#27665;&#36798;&#25104;&#30340;&#22865;&#32422;&#65292;&#20197;&#27492;&#26469;&#20026;&#36164;&#20135;&#38454;&#32423;&#38761;&#21629;&#36777;&#25252;&#12290;&#36825;&#19968;&#35266;&#28857;&#30340;&#20027;&#35201;&#20195;&#34920;&#26159;&#25176;&#183;&#38669;&#24067;&#26031;&#12289;&#30382;&#183;&#20285;&#26705;&#29380;&#12289;&#24052;&#183;&#26031;&#23486;&#35834;&#33678;&#12289;&#32422;&#183;&#27931;&#20811;&#12289;&#35768;&#183;&#26684;&#21171;&#31168;&#26031;&#12289;&#35753;&#183; &#38597;&#183;&#21346;&#26797;&#12289;&#20122;&#183;&#23612;&#183;&#25289;&#23395;&#33293;&#22827;&#12289;&#25176;&#183;&#26480;&#24343;&#36874;&#12289;&#25176;&#183;&#28504;&#24681;&#12290;&#8212;&#8212;615&#12290;</P>
<P id=filepos1776321 class=calibre_12><A href="about:blank#filepos1773208"><FONT color=#0066cc>[396]</FONT></A>&#39532;&#20811;&#24605;&#12298;&#21746;&#23398;&#30340;&#36139;&#22256;&#12299;&#31532;1&#31456;&#31532;2&#33410;&#12298;&#26500;&#25104;&#20215;&#20540;&#25110;&#32508;&#21512;&#20215;&#20540;&#12299;&#12290;&#8212;&#8212;616&#12290;</P>
<P id=filepos1776573 class=calibre_12><A href="about:blank#filepos1758346"><FONT color=#0066cc>[397]</FONT></A>&#8220;&#24517;&#35201;&#20215;&#26684;&#8221;&#24341;&#33258;&#24343;&#183;&#39745;&#22856;&#12298;&#20851;&#20110;&#21830;&#19994;&#21644;&#25163;&#24037;&#19994;&#32773;&#21171;&#21160;&#30340;&#38382;&#31572;&#12299;&#12289;&#12298;&#37325;&#20892;&#23398;&#27966;&#12299;1846&#24180;&#24052;&#40654;&#29256;&#31532;1&#37096;&#31532;&#8553;&#8553;&#8553;&#8548;&#39029;&#65307;&#8220;&#33258;&#28982;&#20215;&#26684;&#8221;&#24341;&#33258;&#20122;&#183;&#26031;&#23494;&#12298;&#22269;&#27665;&#36130;&#23500;&#30340;&#24615;&#36136;&#21644;&#21407;&#22240;&#30340;&#30740;&#31350;&#12299;&#32422;&#183;&#25289;&#183;&#40614;&#20811;&#24211;&#27931;&#36203;&#32534;&#65292;1828&#24180;&#29233;&#19969;&#22561;&#29256;&#31532;1&#21367;&#31532;107&#39029;&#12290;&#35265;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8549;&#31508;&#35760;&#26412;&#31532;243&#39029;&#12290;&#8212;&#8212;617&#12290;</P>
<P id=filepos1777134 class=calibre_12><A href="about:blank#filepos1774324"><FONT color=#0066cc>[398]</FONT></A>&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;456&#39029;&#12290;&#8212;&#8212;618&#12290;</P>
<P id=filepos1777372 class=calibre_12><A href="about:blank#filepos1764341"><FONT color=#0066cc>[399]</FONT></A>&#36825;&#26159;&#32599;&#39532;&#27861;&#20013;&#30340;&#22865;&#32422;&#20851;&#31995;&#30340;&#22235;&#31181;&#20844;&#24335;&#12290;&#21407;&#25991;&#26159;&#65306;Do ut facias&#65292;facio ut facias&#65292;facio ut des&#65292;do ut des&#12290;&#35265;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1857&#8212;1858&#24180;&#25163;&#31295;&#65289;&#12299;&#65288;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;30&#21367;&#31532;458&#39029;&#65289;&#21644;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8553;&#8554;&#31508;&#35760;&#26412;&#31532;1326&#39029;&#12290;&#8212;&#8212;620&#12290;e</P></LI>