<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#21313;&#20061;&#31456;<BR>&#35745;&#20214;&#24037;&#36164;</H3>
<P>&#35745;&#20214;&#24037;&#36164;&#26080;&#38750;&#26159;&#35745;&#26102;&#24037;&#36164;&#30340;&#36716;&#21270;&#24418;&#24335;&#65292;&#27491;&#22914;&#35745;&#26102;&#24037;&#36164;&#26159;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#25110;&#20215;&#26684;&#30340;&#36716;&#21270;&#24418;&#24335;&#19968;&#26679;&#12290;</P>
<P>&#22312;&#23454;&#34892;&#35745;&#20214;&#24037;&#36164;&#30340;&#24773;&#20917;&#19979;&#65292;&#20045;&#19968;&#30475;&#26469;&#65292;&#20284;&#20046;&#24037;&#20154;&#20986;&#21334;&#30340;&#20351;&#29992;&#20215;&#20540;&#19981;&#26159;&#20182;&#30340;&#21171;&#21160;&#21147;&#30340;&#32844;&#33021;&#21363;&#27963;&#30340;&#21171;&#21160;&#65292;&#32780;&#26159;&#24050;&#32463;&#23545;&#35937;&#21270;&#22312;&#20135;&#21697;&#20013;&#30340;&#21171;&#21160;&#65292;&#20284;&#20046;&#36825;&#31181;&#21171;&#21160;&#30340;&#20215;&#26684;&#19981;&#26159;&#20687;&#35745;&#26102;&#24037;&#36164;&#37027;&#26679;&#65292;&#30001;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00678.jpg">&#36825;&#20010;&#20998;&#25968;&#26469;&#20915;&#23450;&#65292;&#32780;&#26159;&#30001;&#29983;&#20135;&#32773;&#30340;&#24037;&#20316;&#25928;&#29575;&#26469;&#20915;&#23450;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos1805703 class=calibre4><A href="about:blank#filepos1821289"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP></P>
<P>&#39318;&#20808;&#65292;&#20004;&#31181;&#24037;&#36164;&#24418;&#24335;&#22312;&#21516;&#19968;&#20123;&#34892;&#19994;&#20013;&#21516;&#26102;&#24182;&#23384;&#30340;&#20107;&#23454;&#65292;&#24517;&#23450;&#21095;&#28872;&#22320;&#21160;&#25671;&#30528;&#23545;&#36825;&#31181;&#20551;&#35937;&#30340;&#20449;&#24565;&#12290;&#20363;&#22914;&#65306;</P>
<P>&#8220;&#20262;&#25958;&#30340;&#25490;&#23383;&#24037;&#20154;&#36890;&#24120;&#26159;&#25343;&#35745;&#20214;&#24037;&#36164;&#65292;&#35745;&#26102;&#24037;&#36164;&#22312;&#20182;&#20204;&#37027;&#37324;&#26159;&#20363;&#22806;&#12290;&#30456;&#21453;&#22320;&#65292;&#21508;&#22320;&#30340;&#25490;&#23383;&#24037;&#20154;&#36890;&#24120;&#26159;&#25343;&#35745;&#26102;&#24037;&#36164;&#65292;&#35745;&#20214;&#24037;&#36164;&#26159;&#20363;&#22806;&#12290;&#20262;&#25958;&#28207;&#21475;&#30340;&#36896;&#33337;&#24037;&#20154;&#25343;&#35745;&#20214;&#24037;&#36164;&#65292;&#33521;&#22269;&#20854;&#20182;&#28207;&#21475;&#30340;&#36896;&#33337;&#24037;&#20154;&#21017;&#25343;&#35745;&#26102;&#24037;&#36164;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1806320 class=calibre4><A href="about:blank#filepos1822181"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP></P>
<P>&#22312;&#20262;&#25958;&#65292;&#21516;&#19968;&#20123;&#39532;&#20855;&#24037;&#22330;&#20013;&#65292;&#23601;&#21516;&#19968;&#31181;&#21171;&#21160;&#26469;&#35828;&#65292;&#24448;&#24448;&#23545;&#27861;&#22269;&#20154;&#25903;&#20184;&#35745;&#20214;&#24037;&#36164;&#65292;&#23545;&#33521;&#22269;&#20154;&#25903;&#20184;&#35745;&#26102;&#24037;&#36164;&#12290;&#22312;&#26222;&#36941;&#23454;&#34892;&#35745;&#20214;&#24037;&#36164;&#30340;&#30495;&#27491;&#24037;&#21378;&#20013;&#65292;&#20010;&#21035;&#21171;&#21160;&#32844;&#33021;&#30001;&#20110;&#25216;&#26415;&#19978;&#30340;&#21407;&#22240;&#19981;&#33021;&#25353;&#20214;&#35745;&#31639;&#65292;&#22240;&#32780;&#25353;&#35745;&#26102;&#24037;&#36164;&#26469;&#25903;&#20184;&#12290;<SUP class=calibre6><SMALL id=filepos1806763 class=calibre4><A href="about:blank#filepos1822403"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP>&#19981;&#36807;&#24456;&#28165;&#26970;&#65292;&#24037;&#36164;&#25903;&#20184;&#24418;&#24335;&#30340;&#21306;&#21035;&#19997;&#27627;&#27809;&#26377;&#25913;&#21464;&#24037;&#36164;&#30340;&#26412;&#36136;&#65292;&#34429;&#28982;&#20854;&#20013;&#19968;&#31181;&#24418;&#24335;&#21487;&#20197;&#27604;&#21478;&#19968;&#31181;&#24418;&#24335;&#26356;&#26377;&#21033;&#20110;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#21457;&#23637;&#12290;</P>
<P>&#20551;&#23450;&#26222;&#36890;&#24037;&#20316;&#26085;&#20026;12&#23567;&#26102;&#65292;&#20854;&#20013;6&#23567;&#26102;&#26159;&#26377;&#37228;&#30340;&#65292;6&#23567;&#26102;&#26159;&#26080;&#37228;&#30340;&#12290;&#20551;&#23450;&#19968;&#20010;&#24037;&#20316;&#26085;&#30340;&#20215;&#20540;&#20135;&#21697;&#26159;6&#20808;&#20196;&#65292;&#20174;&#32780;&#19968;&#20010;&#21171;&#21160;&#23567;&#26102;&#30340;&#20215;&#20540;&#20135;&#21697;&#26159;6&#20415;&#22763;&#12290;&#20551;&#23450;&#32463;&#39564;&#34920;&#26126;&#65292;&#19968;&#20010;&#20855;&#26377;&#24179;&#22343;&#21171;&#21160;&#24378;&#24230;&#21644;&#25216;&#33021;&#65292;&#22240;&#32780;&#22312;&#29983;&#20135;&#19968;&#31181;&#29289;&#21697;&#26102;&#23454;&#38469;&#19978;&#21482;&#32791;&#36153;&#31038;&#20250;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#30340;&#24037;&#20154;&#65292;&#22312;12&#23567;&#26102;&#20869;&#25552;&#20379;24&#20214;&#20135;&#21697;&#65292;&#19981;&#31649;&#23427;&#20204;&#26159;&#19968;&#20010;&#20010;&#21487;&#20998;&#31163;&#30340;&#20135;<A></A>&#21697;&#65292;&#36824;&#26159;&#19968;&#20010;&#20855;&#26377;&#36830;&#32493;&#24615;&#30340;&#21046;&#21697;&#30340;&#21487;&#20197;&#20998;&#21035;&#35745;&#37327;&#30340;&#37096;&#20998;&#12290;&#36825;&#26679;&#65292;&#36825;24&#20214;&#20135;&#21697;&#30340;&#20215;&#20540;&#65292;&#25187;&#38500;&#20854;&#20013;&#21253;&#21547;&#30340;&#19981;&#21464;&#36164;&#26412;&#37096;&#20998;&#65292;&#20026;6&#20808;&#20196;&#65292;&#27599;&#20214;&#20135;&#21697;&#30340;&#20215;&#20540;&#20026;3&#20415;&#22763;&#12290;&#24037;&#20154;&#27599;&#20214;&#24471;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/01215.jpg">&#20415;&#22763;&#65292;&#25152;&#20197;12&#23567;&#26102;&#24471;3&#20808;&#20196;&#12290;&#22312;&#23454;&#34892;&#35745;&#26102;&#24037;&#36164;&#30340;&#24773;&#20917;&#19979;&#65292;&#19981;&#31649;&#26159;&#20551;&#23450;&#24037;&#20154;6&#23567;&#26102;&#20026;&#33258;&#24049;&#21171;&#21160;&#65292;6&#23567;&#26102;&#20026;&#36164;&#26412;&#23478;&#21171;&#21160;&#65292;&#36824;&#26159;&#20551;&#23450;&#20182;&#27599;&#23567;&#26102;&#19968;&#21322;&#20026;&#33258;&#24049;&#21171;&#21160;&#65292;&#19968;&#21322;&#20026;&#36164;&#26412;&#23478;&#21171;&#21160;&#65292;&#37117;&#26159;&#27809;&#26377;&#21306;&#21035;&#30340;&#65307;&#21516;&#26679;&#22312;&#36825;&#37324;&#65292;&#19981;&#31649;&#26159;&#35828;&#27599;&#19968;&#20214;&#20135;&#21697;&#19968;&#21322;&#26159;&#26377;&#37228;&#30340;&#65292;&#19968;&#21322;&#26159;&#26080;&#37228;&#30340;&#65292;&#36824;&#26159;&#35828;12&#20214;&#20135;&#21697;&#30340;&#20215;&#26684;&#21482;&#26159;&#34917;&#20607;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#32780;&#21478;&#22806;12&#20214;&#20135;&#21697;&#20307;&#29616;&#20026;&#21097;&#20313;&#20215;&#20540;&#65292;&#20063;&#26159;&#27809;&#26377;&#21306;&#21035;&#30340;&#12290;</P>
<P>&#35745;&#20214;&#24037;&#36164;&#30340;&#24418;&#24335;&#21516;&#35745;&#26102;&#24037;&#36164;&#30340;&#24418;&#24335;&#19968;&#26679;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;&#20363;&#22914;&#65292;&#20004;&#20214;&#21830;&#21697;&#65292;&#25187;&#38500;&#20854;&#20013;&#32791;&#36153;&#25481;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#65292;&#20316;&#20026;&#19968;&#20010;&#21171;&#21160;&#23567;&#26102;&#30340;&#20135;&#21697;&#65292;&#20540;6&#20415;&#22763;&#65292;&#32780;&#24037;&#20154;&#30001;&#27492;&#24471;&#21040;3&#20415;&#22763;&#30340;&#20215;&#26684;&#12290;&#35745;&#20214;&#24037;&#36164;&#23454;&#38469;&#19978;&#19981;&#30452;&#25509;&#34920;&#29616;&#20215;&#20540;&#20851;&#31995;&#12290;&#22312;&#36825;&#37324;&#65292;&#19981;&#26159;&#19968;&#20214;&#21830;&#21697;&#30340;&#20215;&#20540;&#30001;&#20307;&#29616;&#22312;&#20854;&#20013;&#30340;&#21171;&#21160;&#26102;&#38388;&#26469;&#35745;&#37327;&#65292;&#30456;&#21453;&#22320;&#65292;&#24037;&#20154;&#32791;&#36153;&#30340;&#21171;&#21160;&#26159;&#30001;&#20182;&#20204;&#29983;&#20135;&#30340;&#20135;&#21697;&#30340;&#20214;&#25968;&#26469;&#35745;&#37327;&#12290;&#22312;&#23454;&#34892;&#35745;&#26102;&#24037;&#36164;&#30340;&#24773;&#20917;&#19979;&#65292;&#21171;&#21160;&#30001;&#21171;&#21160;&#30340;&#30452;&#25509;&#30340;&#25345;&#32493;&#26102;&#38388;&#26469;&#35745;&#37327;&#65307;&#22312;&#23454;&#34892;&#35745;&#20214;&#24037;&#36164;&#30340;&#24773;&#20917;&#19979;&#65292;&#21017;&#30001;&#22312;&#19968;&#23450;&#26102;&#38388;&#20869;&#21171;&#21160;&#25152;&#20957;&#32467;&#25104;&#30340;&#20135;&#21697;&#30340;&#25968;&#37327;&#26469;&#35745;&#37327;&#12290;<SUP class=calibre6><SMALL id=filepos1808941 class=calibre4><A href="about:blank#filepos1823547"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP>&#21171;&#21160;&#26102;&#38388;&#26412;&#36523;&#30340;&#20215;&#26684;&#26368;&#32456;&#20915;&#23450;&#20110;&#36825;&#20010;&#31561;&#24335;&#65306;&#26085;&#21171;&#21160;&#20215;&#20540;&#65309;&#21171;&#21160;&#21147;&#30340;&#26085;&#20215;&#20540;&#12290;&#22240;&#27492;&#65292;&#35745;&#20214;&#24037;&#36164;&#21482;&#26159;&#35745;&#26102;&#24037;&#36164;&#30340;&#36716;&#21270;&#24418;&#24335;&#12290;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#27604;&#36739;&#35814;&#32454;&#22320;&#26469;&#32771;&#23519;&#19968;&#19979;&#35745;&#20214;&#24037;&#36164;&#30340;&#29305;&#28857;&#12290;</P>
<P>&#22312;&#36825;&#37324;&#65292;&#21171;&#21160;&#30340;&#36136;&#37327;&#26159;&#30001;&#20135;&#21697;&#26412;&#36523;&#26469;&#25511;&#21046;&#30340;&#65292;&#20135;&#21697;&#24517;&#39035;&#20855;&#26377;&#24179;&#22343;<A></A>&#30340;&#36136;&#37327;&#65292;&#35745;&#20214;&#20215;&#26684;&#25165;&#33021;&#24471;&#21040;&#23436;&#20840;&#30340;&#25903;&#20184;&#12290;&#20174;&#36825;&#26041;&#38754;&#35828;&#65292;&#35745;&#20214;&#24037;&#36164;&#26159;&#20811;&#25187;&#24037;&#36164;&#21644;&#36827;&#34892;&#36164;&#26412;&#20027;&#20041;&#27450;&#35784;&#30340;&#26368;&#20016;&#23500;&#30340;&#28304;&#27849;&#12290;</P>
<P>&#35745;&#20214;&#24037;&#36164;&#32473;&#36164;&#26412;&#23478;&#25552;&#20379;&#20102;&#19968;&#20010;&#21313;&#20998;&#30830;&#23450;&#30340;&#35745;&#31639;&#21171;&#21160;&#24378;&#24230;&#30340;&#23610;&#24230;&#12290;&#21482;&#26377;&#20307;&#29616;&#22312;&#19968;&#20010;&#39044;&#20808;&#35268;&#23450;&#30340;&#24182;&#30001;&#32463;&#39564;&#30830;&#23450;&#30340;&#21830;&#21697;&#37327;&#20013;&#30340;&#21171;&#21160;&#26102;&#38388;&#65292;&#25165;&#34987;&#30475;&#20316;&#26159;&#31038;&#20250;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#65292;&#24182;&#24403;&#20316;&#36825;&#31181;&#21171;&#21160;&#26102;&#38388;&#26469;&#25903;&#20184;&#25253;&#37228;&#12290;&#22240;&#27492;&#65292;&#22312;&#20262;&#25958;&#36739;&#22823;&#30340;&#35009;&#32541;&#24037;&#22330;&#20013;&#65292;&#25226;&#26576;&#20214;&#20135;&#21697;&#65292;&#20363;&#22914;&#19968;&#20214;&#32972;&#24515;&#31561;&#31561;&#65292;&#21483;&#20316;&#19968;&#23567;&#26102;&#25110;&#21322;&#23567;&#26102;&#31561;&#31561;&#65292;&#27599;&#23567;&#26102;&#20184;&#32473;6&#20415;&#22763;&#12290;&#20174;&#23454;&#36341;&#20013;&#30693;&#36947;&#65292;&#19968;&#23567;&#26102;&#30340;&#24179;&#22343;&#20135;&#21697;&#26159;&#22810;&#23569;&#12290;&#22312;&#20570;&#26102;&#35013;&#12289;&#25913;&#34915;&#26381;&#31561;&#31561;&#26102;&#65292;&#38599;&#20027;&#21644;&#24037;&#20154;&#20043;&#38388;&#24120;&#24120;&#20250;&#20026;&#26576;&#20214;&#20135;&#21697;&#26159;&#21542;&#31561;&#20110;&#19968;&#23567;&#26102;&#31561;&#31561;&#21457;&#29983;&#20105;&#25191;&#65292;&#26368;&#21518;&#36824;&#26159;&#35201;&#30001;&#32463;&#39564;&#26469;&#35299;&#20915;&#12290;&#22312;&#20262;&#25958;&#30340;&#23478;&#20855;&#21046;&#36896;&#21378;&#31561;&#37096;&#38376;&#20013;&#20063;&#26377;&#31867;&#20284;&#30340;&#24773;&#20917;&#12290;&#22914;&#26524;&#24037;&#20154;&#27809;&#26377;&#24179;&#22343;&#30340;&#24037;&#20316;&#25928;&#29575;&#65292;&#22240;&#32780;&#19981;&#33021;&#25552;&#20379;&#19968;&#23450;&#30340;&#26368;&#20302;&#38480;&#24230;&#30340;&#26085;&#21171;&#21160;&#65292;&#20182;&#23601;&#20250;&#34987;&#35299;&#38599;&#12290;<SUP class=calibre6><SMALL id=filepos1810466 class=calibre4><A href="about:blank#filepos1823932"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP></P>
<P>&#26082;&#28982;&#21171;&#21160;&#30340;&#36136;&#37327;&#21644;&#24378;&#24230;&#22312;&#36825;&#37324;&#26159;&#30001;&#24037;&#36164;&#24418;&#24335;&#26412;&#36523;&#26469;&#25511;&#21046;&#30340;&#65292;&#37027;&#20040;&#23545;&#21171;&#21160;&#30340;&#30417;&#30563;&#22823;&#37096;&#20998;&#23601;&#25104;&#20026;&#22810;&#20313;&#30340;&#20102;&#12290;&#22240;&#27492;&#65292;&#35745;&#20214;&#24037;&#36164;&#30340;&#24418;&#24335;&#26082;&#24418;&#25104;&#21069;&#38754;&#25152;&#35828;&#30340;&#29616;&#20195;&#23478;&#24237;&#21171;&#21160;&#30340;&#22522;&#30784;<SUP class=calibre6><SMALL id=filepos1810843 class=calibre4><A href="about:blank#filepos1824532"><FONT color=#0066cc size=2>(6)</FONT></A></SMALL></SUP>&#65292;&#20063;&#24418;&#25104;&#23618;&#23618;&#21093;&#21066;&#21644;&#21387;&#36843;&#30340;&#21046;&#24230;&#30340;&#22522;&#30784;&#12290;&#21518;&#19968;&#31181;&#21046;&#24230;&#26377;&#20004;&#31181;&#22522;&#26412;&#24418;&#24335;&#12290;&#19968;&#26041;&#38754;&#65292;&#35745;&#20214;&#24037;&#36164;&#20351;&#36164;&#26412;&#23478;&#21644;&#38599;&#20323;&#24037;&#20154;&#20043;&#38388;&#30340;&#23492;&#29983;&#32773;&#30340;&#20013;&#38388;&#30424;&#21093;&#21363;&#21253;&#24037;&#21046;&#65288;subletting of labour&#65289;&#26356;&#23481;&#26131;&#23454;&#34892;&#12290;&#20013;&#38388;&#20154;&#30340;&#21033;&#28070;&#23436;&#20840;&#26469;&#33258;&#36164;&#26412;&#23478;&#25903;&#20184;&#30340;&#21171;&#21160;&#20215;&#26684;<A></A>&#21644;&#20013;&#38388;&#20154;&#23454;&#38469;&#20184;&#32473;&#24037;&#20154;&#30340;&#37027;&#37096;&#20998;&#21171;&#21160;&#20215;&#26684;&#20043;&#38388;&#30340;&#24046;&#39069;&#12290;<SUP class=calibre6><SMALL id=filepos1811328 class=calibre4><A href="about:blank#filepos1824732"><FONT color=#0066cc size=2>(7)</FONT></A></SMALL></SUP>&#22312;&#33521;&#22269;&#65292;&#36825;&#31181;&#21046;&#24230;&#26377;&#19968;&#20010;&#29305;&#21035;&#30340;&#31216;&#21628;&#8220;sweating-system&#8221;&#65288;&#34880;&#27735;&#21046;&#24230;&#65289;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#35745;&#20214;&#24037;&#36164;&#20351;&#36164;&#26412;&#23478;&#33021;&#19982;&#24037;&#22836;&#65288;&#22312;&#25163;&#24037;&#24037;&#22330;&#26159;&#32452;&#38271;&#65292;&#22312;&#30719;&#20117;&#26159;&#37319;&#29028;&#24037;&#20154;&#31561;&#31561;&#65292;&#22312;&#24037;&#21378;&#26159;&#30495;&#27491;&#30340;&#26426;&#22120;&#24037;&#20154;&#65289;&#31614;&#35746;&#25353;&#20214;&#35745;&#37228;&#30340;&#21512;&#21516;&#65292;&#24037;&#22836;&#25353;&#29031;&#21512;&#21516;&#35268;&#23450;&#30340;&#20215;&#26684;&#33258;&#24049;&#36127;&#36131;&#25307;&#21215;&#24110;&#25163;&#21644;&#25903;&#20184;&#32473;&#20182;&#20204;&#24037;&#36164;&#12290;&#22312;&#36825;&#37324;&#65292;&#36164;&#26412;&#23545;&#24037;&#20154;&#30340;&#21093;&#21066;&#26159;&#36890;&#36807;&#24037;&#20154;&#23545;&#24037;&#20154;&#30340;&#21093;&#21066;&#26469;&#23454;&#29616;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos1811879 class=calibre4><A href="about:blank#filepos1825147"><FONT color=#0066cc size=2>(8)</FONT></A></SMALL></SUP></P>
<P>&#23454;&#34892;&#20102;&#35745;&#20214;&#24037;&#36164;&#65292;&#24456;&#33258;&#28982;&#65292;&#24037;&#20154;&#30340;&#20010;&#20154;&#21033;&#30410;&#23601;&#20250;&#20351;&#20182;&#23613;&#21487;&#33021;&#32039;&#24352;&#22320;&#21457;&#25381;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#65292;&#32780;&#36825;&#20351;&#36164;&#26412;&#23478;&#23481;&#26131;&#25552;&#39640;&#21171;&#21160;&#24378;&#24230;&#30340;&#27491;&#24120;&#31243;&#24230;&#12290;<SUP class=calibre6><SMALL id=filepos1812214 class=calibre4><A href="about:blank#filepos1825827"><FONT color=#0066cc size=2>(9)</FONT></A></SMALL></SUP>&#21516;&#26679;&#65292;&#24310;&#38271;&#24037;&#20316;&#26085;&#20063;&#26159;&#24037;&#20154;&#30340;&#20010;&#20154;&#21033;&#30410;&#20043;&#25152;&#22312;&#65292;&#22240;&#20026;&#36825;&#26679;&#21487;<A></A>&#20197;&#25552;&#39640;&#20182;&#30340;&#26085;&#24037;&#36164;&#25110;&#21608;&#24037;&#36164;&#12290;<SUP class=calibre6><SMALL id=filepos1812451 class=calibre4><A href="about:blank#filepos1826851"><FONT color=#0066cc size=2>(10)</FONT></A></SMALL></SUP>&#36825;&#23601;&#20250;&#24341;&#36215;&#37027;&#31181;&#22312;&#30740;&#31350;&#35745;&#26102;&#24037;&#36164;&#26102;&#24050;&#32463;&#25351;&#20986;&#36807;&#30340;&#21453;&#20316;&#29992;<SUP class=calibre6><SMALL id=filepos1812637 class=calibre4><A href="about:blank#filepos1827550"><FONT color=#0066cc size=2>(11)</FONT></A></SMALL></SUP>&#65292;&#26356;&#19981;&#29992;&#35828;&#65292;&#21363;&#20351;&#22312;&#35745;&#20214;&#24037;&#36164;&#20445;&#25345;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#24037;&#20316;&#26085;&#30340;&#24310;&#38271;&#26412;&#36523;&#23601;&#21253;&#21547;&#30528;&#21171;&#21160;&#20215;&#26684;&#30340;&#19979;&#38477;&#12290;</P>
<P>&#22312;&#23454;&#34892;&#35745;&#26102;&#24037;&#36164;&#30340;&#24773;&#20917;&#19979;&#65292;&#38500;&#23569;&#25968;&#20363;&#22806;&#65292;&#36890;&#24120;&#26159;&#23545;&#21516;&#26679;&#30340;&#32844;&#33021;&#25903;&#20184;&#21516;&#26679;&#22810;&#30340;&#24037;&#36164;&#65307;&#22312;&#23454;&#34892;&#35745;&#20214;&#24037;&#36164;&#30340;&#24773;&#20917;&#19979;&#65292;&#34429;&#28982;&#21171;&#21160;&#26102;&#38388;&#30340;&#20215;&#26684;&#26159;&#30001;&#19968;&#23450;&#37327;&#30340;&#20135;&#21697;&#26469;&#35745;&#37327;&#30340;&#65292;&#20294;&#26085;&#24037;&#36164;&#25110;&#21608;&#24037;&#36164;&#21364;&#22240;&#24037;&#20154;&#30340;&#20010;&#20154;&#24046;&#21035;&#32780;&#21464;&#21270;&#65292;&#22240;&#20026;&#26576;&#19968;&#24037;&#20154;&#22312;&#19968;&#23450;&#26102;&#38388;&#20869;&#21482;&#25552;&#20379;&#26368;&#20302;&#38480;&#39069;&#30340;&#20135;&#21697;&#65292;&#21478;&#19968;&#24037;&#20154;&#25552;&#20379;&#24179;&#22343;&#25968;&#39069;&#30340;&#20135;&#21697;&#65292;&#31532;&#19977;&#20010;&#24037;&#20154;&#21017;&#25552;&#20379;&#36229;&#36807;&#24179;&#22343;&#25968;&#39069;&#30340;&#20135;&#21697;&#12290;&#22240;&#27492;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#21508;&#20010;&#24037;&#20154;&#30340;&#23454;&#38469;&#25910;&#20837;&#65292;&#20250;&#22240;&#20854;&#25216;&#33021;&#12289;&#20307;&#21147;&#12289;&#31934;&#21147;&#12289;&#32784;&#21147;&#31561;&#31561;&#30340;&#19981;&#21516;&#32780;&#26377;&#24456;&#22823;&#30340;&#24046;&#21035;&#12290;<SUP class=calibre6><SMALL id=filepos1813504 class=calibre4><A href="about:blank#filepos1827751"><FONT color=#0066cc size=2>(12)</FONT></A></SMALL></SUP>&#24403;&#28982;&#65292;&#36825;&#20915;&#19981;&#20250;&#25913;&#21464;&#36164;&#26412;&#21644;&#38599;&#20323;&#21171;&#21160;&#20043;&#38388;&#30340;&#19968;&#33324;&#20851;&#31995;&#12290;&#31532;&#19968;&#65292;&#23601;&#25972;&#20010;&#24037;&#22330;&#26469;&#35828;&#65292;&#20010;&#20154;&#30340;&#24046;&#21035;&#20250;&#20114;&#30456;&#25269;&#28040;&#65292;&#25152;&#20197;&#65292;&#25972;&#20010;&#24037;&#22330;&#22312;&#19968;&#23450;&#21171;&#21160;&#26102;&#38388;&#20869;&#20250;&#25552;&#20379;&#19968;&#20010;&#24179;&#22343;&#30340;&#20135;&#21697;&#37327;&#65292;&#32780;&#25903;&#20184;&#30340;&#24635;&#24037;&#36164;&#20063;&#20250;&#26159;&#26412;&#34892;&#19994;&#30340;&#24179;&#22343;&#24037;&#36164;&#12290;&#31532;&#20108;&#65292;&#24037;&#36164;&#21644;&#21097;&#20313;&#20215;&#20540;&#20043;&#38388;&#30340;&#27604;&#20363;&#20173;&#26087;&#19981;&#21464;&#65292;&#22240;&#20026;&#21508;&#20010;&#24037;&#20154;&#21508;&#33258;&#25552;&#20379;&#30340;&#21097;&#20313;&#20215;&#20540;&#37327;&#26159;&#21516;&#20182;<A></A>&#20204;&#21508;&#33258;&#30340;&#24037;&#36164;&#30456;&#36866;&#24212;&#30340;&#12290;&#20294;&#26159;&#35745;&#20214;&#24037;&#36164;&#32473;&#20010;&#24615;&#25552;&#20379;&#30340;&#36739;&#22823;&#30340;&#27963;&#21160;&#22330;&#25152;&#65292;&#19968;&#26041;&#38754;&#20419;&#36827;&#20102;&#24037;&#20154;&#20010;&#24615;&#30340;&#21457;&#23637;&#65292;&#20174;&#32780;&#20419;&#36827;&#20102;&#33258;&#30001;&#31934;&#31070;&#12289;&#29420;&#31435;&#24615;&#21644;&#33258;&#25105;&#30417;&#30563;&#33021;&#21147;&#30340;&#21457;&#23637;&#65307;&#20294;&#21478;&#19968;&#26041;&#38754;&#20063;&#20419;&#36827;&#20102;&#20182;&#20204;&#20043;&#38388;&#30340;&#20114;&#30456;&#31454;&#20105;&#12290;&#22240;&#27492;&#65292;&#35745;&#20214;&#24037;&#36164;&#26377;&#19968;&#31181;&#36235;&#21183;&#65292;&#23601;&#26159;&#22312;&#25226;&#20010;&#21035;&#24037;&#36164;&#25552;&#39640;&#21040;&#24179;&#22343;&#27700;&#24179;&#20197;&#19978;&#30340;&#21516;&#26102;&#65292;&#25226;&#36825;&#20010;&#27700;&#24179;&#26412;&#36523;&#38477;&#20302;&#12290;&#20294;&#26159;&#65292;&#22312;&#26576;&#31181;&#35745;&#20214;&#24037;&#36164;&#26681;&#25454;&#38271;&#26399;&#30340;&#20256;&#32479;&#24050;&#32463;&#22266;&#23450;&#19979;&#26469;&#65292;&#22240;&#32780;&#29305;&#21035;&#38590;&#20197;&#38477;&#20302;&#30340;&#22320;&#26041;&#65292;&#38599;&#20027;&#23601;&#20250;&#30772;&#20363;&#22320;&#25226;&#35745;&#20214;&#24037;&#36164;&#24378;&#34892;&#36716;&#21270;&#20026;&#35745;&#26102;&#24037;&#36164;&#12290;&#38024;&#23545;&#36825;&#19968;&#28857;&#65292;&#20363;&#22914;1860&#24180;&#32771;&#25991;&#22402;&#32455;&#24102;&#24037;&#20154;&#20030;&#34892;&#20102;&#22823;&#32610;&#24037;&#12290;<SUP class=calibre6><SMALL id=filepos1814661 class=calibre4><A href="about:blank#filepos1828260"><FONT color=#0066cc size=2>(13)</FONT></A></SMALL></SUP>&#26368;&#21518;&#65292;&#35745;&#20214;&#24037;&#36164;&#26159;&#19978;&#19968;&#31456;&#21465;&#36848;&#30340;&#35745;&#26102;&#21046;&#30340;&#19968;&#20010;&#20027;&#35201;&#25903;&#26609;&#12290;<SUP class=calibre6><SMALL id=filepos1814850 class=calibre4><A href="about:blank#filepos1829915"><FONT color=#0066cc size=2>(14)</FONT></A></SMALL></SUP></P>
<P>&#20174;&#20197;&#19978;&#25152;&#36848;&#21487;&#20197;&#24471;&#20986;&#65306;&#35745;&#20214;&#24037;&#36164;&#26159;&#26368;&#36866;&#21512;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#24037;&#36164;&#24418;&#24335;&#12290;&#34429;&#28982;&#35745;&#20214;&#24037;&#36164;&#20915;&#19981;&#26159;&#20160;&#20040;&#26032;&#19996;&#35199;&#65292;&#22312;14&#19990;&#32426;&#65292;&#23427;&#23601;&#24050;&#32463;&#19982;&#35745;&#26102;&#24037;&#36164;&#19968;&#36215;&#27491;&#24335;&#21015;&#20837;&#33521;&#27861;&#20004;&#22269;&#30340;&#21171;&#24037;&#27861;&#20013;&#65292;&#20294;&#26159;&#21482;&#26159;&#22312;&#30495;&#27491;&#24037;&#22330;&#25163;&#24037;&#19994;&#26102;&#26399;&#65292;&#23427;&#25165;&#24471;&#21040;&#27604;&#36739;&#24191;&#38420;&#30340;&#27963;&#21160;&#22330;&#25152;&#12290;&#22312;&#22823;&#24037;&#19994;&#30340;&#29378;&#39129;&#26102;&#26399;&#65292;&#29305;&#21035;&#26159;&#20174;1797&#24180;&#33267;1815&#24180;&#65292;&#35745;&#20214;&#24037;&#36164;&#25104;&#20102;&#24310;&#38271;&#21171;&#21160;&#26102;&#38388;&#21644;&#38477;&#20302;&#24037;&#36164;&#30340;&#25163;&#27573;&#12290;&#25105;&#20204;&#20174;&#34013;&#30382;&#20070;&#12298;&#35895;&#29289;&#27861;&#35831;&#24895;&#29305;&#21035;&#22996;&#21592;&#20250;&#30340;&#25253;&#21578;&#21644;&#35777;&#35789;&#12299;&#65288;1813&#24180;&#33267;1814&#24180;&#35758;&#20250;&#20250;&#26399;&#65289;&#21644;&#12298;&#19978;&#38498;&#22996;&#21592;&#20250;&#20851;&#20110;&#35895;&#29289;&#30340;&#29983;&#38271;&#12289;&#36152;&#26131;&#12289;&#28040;&#36153;&#29366;&#20917;&#20197;&#21450;&#26377;&#20851;&#27861;&#24459;&#30340;&#25253;&#21578;&#12299;&#65288;1814&#24180;&#33267;1815&#24180;&#20250;&#26399;&#65289;&#20013;&#65292;&#21487;&#20197;&#25214;&#21040;&#26377;&#20851;&#24403;&#26102;&#24037;&#36164;&#21464;&#21160;&#30340;&#21313;&#20998;&#37325;&#35201;&#30340;&#26448;&#26009;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#21487;&#20197;&#25214;&#21040;&#33258;&#20174;&#21453;&#38597;&#21508;&#23486;&#25112;&#20105;<SUP class=calibre6><SMALL id=filepos1815809 class=calibre4><A href="about:blank#filepos1834738"><FONT color=#0066cc size=2>[403]</FONT></A></SMALL></SUP>&#24320;&#22987;&#20197;&#26469;&#21171;&#21160;&#20215;&#26684;&#19981;&#26029;&#19979;&#38477;&#30340;&#35777;&#26126;&#25991;&#20214;&#12290;&#20363;&#22914;&#65292;&#22312;&#32455;&#24067;&#19994;&#20013;&#35745;&#20214;&#24037;&#36164;&#19979;&#38477;&#24471;&#24456;&#21385;&#23475;&#65292;&#23613;&#31649;&#24037;&#20316;&#26085;&#24050;&#32463;&#22823;&#22823;&#24310;&#38271;&#65292;&#20294;&#26085;&#24037;&#36164;&#20173;&#26087;&#20302;&#20110;&#20197;&#21069;&#30340;&#27700;&#24179;&#12290;</P>
<P>&#8220;&#32455;&#24067;&#24037;&#20154;&#30340;&#23454;&#38469;&#25910;&#20837;&#27604;&#20174;&#21069;&#22823;&#20026;&#20943;&#23569;&#65306;&#21516;&#26222;&#36890;&#24037;&#20154;&#30456;&#27604;&#65292;&#20182;&#30340;&#20248;&#36234;&#24615;&#20197;&#21069;&#26159;&#24456;&#22823;&#30340;&#65292;&#32780;&#29616;&#22312;&#20960;&#20046;&#23436;&#20840;&#28040;&#22833;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#29087;&#32451;&#21171;&#21160;&#21644;&#26222;&#36890;&#21171;&#21160;&#30340;&#24037;&#36164;&#38388;&#30340;&#24046;&#21035;&#29616;&#22312;&#27604;&#36807;&#21435;&#20219;&#20309;&#26102;&#26399;&#37117;&#23567;&#24471;&#22810;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1816413 class=calibre4><A href="about:blank#filepos1830504"><FONT color=#0066cc size=2>(15)</FONT></A></SMALL></SUP></P>
<P>&#38543;&#30528;&#35745;&#20214;&#24037;&#36164;&#30340;&#23454;&#34892;&#32780;&#22686;&#21152;&#30340;&#21171;&#21160;&#24378;&#24230;&#21644;&#38271;&#24230;&#65292;&#23545;&#20892;&#19994;&#26080;&#20135;&#38454;&#32423;&#27627;&#26080;&#22909;&#22788;&#65292;&#36825;&#20174;&#19968;&#26412;&#32500;&#25252;&#22823;&#22320;&#20027;&#21644;&#31199;&#22320;&#20892;&#22330;&#20027;&#21033;&#30410;&#30340;&#20070;&#20013;&#25688;&#24405;&#20986;&#26469;&#30340;&#19979;&#38754;&#36825;&#27573;&#35805;&#23601;&#21487;&#20197;&#30475;&#20986;&#65306;</P>
<P>&#8220;&#32477;&#22823;&#37096;&#20998;&#20892;&#27963;&#26159;&#30001;&#25353;&#26085;&#25110;&#25353;&#20214;&#38599;&#29992;&#30340;&#20154;&#26469;&#23436;&#25104;&#30340;&#12290;&#20182;&#20204;&#30340;&#21608;&#24037;&#36164;&#32422;&#20026;12&#20808;&#20196;&#65307;&#34429;&#28982;&#21487;&#20197;&#20551;&#23450;&#65292;&#19968;&#20010;&#20154;&#22312;&#37319;&#29992;&#35745;&#20214;&#24037;&#36164;&#30340;&#24773;&#20917;&#19979;&#65292;&#30001;&#20110;&#21171;&#21160;&#26377;&#36739;&#22823;&#30340;&#21050;&#28608;&#65292;&#27604;&#22312;&#37319;&#29992;&#21608;&#24037;&#36164;&#30340;&#24773;&#20917;&#19979;&#33021;&#22815;&#22810;&#25379;1&#20808;&#20196;&#25110;&#35768;2&#20808;&#20196;&#65292;&#20294;&#26159;&#22312;&#35745;&#31639;&#20182;&#30340;&#24635;&#25910;&#20837;&#26102;&#23601;&#20250;&#21457;&#29616;&#65292;&#20182;&#22312;&#19968;&#24180;&#20013;&#30001;&#20110;&#22833;&#19994;&#32780;&#36896;&#25104;&#30340;&#25439;&#22833;&#25269;&#28040;&#20102;&#36825;&#19968;&#22686;&#21152;&#37096;<A></A>&#20998;&#8230;&#8230;&#19968;&#33324;&#35828;&#26469;&#25105;&#20204;&#36824;&#20250;&#21457;&#29616;&#65292;&#36825;&#20123;&#20154;&#30340;&#24037;&#36164;&#21516;&#24517;&#35201;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#26684;&#20445;&#25345;&#30528;&#19968;&#23450;&#30340;&#27604;&#20363;&#65292;&#25152;&#20197;&#26377;&#20004;&#20010;&#23401;&#23376;&#30340;&#20154;&#65292;&#21487;&#20197;&#19981;&#38752;&#25945;&#21306;&#30340;&#25937;&#27982;&#32780;&#32500;&#25345;&#19968;&#23478;&#30340;&#29983;&#27963;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1817429 class=calibre4><A href="about:blank#filepos1830726"><FONT color=#0066cc size=2>(16)</FONT></A></SMALL></SUP></P>
<P>&#24403;&#26102;&#39532;&#23572;&#33832;&#26031;&#23601;&#35758;&#20250;&#20844;&#24067;&#30340;&#20107;&#23454;&#35828;&#36807;&#65306;</P>
<P>&#8220;&#25105;&#25215;&#35748;&#65292;&#25105;&#30475;&#21040;&#35745;&#20214;&#24037;&#36164;&#30340;&#24191;&#27867;&#37319;&#29992;&#65292;&#24863;&#21040;&#19981;&#24841;&#24555;&#12290;&#22312;&#36739;&#38271;&#30340;&#26102;&#26399;&#20869;&#27599;&#22825;&#20174;&#20107;12&#25110;14&#23567;&#26102;&#23454;&#22312;&#32321;&#37325;&#30340;&#21171;&#21160;&#65292;&#23545;&#19968;&#20010;&#20154;&#26469;&#35828;&#26159;&#22826;&#22810;&#20102;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1817868 class=calibre4><A href="about:blank#filepos1830930"><FONT color=#0066cc size=2>(17)</FONT></A></SMALL></SUP></P>
<P>&#22312;&#21463;&#24037;&#21378;&#27861;&#32422;&#26463;&#30340;&#24037;&#22330;&#20869;&#65292;&#19968;&#33324;&#37319;&#29992;&#30340;&#26159;&#35745;&#20214;&#24037;&#36164;&#65292;&#22240;&#20026;&#22312;&#36825;&#37324;&#65292;&#36164;&#26412;&#21482;&#33021;&#22312;&#20869;&#28085;&#19978;&#25193;&#22823;&#24037;&#20316;&#26085;&#12290;<SUP class=calibre6><SMALL id=filepos1818159 class=calibre4><A href="about:blank#filepos1831173"><FONT color=#0066cc size=2>(18)</FONT></A></SMALL></SUP></P>
<P>&#38543;&#30528;&#21171;&#21160;&#29983;&#20135;&#29575;&#30340;&#25913;&#21464;&#65292;&#21516;&#19968;&#20135;&#21697;&#37327;&#25152;&#20195;&#34920;&#30340;&#21171;&#21160;&#26102;&#38388;&#20063;&#20250;&#25913;&#21464;&#12290;&#20110;&#26159;&#35745;&#20214;&#24037;&#36164;&#20063;&#20250;&#25913;&#21464;&#65292;&#22240;&#20026;&#35745;&#20214;&#24037;&#36164;&#26159;&#19968;&#23450;&#21171;&#21160;&#26102;&#38388;&#30340;&#20215;&#26684;&#34920;&#29616;&#12290;&#23601;&#19978;&#38754;&#25152;&#20030;&#30340;&#20363;&#23376;<SUP class=calibre6><SMALL id=filepos1818522 class=calibre4><A href="about:blank#filepos1831457"><FONT color=#0066cc size=2>(19)</FONT></A></SMALL></SUP>&#26469;&#35828;&#65292;12&#23567;&#26102;&#20869;&#29983;&#20135;&#20986;24&#20214;&#20135;&#21697;&#65292;12&#23567;&#26102;&#30340;&#20215;&#20540;&#20135;&#21697;&#26159;6&#20808;&#20196;&#65292;&#21171;&#21160;&#21147;&#30340;&#26085;&#20215;&#20540;&#26159;3&#20808;&#20196;&#65292;&#19968;&#20010;&#21171;&#21160;&#23567;&#26102;&#30340;&#20215;&#26684;&#26159;3&#20415;&#22763;&#65292;&#27599;&#20214;&#20135;&#21697;&#30340;&#24037;&#36164;&#26159;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/01218.jpg">&#20415;&#22763;&#12290;&#27599;&#20214;&#20135;&#21697;&#21560;&#25910;&#20102;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/01221.jpg">&#20010;&#21171;&#21160;&#23567;&#26102;&#12290;&#20551;&#23450;&#21171;&#21160;&#29983;&#20135;&#29575;&#25552;&#39640;&#19968;&#20493;&#65292;&#21516;&#19968;&#20010;&#24037;&#20316;&#26085;&#29616;&#22312;&#25552;&#20379;&#30340;&#20135;&#21697;&#19981;&#26159;24&#20214;&#65292;&#32780;&#26159;48&#20214;&#65292;&#22312;&#20854;&#20182;&#19968;&#20999;&#24773;&#20917;&#19981;&#21464;&#30340;&#26465;&#20214;&#19979;&#65292;&#35745;&#20214;&#24037;&#36164;&#23601;&#20250;&#30001;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/01224.jpg">&#20415;&#22763;&#38477;&#20302;&#21040;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00685.jpg">&#20415;&#22763;&#65292;&#22240;&#20026;&#29616;&#22312;&#27599;&#20214;&#20135;&#21697;&#25152;&#20195;&#34920;&#30340;&#24050;&#32463;&#19981;&#26159;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00850.jpg">&#20010;&#21171;&#21160;&#23567;&#26102;&#65292;&#32780;&#21482;&#26159;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/01154.jpg">&#20010;&#21171;&#21160;&#23567;&#26102;&#12290;24&#215;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/01168.jpg">&#20415;&#22763;&#65309;3&#20808;&#20196;&#65292;&#21516;&#26679;48&#215;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00856.jpg">&#20415;&#22763;&#65309;3&#20808;&#20196;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#35745;&#20214;&#24037;&#36164;&#30340;&#19979;&#38477;&#26159;&#19982;&#21516;&#19968;&#26102;&#38388;<A></A>&#20869;&#25152;&#29983;&#20135;&#30340;&#20135;&#21697;&#20214;&#25968;&#30340;&#22686;&#21152;&#25104;&#27604;&#20363;&#30340;<SUP class=calibre6><SMALL id=filepos1819849 class=calibre4><A href="about:blank#filepos1831658"><FONT color=#0066cc size=2>(20)</FONT></A></SMALL></SUP>&#65292;&#20174;&#32780;&#65292;&#26159;&#19982;&#32791;&#36153;&#22312;&#21516;&#19968;&#20214;&#20135;&#21697;&#19978;&#30340;&#21171;&#21160;&#26102;&#38388;&#30340;&#20943;&#23569;&#25104;&#27604;&#20363;&#30340;&#12290;&#35745;&#20214;&#24037;&#36164;&#30340;&#36825;&#31181;&#21464;&#21160;&#34429;&#28982;&#32431;&#31929;&#26159;&#21517;&#20041;&#19978;&#30340;&#65292;&#20294;&#20063;&#20250;&#24341;&#36215;&#36164;&#26412;&#23478;&#21644;&#24037;&#20154;&#20043;&#38388;&#30340;&#32463;&#24120;&#19981;&#26029;&#30340;&#26007;&#20105;&#65306;&#25110;&#32773;&#26159;&#22240;&#20026;&#36164;&#26412;&#23478;&#20197;&#27492;&#20026;&#20511;&#21475;&#26469;&#23454;&#38469;&#38477;&#20302;&#21171;&#21160;&#30340;&#20215;&#26684;&#65307;&#25110;&#32773;&#26159;&#22240;&#20026;&#22312;&#21171;&#21160;&#29983;&#20135;&#21147;&#25552;&#39640;&#30340;&#21516;&#26102;&#21171;&#21160;&#24378;&#24230;&#20063;&#25552;&#39640;&#20102;&#65307;&#25110;&#32773;&#26159;&#22240;&#20026;&#24037;&#20154;&#24403;&#30495;&#30475;&#24453;&#35745;&#20214;&#24037;&#36164;&#30340;&#20551;&#35937;&#65292;&#35748;&#20026;&#34987;&#25903;&#20184;&#30340;&#26159;&#20182;&#30340;&#20135;&#21697;&#65292;&#32780;&#19981;&#26159;&#20182;&#30340;&#21171;&#21160;&#21147;&#65292;&#22240;&#27492;&#21453;&#23545;&#22312;&#21830;&#21697;&#30340;&#20986;&#21806;&#20215;&#26684;&#27809;&#26377;&#30456;&#24212;&#22320;&#38477;&#20302;&#30340;&#24773;&#20917;&#19979;&#38477;&#20302;&#24037;&#36164;&#12290;</P>
<P>&#8220;&#24037;&#20154;&#20180;&#32454;&#22320;&#27880;&#35270;&#30528;&#21407;&#26009;&#30340;&#20215;&#26684;&#21644;&#21046;&#21697;&#30340;&#20215;&#26684;&#65292;&#36825;&#26679;&#23601;&#33021;&#22815;&#20934;&#30830;&#22320;&#20272;&#35745;&#20182;&#20204;&#30340;&#38599;&#20027;&#30340;&#21033;&#28070;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1820692 class=calibre4><A href="about:blank#filepos1832868"><FONT color=#0066cc size=2>(21)</FONT></A></SMALL></SUP></P>
<P>&#36164;&#26412;&#26377;&#26435;&#25298;&#32477;&#36825;&#31181;&#35201;&#27714;&#65292;&#35748;&#20026;&#36825;&#26159;&#23545;&#38599;&#20323;&#21171;&#21160;&#30340;&#24615;&#36136;&#30340;&#31895;&#26292;&#27498;&#26354;&#12290;<SUP class=calibre6><SMALL id=filepos1820941 class=calibre4><A href="about:blank#filepos1833117"><FONT color=#0066cc size=2>(22)</FONT></A></SMALL></SUP>&#23427;&#22823;&#39554;&#36825;&#31181;&#35201;&#23545;&#20135;&#19994;&#36827;&#27493;&#35838;&#31246;&#30340;&#29378;&#22916;&#20225;&#22270;&#65292;&#24182;&#19988;&#26029;&#28982;&#23459;&#31216;&#21171;<A></A>&#21160;&#29983;&#20135;&#29575;&#19982;&#24037;&#20154;&#27627;&#19981;&#30456;&#24178;&#12290;<SUP class=calibre6><SMALL id=filepos1821176 class=calibre4><A href="about:blank#filepos1833956"><FONT color=#0066cc size=2>(23)</FONT></A></SMALL></SUP></P><FONT color=#0066cc size=2>
<HR class=calibre5210>
</FONT>
<P id=filepos1821289 class=calibre_12><A href="about:blank#filepos1805703"><FONT color=#0066cc>(1)</FONT></A>&#8220;&#35745;&#20214;&#21171;&#21160;&#21046;&#24230;&#26631;&#24535;&#30528;&#24037;&#20154;&#21490;&#19978;&#30340;&#19968;&#20010;&#26102;&#20195;&#65307;&#23427;&#26159;&#20171;&#20110;&#21463;&#36164;&#26412;&#23478;&#24847;&#24535;&#25903;&#37197;&#30340;&#26222;&#36890;&#30701;&#24037;&#30340;&#22320;&#20301;&#21644;&#19981;&#20037;&#30340;&#23558;&#26469;&#26377;&#24076;&#26395;&#19968;&#36523;&#20860;&#20219;&#25163;&#24037;&#19994;&#32773;&#21644;&#36164;&#26412;&#23478;&#30340;&#21512;&#20316;&#25163;&#24037;&#19994;&#32773;&#20043;&#38388;&#30340;&#38454;&#27573;&#12290;&#35745;&#20214;&#24037;&#20154;&#21363;&#20351;&#22312;&#38752;&#20225;&#19994;&#20027;&#30340;&#36164;&#26412;&#20174;&#20107;&#21171;&#21160;&#26102;&#65292;&#23454;&#38469;&#19978;&#20063;&#26159;&#33258;&#24049;&#30340;&#38599;&#20027;&#12290;&#8221;&#65288;&#32422;&#32752;&#183;&#29926;&#33576;&#12298;&#24037;&#20250;&#21644;&#32610;&#24037;&#12290;&#26426;&#22120;&#21644;&#21512;&#20316;&#31038;&#12299;1865&#24180;&#26364;&#24443;&#26031;&#29305;&#29256;&#31532;52&#12289;53&#39029;&#65289;&#25105;&#24341;&#29992;&#36825;&#26412;&#23567;&#20876;&#23376;&#65292;&#26159;&#22240;&#20026;&#23427;&#26159;&#19968;&#20999;&#26089;&#24050;&#38472;&#33104;&#30340;&#36777;&#25252;&#28389;&#35843;&#30340;&#30495;&#27491;&#33261;&#27700;&#22353;&#12290;&#23601;&#26159;&#36825;&#20301;&#29926;&#33576;&#20808;&#29983;&#65292;&#20197;&#21069;&#26366;&#28909;&#20013;&#20110;&#27431;&#25991;&#20027;&#20041;&#65292;&#24182;&#22312;1842&#24180;&#21457;&#34920;&#36807;&#21478;&#22806;&#19968;&#26412;&#23567;&#20876;&#23376;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#23478;&#30340;&#20107;&#23454;&#21644;&#33222;&#24819;&#12299;&#65292;&#22312;&#37027;&#37324;&#65292;&#20182;&#35828;&#36130;&#20135;&#23601;&#26159;&#25504;&#22842;&#12290;&#36825;&#24050;&#32463;&#26159;&#24456;&#20037;&#20197;&#21069;&#30340;&#20107;&#20102;&#12290;</P>
<P id=filepos1822181 class=calibre_12><A href="about:blank#filepos1806320"><FONT color=#0066cc>(2)</FONT></A>&#25176;&#183;&#32422;&#183;&#37011;&#23425;&#12298;&#24037;&#32852;&#21644;&#32610;&#24037;&#12299;1860&#24180;&#20262;&#25958;&#29256;&#31532;22&#39029;&#12290;</P>
<P id=filepos1822403 class=calibre_12><A href="about:blank#filepos1806763"><FONT color=#0066cc>(3)</FONT></A>&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#35828;&#26126;&#65292;&#36825;&#20004;&#31181;&#24037;&#36164;&#24418;&#24335;&#30340;&#21516;&#26102;&#24182;&#23384;&#22810;&#20040;&#26377;&#21033;&#20110;&#24037;&#21378;&#20027;&#36827;&#34892;&#27450;&#35784;&#65306;&#8220;&#19968;&#20010;&#24037;&#21378;&#38599;&#20102;400&#20010;&#20154;&#65292;&#20854;&#20013;&#19968;&#21322;&#26159;&#25343;&#35745;&#20214;&#24037;&#36164;&#30340;&#65292;&#21171;&#21160;&#26102;&#38388;&#38271;&#19968;&#20123;&#23545;&#20182;&#20204;&#26377;&#30452;&#25509;&#21033;&#30410;&#12290;&#21478;&#22806;200&#20154;&#26159;&#25353;&#26085;&#25903;&#20184;&#25253;&#37228;&#30340;&#65292;&#20182;&#20204;&#21171;&#21160;&#30340;&#26102;&#38388;&#19982;&#35745;&#20214;&#24037;&#20154;&#19968;&#26679;&#38271;&#65292;&#20294;&#26159;&#20182;&#20204;&#30340;&#39069;&#22806;&#21171;&#21160;&#26102;&#38388;&#24471;&#19981;&#21040;&#20219;&#20309;&#25253;&#37228;&#8230;&#8230;&#36825;200&#20010;&#20154;&#27599;&#22825;&#22312;&#21322;&#23567;&#26102;&#20869;&#24178;&#30340;&#27963;&#65292;&#23601;&#31561;&#20110;1&#20010;&#20154;&#22312;50&#23567;&#26102;&#20869;&#25110;&#19968;&#20010;&#20154;&#22312;&#19968;&#21608;&#21171;&#21160;&#30340;5/6&#30340;&#26102;&#38388;&#20869;&#25152;&#24178;&#30340;&#27963;&#65292;&#36825;&#23545;&#20110;&#20225;&#19994;&#20027;&#26377;&#26126;&#26174;&#30340;&#22909;&#22788;&#12290;&#8221;&#65288;&#12298;&#24037;&#21378;&#35270;&#23519;&#21592;&#25253;&#21578;&#12290;1860&#24180;10&#26376;31&#26085;&#12299;&#31532;9&#39029;&#65289;&#8220;&#39069;&#22806;&#21171;&#21160;&#20173;&#26087;&#38750;&#24120;&#30427;&#34892;&#12290;&#32780;&#19988;&#65292;&#22312;&#22823;&#22810;&#25968;&#22330;&#21512;&#19979;&#65292;&#27861;&#24459;&#26412;&#36523;&#23601;&#25552;&#20379;&#20102;&#20445;&#38556;&#65292;&#20351;&#36825;&#31181;&#29616;&#35937;&#19981;&#33268;&#34987;&#25581;&#21457;&#20986;&#26469;&#32780;&#21463;&#21040;&#24809;&#22788;&#12290;&#22312;&#20197;&#21069;&#35768;&#22810;&#25253;&#21578;&#20013;&#65292;&#25105;&#26366;&#25351;&#20986;&#8230;&#8230;&#25152;&#26377;&#37027;&#20123;&#19981;&#26159;&#39046;&#21462;&#35745;&#20214;&#24037;&#36164;&#32780;&#26159;&#39046;&#21462;&#21608;&#24037;&#36164;&#30340;&#24037;&#20154;&#21463;&#21040;&#24590;&#26679;&#19981;&#20844;&#24179;&#30340;&#24453;&#36935;&#12290;&#8221;&#65288;&#20262;&#32435;&#24503;&#183;&#38669;&#32435;&#12298;&#24037;&#21378;&#35270;&#23519;&#21592;&#25253;&#21578;&#12290;1859&#24180;4&#26376;30&#26085;&#12299;&#31532;8&#12289;9&#39029;&#65289;</P>
<P id=filepos1823547 class=calibre_12><A href="about:blank#filepos1808941"><FONT color=#0066cc>(4)</FONT></A>&#8220;&#24037;&#36164;&#26377;&#20004;&#31181;&#35745;&#31639;&#26041;&#27861;&#65292;&#25110;&#32773;&#26159;&#25353;&#21171;&#21160;&#30340;&#25345;&#32493;&#26102;&#38388;&#26469;&#35745;&#31639;&#65292;&#25110;&#32773;&#26159;&#25353;&#21171;&#21160;&#20135;&#21697;&#26469;&#35745;&#31639;&#12290;&#8221;&#65288;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#27010;&#35770;&#12299;1796&#24180;&#24052;&#40654;&#29256;&#31532;32&#39029;&#65289;&#36825;&#37096;&#21311;&#21517;&#33879;&#20316;&#30340;&#20316;&#32773;&#26159;&#28909;&#183;&#21152;&#23572;&#28037;&#12290;</P>
<P id=filepos1823932 class=calibre_12><A href="about:blank#filepos1810466"><FONT color=#0066cc>(5)</FONT></A>&#8220;&#20132;&#32473;&#20182;&#12296;&#32442;&#32433;&#24037;&#20154;&#12297;&#19968;&#23450;&#37325;&#37327;&#30340;&#26825;&#33457;&#12290;&#32463;&#36807;&#19968;&#23450;&#26102;&#38388;&#65292;&#20182;&#24517;&#39035;&#20132;&#20986;&#19968;&#23450;&#37325;&#37327;&#30340;&#26377;&#19968;&#23450;&#31934;&#32454;&#31243;&#24230;&#30340;&#32447;&#25110;&#32433;&#65292;&#24182;&#19988;&#26681;&#25454;&#36825;&#26679;&#25552;&#20379;&#30340;&#27599;&#19968;&#30917;&#20135;&#21697;&#65292;&#24471;&#21040;&#19968;&#23450;&#30340;&#25253;&#37228;&#12290;&#22914;&#26524;&#20135;&#21697;&#30340;&#36136;&#37327;&#19981;&#22909;&#65292;&#20182;&#23601;&#35201;&#21463;&#32602;&#65307;&#22914;&#26524;&#20135;&#21697;&#25968;&#37327;&#23569;&#20110;&#19968;&#23450;&#26102;&#26399;&#35268;&#23450;&#30340;&#26368;&#20302;&#38480;&#24230;&#65292;&#20182;&#23601;&#20250;&#34987;&#35299;&#38599;&#65292;&#23601;&#20250;&#34987;&#26356;&#33021;&#24178;&#30340;&#24037;&#20154;&#25152;&#20195;&#26367;&#12290;&#8221;&#65288;&#23588;&#23572;&#12298;&#24037;&#21378;&#21746;&#23398;&#12299;1835&#24180;&#20262;&#25958;&#29256;&#31532;316&#12289;317&#39029;&#65289;</P>
<P id=filepos1824532 class=calibre_12><A href="about:blank#filepos1810843"><FONT color=#0066cc>(6)</FONT></A>&#35265;&#26412;&#21367;&#31532;536&#8212;540&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1824732 class=calibre_12><A href="about:blank#filepos1811328"><FONT color=#0066cc>(7)</FONT></A>&#8220;&#22914;&#26524;&#19968;&#20214;&#21171;&#21160;&#20135;&#21697;&#35201;&#32463;&#36807;&#35768;&#22810;&#20154;&#30340;&#25163;&#65292;&#20182;&#20204;&#37117;&#35201;&#20174;&#20013;&#20998;&#21462;&#21033;&#28070;&#65292;&#32780;&#21482;&#26377;&#26368;&#21518;&#19968;&#21452;&#25163;&#25165;&#20174;&#20107;&#21171;&#21160;&#65292;&#37027;&#20040;&#22899;&#24037;&#26368;&#21518;&#24471;&#21040;&#30340;&#25253;&#37228;&#23601;&#24494;&#20046;&#20854;&#24494;&#20102;&#12290;&#8221;&#65288;&#12298;&#31461;&#24037;&#35843;&#26597;&#22996;&#21592;&#20250;&#12290;&#31532;2&#21495;&#25253;&#21578;&#12299;&#31532;L&#8553;&#8553;&#39029;&#31532;424&#21495;&#65289;</P>
<P id=filepos1825147 class=calibre_12><A href="about:blank#filepos1811879"><FONT color=#0066cc>(8)</FONT></A>&#29978;&#33267;&#36777;&#25252;&#22763;&#29926;&#33576;&#20063;&#35828;&#65306;&#8220;&#22914;&#26524;&#22312;&#19968;&#39033;&#24037;&#20316;&#20013;&#25152;&#26377;&#34987;&#38599;&#29992;&#30340;&#20154;&#37117;&#25104;&#20026;&#21512;&#21516;&#30340;&#21442;&#21152;&#32773;&#65292;&#27599;&#20010;&#20154;&#37117;&#37327;&#21147;&#32780;&#20026;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#20154;&#21482;&#39038;&#33258;&#24049;&#30340;&#21033;&#30410;&#65292;&#32780;&#35753;&#20182;&#30340;&#21516;&#20276;&#21435;&#20174;&#20107;&#36807;&#24230;&#21171;&#21160;&#65292;&#37027;&#20040;&#36825;&#20250;&#26159;&#35745;&#20214;&#24037;&#36164;&#21046;&#30340;&#19968;&#20010;&#37325;&#22823;&#25913;&#36827;&#12290;&#8221;&#65288;&#32422;&#32752;&#183;&#29926;&#33576;&#12298;&#24037;&#20250;&#21644;&#32610;&#24037;&#12290;&#26426;&#22120;&#21644;&#21512;&#20316;&#31038;&#12299;1865&#24180;&#26364;&#24443;&#26031;&#29305;&#29256;&#31532;53&#39029;&#65289;&#20851;&#20110;&#36825;&#20010;&#21046;&#24230;&#30340;&#23475;&#22788;&#65292;&#21442;&#30475;&#12298;&#31461;&#24037;&#35843;&#26597;&#22996;&#21592;&#20250;&#12290;&#31532;3&#21495;&#25253;&#21578;&#12299;&#31532;66&#39029;&#31532;22&#21495;&#65307;&#31532;11&#39029;&#31532;124&#21495;&#65292;&#31532;&#8554;&#39029;&#31532;13&#12289;53&#12289;59&#21495;&#31561;&#31561;&#12290;</P>
<P id=filepos1825827 class=calibre_12><A href="about:blank#filepos1812214"><FONT color=#0066cc>(9)</FONT></A>&#20154;&#20204;&#24448;&#24448;&#20154;&#20026;&#22320;&#21161;&#38271;&#36825;&#31181;&#33258;&#28982;&#30340;&#32467;&#26524;&#12290;&#20363;&#22914;&#65292;&#20262;&#25958;&#30340;&#26426;&#22120;&#21046;&#36896;&#19994;&#20013;&#24815;&#29992;&#30340;&#35809;&#35745;&#26159;&#65306;&#8220;&#36164;&#26412;&#23478;&#25361;&#36873;&#19968;&#21517;&#29305;&#21035;&#24378;&#22766;&#21644;&#28789;&#24039;&#30340;&#20154;&#20570;&#19968;&#23450;&#25968;&#37327;&#24037;&#20154;&#30340;&#22836;&#22836;&#12290;&#27599;&#21040;&#19968;&#20010;&#23395;&#24230;&#25110;&#20854;&#20182;&#26399;&#38480;&#20184;&#32473;&#20182;&#20197;&#36861;&#21152;&#24037;&#36164;&#65292;&#26465;&#20214;&#26159;&#20182;&#25340;&#21629;&#22320;&#24178;&#65292;&#20197;&#20419;&#20351;&#20182;&#30340;&#37027;&#20123;&#21482;&#39046;&#21462;&#26222;&#36890;&#24037;&#36164;&#30340;&#21516;&#20276;&#20063;&#36319;&#30528;&#25340;&#21629;&#22320;&#24178;&#8230;&#8230;&#36825;&#19981;&#29992;&#36827;&#19968;&#27493;&#35299;&#37322;&#23601;&#21487;&#20197;&#35828;&#26126;&#65292;&#20026;&#20160;&#20040;&#36164;&#26412;&#23478;&#25265;&#24616;&#35828;&#65292;&#8216;&#24037;&#32852;&#38480;&#21046;&#21171;&#21160;&#12289;&#21331;&#36234;&#25216;&#33021;&#21644;&#21171;&#21160;&#21147;&#30340;&#21457;&#25381;&#8217;&#12290;&#8221;&#25176;&#183;&#32422;&#183;&#37011;&#23425;&#12298;&#24037;&#32852;&#21644;&#32610;&#24037;&#12299;1860&#24180;&#20262;&#25958;&#29256;&#31532;22&#12289;23&#39029;&#65289;&#22240;&#20026;&#20316;&#32773;&#26412;&#20154;&#23601;&#26159;&#24037;&#20154;&#21644;&#24037;&#32852;&#20070;&#35760;&#65292;&#20154;&#20204;&#20063;&#35768;&#20250;&#35748;&#20026;&#20182;&#30340;&#35805;&#36807;&#20110;&#22840;&#24352;&#12290;&#20294;&#26159;&#35831;&#30475;&#19968;&#30475;&#65292;&#27604;&#22914;&#35828;&#65292;&#32422;&#183; &#26597;&#183;&#25705;&#23572;&#39039;&#30340;&#8220;&#21463;&#20154;&#25512;&#23815;&#30340;&#8221;&#20892;&#19994;&#30334;&#31185;&#20840;&#20070;&#21543;&#65292;&#22312;&#8220;&#24037;&#20154;&#8221;&#19968;&#26465;&#37324;&#65292;&#36825;&#20010;&#26041;&#27861;&#26159;&#24403;&#20316;&#19968;&#31181;&#21331;&#26377;&#25104;&#25928;&#30340;&#26041;&#27861;&#21521;&#31199;&#22320;&#20892;&#22330;&#20027;&#20204;&#25512;&#33616;&#30340;&#12290;</P>
<P id=filepos1826851 class=calibre_12><A href="about:blank#filepos1812451"><FONT color=#0066cc>(10)</FONT></A>&#8220;&#25152;&#26377;&#25343;&#35745;&#20214;&#24037;&#36164;&#30340;&#20154;&#8230;&#8230;&#30001;&#20110;&#21171;&#21160;&#36229;&#36807;&#27861;&#23450;&#30028;&#38480;&#32780;&#33719;&#24471;&#21033;&#30410;&#12290;&#36825;&#31181;&#20174;&#20107;&#39069;&#22806;&#26102;&#38388;&#30340;&#21171;&#21160;&#30340;&#24895;&#26395;&#65292;&#22312;&#32455;&#24067;&#22899;&#24037;&#21644;&#32476;&#32433;&#22899;&#24037;&#20013;&#38388;&#23588;&#20026;&#24120;&#35265;&#12290;&#8221;&#65288;&#12298;&#24037;&#21378;&#35270;&#23519;&#21592;&#25253;&#21578;&#12290;1858&#24180;4&#26376;30&#26085;&#12299;&#31532;9&#39029;&#65289;&#8220;&#36825;&#31181;&#35745;&#20214;&#24037;&#36164;&#21046;&#23545;&#36164;&#26412;&#23478;&#38750;&#24120;&#26377;&#21033;&#8230;&#8230;&#23427;&#30452;&#25509;&#20419;&#20351;&#23569;&#24180;&#38518;&#24037;&#22312;&#22235;&#12289;&#20116;&#24180;&#20869;&#20174;&#20107;&#36807;&#38271;&#30340;&#39069;&#22806;&#21171;&#21160;&#65292;&#32780;&#24471;&#21040;&#30340;&#21364;&#26159;&#25353;&#20302;&#20215;&#25903;&#20184;&#30340;&#35745;&#20214;&#24037;&#36164;&#12290;&#36825;&#26159;&#24341;&#36215;&#38518;&#24037;&#36523;&#20307;&#34928;&#36864;&#30340;&#20027;&#35201;&#21407;&#22240;&#36825;&#19968;&#12290;&#8221;&#65288;&#12298;&#31461;&#24037;&#35843;&#26597;&#22996;&#21592;&#20250;&#12290;&#31532;1&#21495;&#25253;&#21578;&#12299;&#31532;&#8553;&#8546;&#39029;&#65289;</P>
<P id=filepos1827550 class=calibre_12><A href="about:blank#filepos1812637"><FONT color=#0066cc>(11)</FONT></A>&#35265;&#26412;&#21367;&#31532;626&#8212;630&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1827751 class=calibre_12><A href="about:blank#filepos1813504"><FONT color=#0066cc>(12)</FONT></A>&#8220;&#22914;&#26524;&#22312;&#26576;&#20010;&#34892;&#19994;&#21171;&#21160;&#26159;&#25353;&#21333;&#20215;&#35745;&#20214;&#25903;&#20184;&#25253;&#37228;&#8230;&#8230;&#37027;&#20040;&#21508;&#20010;&#24037;&#20154;&#30340;&#24037;&#36164;&#22312;&#25968;&#37327;&#19978;&#23601;&#20250;&#26377;&#24456;&#22823;&#24046;&#21035;&#8230;&#8230;&#20294;&#23601;&#26085;&#24037;&#36164;&#26469;&#35828;&#65292;&#36890;&#24120;&#37117;&#26377;&#19968;&#20010;&#32479;&#19968;&#30340;&#25968;&#39069;&#8230;&#8230;&#38599;&#20027;&#21644;&#24037;&#20154;&#37117;&#25226;&#36825;&#20010;&#25968;&#39069;&#30475;&#20316;&#26159;&#35813;&#34892;&#19994;&#30340;&#20013;&#24120;&#24037;&#20154;&#30340;&#26631;&#20934;&#24037;&#36164;&#12290;&#8221;&#65288;&#25176;&#183; &#32422;&#183;&#37011;&#23425;&#12298;&#24037;&#32852;&#21644;&#32610;&#24037;&#12299;1860&#24180;&#20262;&#25958;&#29256;&#31532;17&#39029;&#65289;</P>
<P id=filepos1828260 class=calibre_12><A href="about:blank#filepos1814661"><FONT color=#0066cc>(13)</FONT></A>&#8220;&#25163;&#24037;&#19994;&#24110;&#24037;&#30340;&#21171;&#21160;&#65292;&#26159;&#25353;&#26085;&#25110;&#25353;&#20214;&#35268;&#23450;&#30340;&#8230;&#8230;&#20174;&#20107;&#27599;&#31181;&#25163;&#33402;&#30340;&#24037;&#20154;&#19968;&#22825;&#33021;&#23436;&#25104;&#22810;&#23569;&#24037;&#20316;&#65292;&#19994;&#20027;&#22823;&#20307;&#26159;&#24515;&#20013;&#26377;&#25968;&#30340;&#65292;&#25152;&#20197;&#65292;&#20182;&#20204;&#24448;&#24448;&#26681;&#25454;&#23436;&#25104;&#30340;&#24037;&#20316;&#37327;&#20184;&#32473;&#24037;&#20154;&#25253;&#37228;&#65307;&#36825;&#26679;&#65292;&#21363;&#20351;&#27809;&#26377;&#30417;&#30563;&#65292;&#36825;&#20123;&#24110;&#24037;&#20026;&#20102;&#20999;&#36523;&#21033;&#30410;&#20063;&#20250;&#23613;&#21147;&#21171;&#21160;&#12290;&#8221;&#65288;&#24247;&#26367;&#40857;&#12298;&#35797;&#35770;&#19968;&#33324;&#21830;&#19994;&#30340;&#24615;&#36136;&#12299;1756&#24180;&#38463;&#22982;&#26031;&#29305;&#20025;&#29256;&#31532;185&#39029;&#21644;&#31532;202&#39029;&#12290;&#31532;1&#29256;&#20110;1755&#24180;&#20986;&#29256;&#65289;&#21487;&#35265;&#65292;&#39745;&#22856;&#12289;&#35449;&#22982;&#26031;&#183;&#26031;&#22270;&#20122;&#29305;&#29237;&#22763;&#21644;&#20122;&#183;&#26031;&#23494;&#26366;&#20805;&#20998;&#21033;&#29992;&#36807;&#30340;&#24247;&#26367;&#40857;&#65292;&#22312;&#36825;&#37324;&#24050;&#32463;&#25226;&#35745;&#20214;&#24037;&#36164;&#30475;&#20316;&#21482;&#26159;&#35745;&#26102;&#24037;&#36164;&#30340;&#25913;&#21464;&#20102;&#30340;&#24418;&#24335;&#12290;&#22312;&#24247;&#26367;&#40857;&#33879;&#20316;&#30340;&#27861;&#25991;&#29256;&#30340;&#25161;&#39029;&#19978;&#27880;&#26126;&#31995;&#35793;&#33258;&#33521;&#25991;&#65292;&#20294;&#26159;&#35813;&#20070;&#30340;&#33521;&#25991;&#29256;&#12298;&#20851;&#20110;&#24037;&#21830;&#19994;&#12289;&#36135;&#24065;&#12289;&#37329;&#38134;&#12289;&#38134;&#34892;&#21644;&#22806;&#27719;&#30340;&#20998;&#26512;&#12299;&#65288;&#33778;&#21147;&#28006;&#183;&#24247;&#26367;&#40857;&#33879;&#65292;&#36873;&#33258;&#19968;&#20301;&#24050;&#25925;&#30340;&#20262;&#25958;&#35199;&#33922;&#21830;&#20154;&#30340;&#25163;&#31295;&#65289;&#19981;&#20165;&#20986;&#29256;&#26085;&#26399;&#36739;&#26202;&#65288;1759&#24180;&#65289;&#65292;&#32780;&#19988;&#25353;&#20854;&#20869;&#23481;&#26469;&#35828;&#65292;&#20063;&#34920;&#26126;&#26159;&#21518;&#26469;&#30340;&#20462;&#35746;&#29256;&#12290;&#20363;&#22914;&#65292;&#22312;&#27861;&#25991;&#29256;&#20013;&#36824;&#27809;&#26377;&#25552;&#21040;&#20241;&#35871;&#65292;&#32780;&#22312;&#33521;&#25991;&#29256;&#20013;&#65292;&#37197;&#31532;&#30340;&#21517;&#23383;&#20960;&#20046;&#20877;&#20063;&#27809;&#26377;&#20986;&#29616;&#36807;&#12290;&#33521;&#25991;&#29256;&#22312;&#29702;&#35770;&#19978;&#30340;&#20215;&#20540;&#27604;&#36739;&#23567;&#65292;&#20294;&#26159;&#20854;&#20013;&#20851;&#20110;&#33521;&#22269;&#36152;&#26131;&#12289;&#36149;&#37329;&#23646;&#36152;&#26131;&#31561;&#31561;&#30340;&#21508;&#31181;&#19987;&#38376;&#26448;&#26009;&#65292;&#21364;&#26159;&#27861;&#25991;&#29256;&#25152;&#27809;&#26377;&#30340;&#12290;&#22240;&#27492;&#65292;&#33521;&#25991;&#29256;&#25161;&#39029;&#19978;&#27880;&#26126;&#30340;&#26412;&#20070;&#8220;&#20027;&#35201;&#36873;&#33258;&#19968;&#20301;&#24050;&#25925;&#30340;&#26497;&#26377;&#25165;&#33021;&#30340;&#32453;&#22763;&#30340;&#25163;&#31295;&#65292;&#21152;&#20197;&#25913;&#32534;&#8221;&#31561;&#23383;&#26679;&#65292;&#30475;&#26469;&#24182;&#19981;&#23436;&#20840;&#26159;&#24403;&#26102;&#25152;&#27969;&#34892;&#30340;&#34394;&#26500;&#25163;&#27861;&#12290;<SUP class=calibre9><SMALL id=filepos1829794 class=calibre4><A href="about:blank#filepos1834379"><FONT color=#0066cc size=2>[402]</FONT></A></SMALL></SUP></P>
<P id=filepos1829915 class=calibre_12><A href="about:blank#filepos1814850"><FONT color=#0066cc>(14)</FONT></A>&#8220;&#25105;&#20204;&#19981;&#26159;&#24120;&#24120;&#30475;&#21040;&#65292;&#26377;&#20123;&#24037;&#22330;&#38599;&#29992;&#30340;&#24037;&#20154;&#36828;&#36828;&#36229;&#36807;&#24037;&#20316;&#19978;&#30340;&#23454;&#38469;&#38656;&#35201;&#21527;&#65311;&#38599;&#20027;&#38599;&#29992;&#24037;&#20154;&#24448;&#24448;&#26159;&#20026;&#20102;&#26399;&#24453;&#26576;&#31181;&#26080;&#27861;&#39044;&#26009;&#30340;&#12289;&#26377;&#26102;&#29978;&#33267;&#23436;&#20840;&#26159;&#24819;&#35937;&#30340;&#24037;&#20316;&#12290;&#26082;&#28982;&#38599;&#20027;&#25903;&#20184;&#35745;&#20214;&#24037;&#36164;&#65292;&#20182;&#23601;&#19981;&#20882;&#20219;&#20309;&#39118;&#38505;&#65292;&#22240;&#20026;&#19968;&#20999;&#26102;&#38388;&#19978;&#30340;&#25439;&#22833;&#23436;&#20840;&#30001;&#27809;&#26377;&#27963;&#24178;&#30340;&#20154;&#25215;&#25285;&#12290;&#8221;&#65288;&#26114;&#183;&#26684;&#38647;&#21476;&#29926;&#12298;&#24067;&#40065;&#22622;&#23572;&#36731;&#32618;&#27861;&#24237;&#19978;&#30340;&#21360;&#21047;&#24037;&#20154;&#12299;1865&#24180;&#24067;&#40065;&#22622;&#23572;&#29256;&#31532;9&#39029;&#65289;</P>
<P id=filepos1830504 class=calibre_12><A href="about:blank#filepos1816413"><FONT color=#0066cc>(15)</FONT></A>&#12298;&#35780;&#22823;&#19981;&#21015;&#39072;&#30340;&#21830;&#19994;&#25919;&#31574;&#12299;1815&#24180;&#20262;&#25958;&#29256;&#31532;48&#39029;&#12290;</P>
<P id=filepos1830726 class=calibre_12><A href="about:blank#filepos1817429"><FONT color=#0066cc>(16)</FONT></A>&#12298;&#35770;&#35895;&#29289;&#27861;&#12299;1815&#24180;&#20262;&#25958;&#29256;&#31532;34&#39029;&#12290;</P>
<P id=filepos1830930 class=calibre_12><A href="about:blank#filepos1817868"><FONT color=#0066cc>(17)</FONT></A>&#39532;&#23572;&#33832;&#26031;&#12298;&#20851;&#20110;&#22320;&#31199;&#30340;&#26412;&#36136;&#21644;&#22686;&#38271;&#12299;1815&#24180;&#20262;&#25958;&#29256;&#65339;&#31532;49&#39029;&#27880;&#65341;&#12290;</P>
<P id=filepos1831173 class=calibre_12><A href="about:blank#filepos1818159"><FONT color=#0066cc>(18)</FONT></A>&#8220;&#25343;&#35745;&#20214;&#24037;&#36164;&#30340;&#24037;&#20154;&#65292;&#32422;&#21344;&#24037;&#21378;&#24037;&#20154;&#24635;&#25968;&#30340;4/5&#12290;&#8221;&#65288;&#12298;&#24037;&#21378;&#35270;&#23519;&#21592;&#25253;&#21578;&#12290;1858&#24180;4&#26376;30&#26085;&#12299;&#31532;9&#39029;&#65289;</P>
<P id=filepos1831457 class=calibre_12><A href="about:blank#filepos1818522"><FONT color=#0066cc>(19)</FONT></A>&#35265;&#26412;&#21367;&#31532;634&#8212;635&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos1831658 class=calibre_12><A href="about:blank#filepos1819849"><FONT color=#0066cc>(20)</FONT></A>&#8220;&#20182;&#30340;&#32442;&#32433;&#26426;&#30340;&#29983;&#20135;&#21147;&#26159;&#20934;&#30830;&#35745;&#31639;&#22909;&#20102;&#30340;&#65292;&#38752;&#36825;&#31181;&#26426;&#22120;&#23436;&#25104;&#30340;&#21171;&#21160;&#30340;&#25253;&#37228;&#65292;&#38543;&#30528;&#36825;&#31181;&#26426;&#22120;&#30340;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#32780;&#20943;&#23569;&#65292;&#34429;&#28982;&#19981;&#26159;&#25353;&#29031;&#21516;&#19968;&#27604;&#20363;&#20943;&#23569;&#12290;&#8221;&#65288;&#23588;&#23572;&#12298;&#24037;&#21378;&#21746;&#23398;&#12299;&#31532;317&#39029;&#65289;&#21487;&#26159;&#23588;&#23572;&#33258;&#24049;&#21448;&#25226;&#21518;&#38754;&#37027;&#21477;&#36777;&#25252;&#30340;&#35805;&#21542;&#23450;&#20102;&#12290;&#20182;&#25215;&#35748;&#65292;&#20363;&#22914;&#22312;&#36208;&#38189;&#32442;&#32433;&#26426;&#21152;&#38271;&#30340;&#26102;&#20505;&#65292;&#36825;&#31181;&#21152;&#38271;&#23601;&#20250;&#24341;&#36215;&#36861;&#21152;&#21171;&#21160;&#12290;&#21487;&#35265;&#65292;&#21171;&#21160;&#19981;&#26159;&#25353;&#29031;&#21171;&#21160;&#29983;&#20135;&#29575;&#22686;&#38271;&#30340;&#31243;&#24230;&#20943;&#23569;&#12290;&#20854;&#27425;&#65292;&#8220;&#30001;&#20110;&#36825;&#31181;&#21152;&#38271;&#65292;&#26426;&#22120;&#30340;&#29983;&#20135;&#21147;&#25552;&#39640;&#20102;1/5&#12290;&#22914;&#26524;&#36825;&#31181;&#24773;&#20917;&#30830;&#23454;&#21457;&#29983;&#20102;&#65292;&#37027;&#20040;&#32442;&#32433;&#24037;&#23436;&#25104;&#30340;&#24037;&#20316;&#23601;&#19981;&#33021;&#25353;&#20174;&#21069;&#30340;&#24037;&#36164;&#29575;&#20184;&#32473;&#25253;&#37228;&#65307;&#20294;&#26159;&#30001;&#20110;&#20182;&#30340;&#24037;&#36164;&#29575;&#19981;&#26159;&#20943;&#23569;1/5&#65292;&#36825;&#31181;&#25913;&#33391;&#20063;&#23601;&#25552;&#39640;&#20102;&#24037;&#20154;&#22312;&#27599;&#19968;&#23450;&#25968;&#37327;&#21171;&#21160;&#23567;&#26102;&#20013;&#30340;&#36135;&#24065;&#24037;&#36164;&#8221;&#12290;&#20294;&#26159;&#65292;&#20294;&#26159;&#8220;&#20197;&#19978;&#25152;&#35828;&#38656;&#35201;&#20316;&#26576;&#31181;&#20462;&#27491;&#8230;&#8230;&#32442;&#32433;&#24037;&#24517;&#39035;&#20174;&#33258;&#24049;&#30340;&#36861;&#21152;&#25910;&#20837;6&#20415;&#22763;&#20013;&#25343;&#20986;&#19968;&#37096;&#20998;&#26469;&#20184;&#32473;&#36861;&#21152;&#30340;&#26410;&#25104;&#24180;&#30340;&#21161;&#25163;&#65292;&#36825;&#20123;&#21161;&#25163;&#25380;&#25481;&#20102;&#19968;&#37096;&#20998;&#25104;&#24180;&#24037;&#20154;&#8221;&#65288;&#21516;&#19978;&#65292;&#31532;320&#12289;321&#39029;&#65289;&#65292;&#36825;&#19968;&#20107;&#23454;&#20915;&#19981;&#33021;&#35828;&#26126;&#24037;&#36164;&#26377;&#25552;&#39640;&#30340;&#36235;&#21183;&#12290;</P>
<P id=filepos1832868 class=calibre_12><A href="about:blank#filepos1820692"><FONT color=#0066cc>(21)</FONT></A>&#20136;&#183;&#31119;&#22622;&#29305;&#12298;&#33521;&#22269;&#24037;&#20154;&#30340;&#32463;&#27982;&#29366;&#20917;&#12299;1865&#24180;&#21073;&#26725;&#21644;&#20262;&#25958;&#29256;&#31532;178&#12289;179&#39029;&#12290;</P>
<P id=filepos1833117 class=calibre_12><A href="about:blank#filepos1820941"><FONT color=#0066cc>(22)</FONT></A>&#22312;1861&#24180;10&#26376;26&#26085;&#20262;&#25958;&#30340;&#12298;&#26071;&#24092;&#25253;&#12299;&#19978;&#65292;&#36733;&#26377;&#19968;&#31687;&#20851;&#20110;&#32422;&#32752;&#183;&#24067;&#33713;&#29305;&#20844;&#21496;&#35785;&#35772;&#26696;&#30340;&#25253;&#21578;&#12290;&#35813;&#20844;&#21496;&#21521;&#32599;&#22855;&#20195;&#23572;&#27835;&#23433;&#27861;&#23448;&#8220;&#25511;&#21578;&#22320;&#27631;&#19994;&#24037;&#32852;&#20195;&#34920;&#65292;&#35828;&#20182;&#20204;&#36827;&#34892;&#24656;&#21523;&#12290;&#24067;&#33713;&#29305;&#20844;&#21496;&#30340;&#32929;&#19996;&#37319;&#29992;&#20102;&#19968;&#31181;&#26032;&#26426;&#22120;&#65292;&#29992;&#20197;&#21069;&#29983;&#20135;160&#30721;&#22320;&#27631;&#25152;&#38656;&#30340;&#26102;&#38388;&#21644;&#21171;&#21160;&#12296;&#65281;&#12297;&#65292;&#29616;&#22312;&#21487;&#20197;&#29983;&#20135;240&#30721;&#12290;&#24037;&#20154;&#26080;&#26435;&#35201;&#27714;&#21442;&#19982;&#20182;&#20204;&#30340;&#38599;&#20027;&#22240;&#25237;&#36164;&#20110;&#26426;&#22120;&#25913;&#33391;&#32780;&#33719;&#24471;&#30340;&#21033;&#28070;&#30340;&#20998;&#37197;&#12290;&#22240;&#27492;&#65292;&#20844;&#21496;&#32769;&#26495;&#25552;&#35758;&#25226;&#27599;&#30721;&#30340;&#24037;&#36164;&#20174;1(1/2)&#20415;&#22763;&#38477;&#20302;&#21040;1&#20415;&#22763;&#65292;&#36825;&#26679;&#65292;&#24037;&#20154;&#20197;&#21516;&#37327;&#21171;&#21160;&#25152;&#24471;&#30340;&#25910;&#20837;&#20173;&#21644;&#20197;&#21069;&#23436;&#20840;&#19968;&#26679;&#12290;&#36825;&#21482;&#26159;&#21517;&#20041;&#19978;&#30340;&#38477;&#20302;&#12290;&#20851;&#20110;&#36825;&#20214;&#20107;&#65292;&#25454;&#35828;&#20107;&#20808;&#27809;&#26377;&#22914;&#23454;&#21578;&#35785;&#24037;&#20154;&#8221;&#12290;</P>
<P id=filepos1833956 class=calibre_12><A href="about:blank#filepos1821176"><FONT color=#0066cc>(23)</FONT></A>&#8220;&#24037;&#32852;&#20026;&#20102;&#35201;&#20445;&#25345;&#24037;&#36164;&#65292;&#20225;&#22270;&#20998;&#20139;&#25913;&#33391;&#26426;&#22120;&#32780;&#33719;&#24471;&#30340;&#21033;&#28070;&#65281;&#12296;&#22810;&#20040;&#21487;&#24597;&#21834;&#65281;&#12297;&#8230;&#8230;&#20182;&#20204;&#22240;&#20026;&#21171;&#21160;&#32553;&#30701;&#32780;&#35201;&#27714;&#36739;&#39640;&#30340;&#24037;&#36164;&#8230;&#8230;&#25442;&#21477;&#35805;&#35828;&#65292;&#20182;&#20204;&#20225;&#22270;&#23545;&#20135;&#19994;&#25913;&#33391;&#35838;&#31246;&#12290;&#8221;&#65288;&#12298;&#35770;&#24037;&#20250;&#12299;1834&#24180;&#20262;&#25958;&#26032;&#29256;&#31532;42&#39029;&#65289;</P>
<P id=filepos1834379 class=calibre_12><A href="about:blank#filepos1829794"><FONT color=#0066cc>[402]</FONT></A>&#12298;&#35797;&#35770;&#19968;&#33324;&#21830;&#19994;&#30340;&#24615;&#36136;&#12299;&#65288;1756&#24180;&#38463;&#22982;&#26031;&#29305;&#20025;&#29256;&#65289;&#19968;&#20070;&#30340;&#20316;&#32773;&#26159;&#29702;&#26597;&#183;&#24247;&#26367;&#40857;&#12290;&#35813;&#20070;&#30340;&#33521;&#25991;&#29256;&#30001;&#29702;&#26597;&#183;&#24247;&#26367;&#40857;&#30340;&#19968;&#20010;&#20146;&#23646;&#33778;&#21147;&#28006;&#183;&#24247;&#26367;&#40857;&#20462;&#35746;&#36807;&#12290;&#8212;&#8212;639&#12290;</P>
<P id=filepos1834738 class=calibre_12><A href="about:blank#filepos1815809"><FONT color=#0066cc>[403]</FONT></A>&#21453;&#38597;&#21508;&#23486;&#25112;&#20105;&#25351;1792&#8212;1815&#24180;&#33521;&#22269;&#12289;&#26222;&#40065;&#22763;&#12289;&#22885;&#22320;&#21033;&#21644;&#20420;&#22269;&#31561;&#21442;&#21152;&#30340;&#27431;&#27954;&#22269;&#23478;&#21516;&#30431;&#21453;&#23545;&#27861;&#20848;&#35199;&#20849;&#21644;&#22269;&#21644;&#25343;&#30772;&#20177;&#27861;&#22269;&#30340;&#21382;&#27425;&#25112;&#20105;&#12290;&#22312;&#25112;&#20105;&#26399;&#38388;&#65292;&#33521;&#22269;&#25919;&#24220;&#24314;&#31435;&#20102;&#19968;&#31181;&#21453;&#23545;&#21171;&#21160;&#32773;&#30340;&#24656;&#24598;&#25919;&#26435;&#12290;&#33521;&#22269;&#32479;&#27835;&#32773;&#38215;&#21387;&#21508;&#31181;&#20154;&#27665;&#36215;&#20041;&#65292;&#24182;&#39041;&#24067;&#20102;&#31105;&#27490;&#20219;&#20309;&#24037;&#20154;&#32467;&#31038;&#30340;&#27861;&#20196;&#12290;&#36164;&#20135;&#38454;&#32423;&#22312;&#36825;&#19968;&#26102;&#26399;&#35201;&#27714;&#25226;&#24037;&#20316;&#26085;&#20174;10&#23567;&#26102;&#24310;&#38271;&#21040;12&#12289;14&#21644;18&#23567;&#26102;&#12290;&#8212;&#8212;640&#12289;695&#12289;776&#12289;861&#12290;</P></LI>