<strong><font color="blue"> : </font></strong><p>&#22240;&#27492;&#65292;&#22914;&#26524;&#29983;&#20135;&#21830;&#21697;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#19981;&#21464;&#65292;&#21830;&#21697;&#30340;&#20215;&#20540;&#37327;&#20063;&#23601;&#19981;&#21464;&#12290;&#20294;&#26159;&#65292;&#29983;&#20135;&#21830;&#21697;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#38543;&#30528;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#27599;&#19968;&#21464;&#21160;&#32780;&#21464;&#21160;&#12290;&#21171;&#21160;&#29983;&#20135;&#21147;&#26159;&#30001;&#22810;&#31181;&#24773;&#20917;&#20915;&#23450;&#30340;&#65292;&#20854;&#20013;&#21253;&#25324;&#65306;&#24037;&#20154;&#30340;&#24179;&#22343;&#29087;&#32451;&#31243;&#24230;&#65292;&#31185;&#23398;&#30340;&#21457;&#23637;&#27700;&#24179;&#21644;&#23427;&#22312;&#24037;&#33402;&#19978;&#24212;&#29992;&#30340;&#31243;&#24230;&#65292;&#29983;&#20135;&#36807;&#31243;&#30340;&#31038;&#20250;&#32467;&#21512;&#65292;&#29983;&#20135;&#36164;&#26009;&#30340;&#35268;&#27169;&#21644;&#25928;&#33021;&#65292;&#20197;&#21450;&#33258;&#28982;&#26465;&#20214;&#12290;&#20363;&#22914;&#65292;&#21516;&#19968;&#21171;&#21160;&#37327;&#22312;&#20016;&#25910;&#24180;&#34920;&#29616;&#20026;8&#33970;&#24335;&#32819;&#23567;&#40614;&#65292;&#22312;&#27465;&#25910;&#24180;&#21482;&#34920;&#29616;&#20026;4&#33970;&#24335;&#32819;&#12290;&#21516;&#19968;&#21171;&#21160;&#37327;&#29992;&#22312;&#23500;&#30719;&#27604;&#29992;&#22312;&#36139;&#30719;&#33021;&#25552;&#20379;&#26356;&#22810;&#30340;&#37329;&#23646;&#31561;&#31561;&#12290;&#37329;&#21018;&#30707;&#22312;&#22320;&#22771;&#20013;&#26159;&#24456;&#31232;&#23569;&#30340;&#65292;&#22240;&#32780;&#21457;&#29616;&#37329;&#21018;&#30707;&#24179;&#22343;&#35201;&#33457;&#24456;&#22810;&#21171;&#21160;&#26102;&#38388;&#12290;&#22240;&#27492;&#65292;&#24456;&#23567;&#19968;&#22359;&#37329;&#21018;&#30707;&#23601;&#20195;&#34920;&#24456;&#22810;&#21171;&#21160;&#12290;&#26480;&#31185;&#24067;&#24576;&#30097;&#37329;&#26159;&#21542;&#25353;&#20854;&#20840;&#37096;&#20215;&#20540;&#25903;&#20184;&#36807;&#12290;<SUP class=calibre6><SMALL id=filepos139025 class=calibre4><A href="about:blank#filepos263606"><FONT color=#0066cc size=2>[58]</FONT></A></SMALL></SUP>&#33267;&#20110;&#37329;&#21018;&#30707;&#65292;&#23601;&#26356;&#21487;&#20197;&#36825;&#26679;&#35828;&#20102;&#12290;&#21380;&#20160;&#38886;&#33883;&#35828;&#36807;&#65292;&#21040;1823&#24180;&#65292;&#24052;&#35199;&#37329;&#21018;&#30707;&#30719;80&#24180;&#30340;&#24635;&#20135;&#37327;&#30340;&#20215;&#26684;&#36824;&#36214;&#19981;&#19978;&#24052;&#35199;&#29976;&#34071;&#31181;&#26893;&#22253;&#25110;&#21654;&#21857;&#31181;&#26893;&#22253;&#19968;&#24180;&#21322;&#24179;&#22343;&#20135;&#37327;&#30340;&#20215;&#26684;&#65292;<SUP class=calibre6><SMALL id=filepos139346 class=calibre4><A href="about:blank#filepos264117"><FONT color=#0066cc size=2>[59]</FONT></A></SMALL></SUP>&#34429;&#28982;&#21069;&#32773;&#20195;&#34920;&#30340;&#21171;&#21160;&#22810;&#24471;&#22810;&#65292;&#20174;&#32780;&#20215;&#20540;&#20063;&#22810;&#24471;&#22810;&#12290;&#22914;&#26524;&#21457;&#29616;&#23500;&#30719;&#65292;&#21516;&#19968;&#21171;&#21160;&#37327;&#23601;&#20250;&#34920;&#29616;&#20026;&#26356;&#22810;&#30340;&#37329;&#21018;&#30707;&#65292;&#37329;&#21018;&#30707;&#30340;&#20215;&#20540;&#23601;&#20250;&#38477;&#20302;&#12290;&#20551;&#22914;&#33021;&#29992;&#19981;&#22810;&#30340;&#21171;&#21160;&#25226;&#29028;&#36716;&#21270;&#20026;&#37329;&#21018;&#30707;&#65292;&#37329;&#21018;&#30707;&#30340;&#20215;&#20540;&#23601;&#20250;&#20302;&#20110;&#30742;&#30340;&#20215;&#20540;&#12290;&#24635;&#20043;&#65292;&#21171;&#21160;&#29983;&#20135;&#21147;&#36234;&#39640;&#65292;&#29983;&#20135;&#19968;&#31181;&#29289;&#21697;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#23601;&#36234;&#23569;&#65292;&#20957;&#32467;&#22312;&#35813;&#29289;&#21697;&#20013;&#30340;&#21171;&#21160;&#37327;&#23601;&#36234;&#23567;&#65292;&#35813;&#29289;&#21697;&#30340;&#20215;&#20540;&#23601;&#36234;&#23567;&#12290;&#30456;&#21453;&#22320;&#65292;&#21171;&#21160;&#29983;&#20135;&#21147;&#36234;&#20302;&#65292;&#29983;&#20135;&#19968;&#31181;&#29289;&#21697;&#30340;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#23601;&#36234;&#22810;&#65292;&#35813;&#29289;&#21697;&#30340;&#20215;&#20540;&#23601;&#36234;&#22823;&#12290;&#21487;&#35265;&#65292;&#21830;&#21697;&#30340;&#20215;&#20540;&#37327;&#19982;&#23454;&#29616;&#22312;&#21830;&#21697;&#20013;&#30340;&#21171;&#21160;&#30340;&#37327;&#25104;&#27491;&#27604;&#22320;&#21464;&#21160;&#65292;&#19982;&#36825;&#19968;&#21171;&#21160;&#30340;&#29983;&#20135;&#21147;<A></A>&#25104;&#21453;&#27604;&#22320;&#21464;&#21160;&#12290;