&nbsp;&#20869;&#25991; 
<LI>
<H1>&#38468;&#24405;&#20108; &#22235;&#31181;&#23618;&#27425;&#38405;&#35835;&#30340;&#32451;&#20064;&#19982;&#27979;&#39564;</H1>
<P></P>
<P>&#21069;&#35328;</P>
<P>&#36825;&#20010;&#38468;&#24405;&#25552;&#20379;&#20102;&#26497;&#20026;&#31934;&#31616;&#30340;&#25991;&#31456;&#65292;&#35835;&#32773;&#21487;&#20197;&#33258;&#24049;&#20570;&#38405;&#35835;&#32451;&#20064;&#65292;&#25110;&#26159;&#20687;&#35835;&#20070;&#20250;&#19968;&#26679;&#20570;&#23567;&#32452;&#30340;&#38405;&#35835;&#32451;&#20064;&#12290;&#24403;&#28982;&#65292;&#36825;&#20123;&#20064;&#39064;&#19981;&#33021;&#20687;&#26576;&#20123;&#21442;&#32771;&#20070;&#19968;&#26679;&#65292;&#25552;&#20379;&#35814;&#23613;&#23436;&#25972;&#30340;&#32451;&#20064;&#65292;&#20294;&#26159;&#21364;&#33021;&#21578;&#35785;&#20320;&#22522;&#26412;&#30340;&#32451;&#20064;&#27169;&#24335;&#65292;&#21516;&#26102;&#25214;&#20986;&#25152;&#26377;&#30340;&#31572;&#26696;&#12290; </P>
<P>&#38024;&#23545;&#22235;&#31181;&#19981;&#21516;&#30340;&#38405;&#35835;&#23618;&#27425;&#65292;&#36825;&#20010;&#38468;&#24405;&#21547;&#26377;&#31616;&#30701;&#30340;&#32451;&#20064;&#19982;&#38382;&#39064;&#27979;&#39564;&#65306; </P>
<P>&#31532;&#19968;&#23618;&#27425;&#30340;&#38405;&#35835;&#8212;&#8212;&#22522;&#30784;&#38405;&#35835;&#8212;&#8212;&#36825;&#26159;&#20004;&#20301;&#20316;&#32773;&#30340;&#20256;&#35760;&#65292;&#32422;&#32752;&#183;&#26031;&#22270;&#20122;&#29305;&#183;&#23494;&#23572;&#21450;&#29275;&#39039;&#65292;&#36825;&#20004;&#31687;&#25991;&#31456;&#37117;&#25910;&#22312;&#12298;&#35199;&#26041;&#19990;&#30028;&#30340;&#32463;&#20856;&#21517;&#33879;&#12299;&#20013;&#12290; </P>
<P>&#31532;&#20108;&#23618;&#27425;&#30340;&#38405;&#35835;&#8212;&#8212;&#26816;&#35270;&#38405;&#35835;&#8212;&#8212;&#36825;&#26159;&#20004;&#26412;&#20070;&#30340;&#30446;&#24405;&#65292;&#20294;&#19969;&#30340;&#12298;&#31070;&#26354;&#12299;&#19982;&#36798;&#23572;&#25991;&#30340;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#65292;&#25910;&#24405;&#20110;&#12298;&#35199;&#26041;&#19990;&#30028;&#30340;&#32463;&#20856;&#21517;&#33879;&#12299;&#12290; </P>
<P>&#31532;&#19977;&#23618;&#27425;&#30340;&#38405;&#35835;&#8212;&#8212;&#20998;&#26512;&#38405;&#35835;&#8212;&#8212;&#20986;&#33258;&#26412;&#20070;&#30340;&#20869;&#23481;&#12290; </P>
<P>&#31532;&#22235;&#23618;&#27425;&#30340;&#38405;&#35835;&#8212;&#8212;&#20027;&#39064;&#38405;&#35835;&#8212;&#8212;&#36825;&#26159;&#30001;&#20004;&#26412;&#20070;&#20013;&#25688;&#35201;&#20986;&#26469;&#30340;&#31456;&#33410;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#25919;&#27835;&#23398;&#12299;&#21450;&#21346;&#26797;&#30340;&#12298;&#31038;&#20250;&#22865;&#32422;&#35770;&#12299;&#65292;&#22343;&#25910;&#24405;&#20110;&#12298;&#35199;&#26041;&#19990;&#30028;&#30340;&#32463;&#20856;&#21517;&#33879;&#12299;&#12290; </P>
<P>&#35835;&#32773;&#21487;&#33021;&#20250;&#21457;&#29616;&#65292;&#27604;&#36215;&#21518;&#20004;&#31181;&#23618;&#27425;&#30340;&#38405;&#35835;&#65292;&#21069;&#20004;&#31181;&#23618;&#27425;&#38405;&#35835;&#20013;&#30340;&#20363;&#23376;&#27604;&#36739;&#29087;&#24713;&#65292;&#20063;&#27604;&#36739;&#20256;&#32479;&#12290;&#36825;&#20010;&#38468;&#24405;&#27809;&#27861;&#21644;&#22797;&#26434;&#30340;&#21442;&#32771;&#20070;&#30456;&#25552;&#24182;&#35770;&#65292;&#21482;&#26159;&#25226;&#21508;&#31181;&#19981;&#21516;&#23618;&#27425;&#30340;&#38405;&#35835;&#65292;&#20197;&#21450;&#21508;&#31181;&#19981;&#21516;&#20070;&#31821;&#21306;&#20998;&#24471;&#28165;&#26970;&#26126;&#26174;&#32780;&#24050;&#12290;&#36825;&#20010;&#38468;&#24405;&#24182;&#19981;&#33021;&#31639;&#26159;&#19968;&#31181;&#32508;&#21512;&#21448;&#23494;&#38598;&#30340;&#32451;&#20064;&#25163;&#20876;&#12290; </P>
<P>&#19968;&#33324;&#20154;&#25209;&#35780;&#38405;&#35835;&#27979;&#39564;&#32451;&#20064;&#30340;&#29702;&#30001;&#24456;&#22810;&#65306;&#27809;&#26377;&#31185;&#23398;&#26631;&#20934;&#65307;&#26377;&#25991;&#21270;&#30340;&#27495;&#35270;&#24615;&#65307;&#36825;&#20123;&#27979;&#39564;&#24182;&#19981;&#33021;&#39044;&#26399;&#23398;&#19994;&#19978;&#25110;&#20107;&#19994;&#19978;&#30340;&#25104;&#21151;&#19982;&#21542;&#65307;&#36825;&#20123;&#38382;&#39064;&#36890;&#24120;&#21253;&#21547;&#20102;&#19968;&#20010;&#20197;&#19978;&#30340;&#36866;&#24403;&#31572;&#26696;&#25110;&#8220;&#27491;&#30830;&#8221;&#31572;&#26696;&#65307;&#31181;&#31181;&#29702;&#30001;&#37117;&#22312;&#35828;&#26126;&#25343;&#36825;&#26679;&#30340;&#27979;&#39564;&#26469;&#20570;&#35780;&#20998;&#26631;&#20934;&#26159;&#24456;&#27494;&#26029;&#30340;&#12290; </P>
<P>&#35768;&#22810;&#31867;&#20284;&#30340;&#25209;&#35780;&#29702;&#30001;&#37117;&#25104;&#31435;&#65292;&#23588;&#20854;&#26159;&#26576;&#20123;&#37325;&#35201;&#30340;&#20915;&#31574;&#65292;&#35832;&#22914;&#23398;&#26657;&#30340;&#35780;&#20998;&#26631;&#20934;&#25110;&#23545;&#23398;&#29983;&#30340;&#35780;&#20272;&#65292;&#20851;&#20110;&#21592;&#24037;&#30340;&#38599;&#29992;&#26426;&#20250;&#65292;&#22914;&#26524;&#23436;&#20840;&#37319;&#29992;&#36825;&#31867;&#27979;&#39564;&#30340;&#32467;&#26524;&#20026;&#20381;&#25454;&#30340;&#35805;&#12290;&#28982;&#32780;&#65292;&#35768;&#22810;&#36825;&#31867;&#27979;&#39564;&#30830;&#23454;&#33021;&#26377;&#25928;&#22320;&#21306;&#20998;&#20986;&#19981;&#21516;&#23618;&#27425;&#30340;&#33021;&#21147;&#65292;&#20063;&#20250;&#25345;&#32493;&#24191;&#27867;&#36816;&#29992;&#22312;&#21028;&#26029;&#20010;&#20154;&#23398;&#19994;&#25110;&#24037;&#20316;&#30340;&#20542;&#21521;&#19978;&#12290;&#23601;&#31639;&#27809;&#26377;&#20854;&#20182;&#30340;&#29702;&#30001;&#65292;&#20809;&#26159;&#36825;&#31181;&#27979;&#39564;&#26412;&#36523;&#33021;&#35753;&#35835;&#32773;&#29087;&#24713;&#19968;&#20123;&#38405;&#35835;&#25216;&#24039;&#65292;&#20063;&#23601;&#20540;&#24471;&#19968;&#35797;&#20102;&#12290; </P>
<P>&#35201;&#29305;&#21035;&#25552;&#37266;&#30340;&#26159;&#65292;&#22823;&#37096;&#20998;&#36825;&#31181;&#38405;&#35835;&#27979;&#39564;&#30340;&#25991;&#31456;&#65292;&#22522;&#26412;&#19978;&#37117;&#26159;&#20026;&#20102;&#27979;&#39564;&#39064;&#30446;&#32780;&#25361;&#36873;&#20986;&#26469;&#30340;&#12290;&#22240;&#32780;&#22823;&#37096;&#20998;&#25991;&#31456;&#20114;&#30456;&#27809;&#26377;&#20851;&#32852;&#65292;&#21482;&#26159;&#19968;&#20123;&#29255;&#27573;&#32780;&#24050;&#8212;&#8212;&#19968;&#20123;&#31185;&#25216;&#19978;&#30340;&#30693;&#35782;&#25110;&#26159;&#19968;&#20123;&#35759;&#24687;&#12290; </P>
<P>&#22312;&#36825;&#20010;&#38468;&#24405;&#20013;&#65292;&#34429;&#28982;&#21482;&#26159;&#19968;&#20123;&#33539;&#26412;&#65292;&#24378;&#35843;&#30340;&#37325;&#28857;&#21364;&#22823;&#19981;&#30456;&#21516;&#12290;&#36825;&#20123;&#25991;&#31456;&#19981;&#21482;&#26159;&#21487;&#20379;&#27979;&#39564;&#20043;&#29992;&#65292;&#23454;&#38469;&#19978;&#20063;&#20540;&#24471;&#19968;&#35835;&#12290;&#20107;&#23454;&#19978;&#65292;&#20219;&#20309;&#20154;&#24819;&#35201;&#36229;&#36234;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#23618;&#27425;&#65292;&#36825;&#20123;&#25991;&#31456;&#37117;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#35835;&#29289;&#12290;&#36825;&#20123;&#25361;&#36873;&#20986;&#26469;&#30340;&#25991;&#31456;&#65292;&#26681;&#25454;&#25991;&#31456;&#25152;&#35774;&#23450;&#30340;&#38382;&#39064;&#65292;&#37117;&#26159;&#25552;&#21319;&#38405;&#35835;&#33021;&#21147;&#30340;&#24037;&#20855;&#12290; </P>
<P>&#25509;&#19979;&#26469;&#35201;&#35828;&#26126;&#30340;&#26159;&#36825;&#20123;&#38382;&#39064;&#30340;&#24418;&#24335;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#27979;&#39564;&#20013;&#21253;&#21547;&#20102;&#35768;&#22810;&#19981;&#21516;&#30340;&#38382;&#39064;&#12290;&#24403;&#28982;&#65292;&#30701;&#25991;&#24335;&#30340;&#38382;&#39064;&#65292;&#35201;&#27714;&#21463;&#27979;&#32773;&#22238;&#31572;&#30340;&#20063;&#26159;&#20182;&#25152;&#38405;&#35835;&#36807;&#30340;&#26576;&#31181;&#22768;&#26126;&#12290;&#22810;&#37325;&#36873;&#25321;&#39064;&#30340;&#24418;&#24335;&#20063;&#26377;&#24456;&#22810;&#31181;&#65292;&#36890;&#24120;&#26159;&#25972;&#32452;&#20986;&#29616;&#30340;&#38382;&#39064;&#12290;&#26377;&#26102;&#20505;&#27979;&#39564;&#20013;&#20250;&#20986;&#29616;&#19968;&#36830;&#20018;&#30340;&#22768;&#26126;&#65292;&#21463;&#27979;&#32773;&#35201;&#33021;&#25351;&#20986;&#21738;&#19968;&#31181;&#22768;&#26126;&#26368;&#33021;&#35808;&#37322;&#20027;&#26088;&#25110;&#25991;&#20013;&#21547;&#24847;&#12290;&#21478;&#22806;&#26377;&#20123;&#38382;&#39064;&#26159;&#38024;&#23545;&#25991;&#20013;&#30340;&#26576;&#20010;&#32454;&#33410;&#65292;&#35753;&#35835;&#32773;&#20316;&#36873;&#25321;&#65292;&#20854;&#20013;&#21482;&#26377;&#19968;&#20010;&#26159;&#21512;&#29702;&#25110;&#27604;&#36739;&#36866;&#21512;&#30340;&#31572;&#26696;&#12290;&#36824;&#26377;&#19968;&#31181;&#26041;&#24335;&#26159;&#21482;&#26377;&#19968;&#20010;&#31572;&#26696;&#26159;&#19981;&#27491;&#30830;&#30340;&#65292;&#20854;&#20182;&#30340;&#37117;&#27491;&#30830;&#12290;&#36825;&#20123;&#38382;&#39064;&#20063;&#21487;&#33021;&#26159;&#19968;&#27573;&#21407;&#25991;&#30340;&#24341;&#36848;&#65292;&#30475;&#30475;&#35835;&#32773;&#26159;&#21542;&#27880;&#24847;&#21040;&#25110;&#35760;&#24471;&#36825;&#27573;&#25991;&#23383;&#12290;&#26377;&#26102;&#20505;&#19968;&#20010;&#38382;&#39064;&#21487;&#33021;&#20250;&#24341;&#29992;&#21407;&#25991;&#65292;&#25110;&#26159;&#30452;&#25509;&#21462;&#29992;&#21407;&#25991;&#65292;&#35753;&#35835;&#32773;&#22312;&#36825;&#27573;&#22768;&#26126;&#20013;&#21457;&#29616;&#19968;&#20123;&#31354;&#30333;&#22788;&#65292;&#30475;&#30475;&#21024;&#25481;&#20102;&#21738;&#19968;&#20004;&#20010;&#23383;&#12290;&#36824;&#26377;&#19968;&#20123;&#26159;&#36873;&#25321;&#39064;&#65292;&#35753;&#35835;&#32773;&#20174;&#20013;&#36873;&#25321;&#20854;&#19968;&#65292;&#20351;&#36825;&#27573;&#21465;&#36848;&#21464;&#24471;&#24456;&#23436;&#25972;&#12290; </P>
<P>&#22823;&#37096;&#20998;&#38382;&#39064;&#21487;&#20197;&#20174;&#25991;&#31456;&#20013;&#30452;&#25509;&#25214;&#21040;&#31572;&#26696;&#12290;&#20294;&#26377;&#20123;&#38382;&#39064;&#35201;&#27714;&#35835;&#32773;&#36816;&#29992;&#20182;&#25152;&#30693;&#30340;&#20854;&#20182;&#36164;&#26009;&#65292;&#25165;&#33021;&#20316;&#20986;&#27491;&#30830;&#30340;&#22238;&#31572;&#12290;&#36824;&#26377;&#20123;&#38382;&#39064;&#26159;&#25512;&#35770;&#30340;&#65306;&#20808;&#20174;&#25991;&#31456;&#20013;&#24341;&#20986;&#19968;&#20123;&#25512;&#35770;&#30340;&#38382;&#39064;&#65292;&#28982;&#21518;&#35201;&#21463;&#27979;&#32773;&#20174;&#19968;&#22534;&#25512;&#35770;&#20013;&#25214;&#20986;&#21738;&#20123;&#20986;&#33258;&#25991;&#31456;&#20043;&#20013;&#65292;&#25110;&#26159;&#35201;&#20182;&#36776;&#35748;&#25110;&#21024;&#38500;&#19968;&#20123;&#20551;&#30340;&#65292;&#25110;&#19982;&#25991;&#31456;&#26080;&#20851;&#30340;&#25512;&#35770;&#12290; </P>
<P>&#22914;&#26524;&#19968;&#20010;&#20154;&#35201;&#35774;&#35745;&#30340;&#26159;&#26576;&#31181;&#26631;&#20934;&#27979;&#39564;&#65292;&#21487;&#20197;&#24191;&#27867;&#36816;&#29992;&#22312;&#23398;&#19994;&#25110;&#24037;&#20316;&#19978;&#30340;&#20005;&#26684;&#35780;&#20272;&#65292;&#37027;&#20040;&#38382;&#39064;&#30340;&#36873;&#25321;&#19982;&#38382;&#39064;&#26412;&#36523;&#30340;&#24418;&#24335;&#20063;&#23601;&#26356;&#20005;&#26684;&#20102;&#12290;&#24184;&#22909;&#22312;&#36825;&#20010;&#38468;&#24405;&#20013;&#65292;&#25105;&#20204;&#29992;&#19981;&#30528;&#38754;&#23545;&#36825;&#26679;&#30340;&#38382;&#39064;&#12290;&#30456;&#23545;&#30340;&#65292;&#25105;&#20204;&#21482;&#26159;&#35201;&#25552;&#20986;&#19968;&#20123;&#24314;&#35758;&#65292;&#35797;&#30528;&#24110;&#21161;&#19968;&#20123;&#33258;&#24049;&#32451;&#20064;&#38405;&#35835;&#30340;&#20154;&#22686;&#36827;&#20182;&#20204;&#30340;&#38405;&#35835;&#25216;&#24039;&#12290;&#25105;&#20204;&#25152;&#29992;&#30340;&#24418;&#24335;&#22823;&#22810;&#26159;&#25105;&#20204;&#21018;&#25551;&#36848;&#36807;&#30340;&#24418;&#24335;&#8212;&#8212;&#19981;&#20687;&#36890;&#24120;&#20998;&#38548;&#25104;&#19968;&#32452;&#32452;&#30340;&#24418;&#24335;&#8212;&#8212;&#20877;&#21152;&#19978;&#19968;&#20123;&#20854;&#20182;&#30340;&#38382;&#39064;&#31867;&#22411;&#12290;&#26377;&#20123;&#24456;&#31616;&#21333;&#65292;&#26377;&#20123;&#21017;&#24456;&#22256;&#38590;&#12290;&#35201;&#25214;&#20986;&#36825;&#31867;&#38590;&#39064;&#30340;&#31572;&#26696;&#65292;&#20854;&#23454;&#25165;&#26159;&#26368;&#26377;&#36259;&#30340;&#22320;&#26041;&#12290; </P>
<P>&#22240;&#20026;&#26377;&#20123;&#38382;&#39064;&#38750;&#24120;&#22256;&#38590;&#8212;&#8212;&#36825;&#26159;&#25105;&#20204;&#25925;&#24847;&#35774;&#35745;&#20986;&#26469;&#30340;&#65292;&#30446;&#30340;&#22312;&#20110;&#21050;&#28608;&#20320;&#22238;&#24819;&#26366;&#32463;&#35835;&#36807;&#30340;&#25991;&#31456;&#8212;&#8212;&#25152;&#20197;&#25105;&#20204;&#30340;&#31572;&#26696;&#20063;&#27604;&#24179;&#24120;&#20250;&#20986;&#29616;&#30340;&#31572;&#26696;&#30701;&#65292;&#21448;&#27604;&#36739;&#26214;&#28073;&#38590;&#25026;&#12290;&#23588;&#20854;&#26159;&#22312;&#36825;&#38468;&#24405;&#20013;&#26368;&#21518;&#19968;&#37096;&#20998;&#30340;&#38382;&#39064;&#37117;&#26159;&#22914;&#27492;&#65292;&#37027;&#26159;&#20027;&#39064;&#38405;&#35835;&#30340;&#37096;&#20998;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#20882;&#26151;&#22320;&#24341;&#23548;&#30528;&#35835;&#32773;&#65292;&#35774;&#35745;&#20986;&#19968;&#20123;&#38382;&#39064;&#26469;&#65292;&#36825;&#20123;&#38382;&#39064;&#21487;&#20197;&#24403;&#20316;&#23545;&#25991;&#31456;&#26412;&#36523;&#30340;&#35808;&#37322;&#65292;&#32780;&#19988;&#23613;&#21487;&#33021;&#20889;&#20986;&#31572;&#26696;&#65292;&#23601;&#20687;&#25105;&#20204;&#20146;&#20020;&#32771;&#22330;&#19968;&#26679;&#12290; </P>
<P>&#31532;&#19968;&#20010;&#38405;&#35835;&#23618;&#27425;&#30340;&#32451;&#20064;&#19982;&#27979;&#39564;&#65306;&#22522;&#30784;&#38405;&#35835;</P>
<P>&#36825;&#26159;&#20004;&#31687;&#31616;&#30701;&#30340;&#20154;&#29289;&#32032;&#25551;&#12290;&#19968;&#31687;&#26159;&#26377;&#20851;&#23494;&#23572;&#30340;&#29983;&#27963;&#65292;&#21478;&#19968;&#31687;&#26159;&#20851;&#20110;&#29275;&#39039;&#30340;&#12290;&#23494;&#23572;&#30340;&#20256;&#35760;&#20808;&#19978;&#22330;&#65292;&#19981;&#36807;&#24403;&#28982;&#29275;&#39039;&#30340;&#26102;&#26399;&#27604;&#20182;&#26089;&#20102;&#20004;&#20010;&#19990;&#32426;&#12290; </P>
<P>&#36825;&#31687;&#23494;&#23572;&#30340;&#20256;&#35760;&#21462;&#26448;&#33258;&#12298;&#35199;&#26041;&#19990;&#30028;&#30340;&#32463;&#20856;&#21517;&#33879;&#12299;&#31532;43&#20876;&#12290;&#38500;&#20102;&#29420;&#31435;&#23459;&#35328;&#12289;&#37030;&#32852;&#26465;&#20363;&#12289;&#32654;&#22269;&#23466;&#27861;&#19982;&#27721;&#23494;&#23572;&#39039;&#12289;&#40614;&#36842;&#36874;&#19982;&#26480;&#20234;&#30340;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299; &#8212;&#8212;&#36825;&#20123;&#26159;&#32654;&#22269;&#31435;&#22269;&#30340;&#22522;&#26412;&#25991;&#29486;&#8212;&#8212;&#20043;&#22806;&#65292;&#36825;&#19968;&#20876;&#36824;&#21253;&#25324;&#20102;&#23494;&#23572;&#25152;&#23436;&#25104;&#30340;&#19977;&#20214;&#20316;&#21697;&#65306;&#12298;&#35770;&#33258;&#30001;&#12299;&#65288;On Liberty &#65289;&#12289;&#12298;&#20195;&#35758;&#21046;&#25919;&#24220;&#12299;&#65288;Representative Government &#65289;&#21450;&#12298;&#21151;&#21033;&#20027;&#20041;&#12299;&#65288;Utilitarianism &#65289;&#12290;&#36825;&#19977;&#37096;&#26159;&#23494;&#23572;&#20255;&#22823;&#30340;&#20316;&#21697;&#65292;&#20294;&#21364;&#24182;&#27809;&#26377;&#32791;&#23613;&#20182;&#30340;&#20889;&#20316;&#25165;&#21326;&#12290;&#35692;&#22914;&#20687;&#12298;&#22919;&#22899;&#30340;&#23624;&#20174;&#22320;&#20301;&#12299;&#65288;The Subjection of Women &#65289;&#19968;&#20070;&#65292;&#26159;&#24403;&#20195;&#38750;&#24120;&#24863;&#20852;&#36259;&#30340;&#20070;&#12290;&#36825;&#19981;&#21482;&#26159;&#22240;&#20026;&#23494;&#23572;&#26159;&#35199;&#26041;&#21382;&#21490;&#19978;&#31532;&#19968;&#20010;&#25317;&#25252;&#22899;&#26435;&#30340;&#20154;&#65292;&#20063;&#22240;&#20026;&#25991;&#31456;&#30340;&#38160;&#21033;&#39118;&#26684;&#21560;&#24341;&#20154;&#65292;&#21516;&#26102;&#23545;&#30007;&#22899;&#20043;&#38388;&#30340;&#20851;&#31995;&#36824;&#34920;&#36798;&#20986;&#20102;&#36229;&#36234;&#26102;&#31354;&#30340;&#28145;&#21051;&#27934;&#23519;&#12290; </P>
<P>&#22312;&#31532;&#19968;&#31181;&#23618;&#27425;&#30340;&#38405;&#35835;&#20013;&#65292;&#36895;&#24230;&#19981;&#26159;&#22522;&#26412;&#30340;&#38382;&#39064;&#12290;&#23494;&#23572;&#30340;&#29983;&#27963;&#20256;&#35760;&#32422;&#26377;1200&#23383;&#38271;&#12290;&#25105;&#20204;&#24314;&#35758;&#20320;&#29992;&#33258;&#24049;&#35273;&#24471;&#33298;&#26381;&#30340;&#36895;&#24230;&#26469;&#38405;&#35835;&#8212;&#8212;&#22823;&#32422;&#20845;&#21040;&#21313;&#20998;&#38047;&#12290;&#25105;&#20204;&#20063;&#24314;&#35758;&#20320;&#23558;&#29305;&#21035;&#24863;&#20852;&#36259;&#30340;&#21477;&#23376;&#25110;&#27573;&#33853;&#22280;&#20986;&#26469;&#65292;&#25110;&#35760;&#19968;&#20123;&#31508;&#35760;&#65292;&#28982;&#21518;&#35797;&#30528;&#22238;&#31572;&#25105;&#20204;&#38468;&#21152;&#30340;&#38382;&#39064;&#12290; </P>
<P>&#23494;&#23572;&#65288;John Stuart Mill&#65292;1806&#8212; 1873&#65289; </P>
<P>&#23494;&#23572;&#22312;&#20182;&#30340;&#33258;&#20256;&#20013;&#35828;&#36807;&#65292;&#20182;&#22312;&#24515;&#26234;&#19978;&#30340;&#21457;&#23637;&#20027;&#35201;&#26159;&#21463;&#21040;&#20004;&#20010;&#20154;&#30340;&#24433;&#21709;&#65306;&#20182;&#30340;&#29238;&#20146;&#35449;&#22982;&#26031;&#183;&#23494;&#23572;&#65292;&#21450;&#20182;&#30340;&#22971;&#23376;&#12290; </P>
<P>&#35449;&#22982;&#26031;&#183;&#23494;&#23572;&#20026;&#20182;&#30340;&#20799;&#23376;&#31934;&#24515;&#35774;&#35745;&#20102;&#21253;&#32599;&#19975;&#35937;&#30340;&#25945;&#32946;&#35838;&#31243;&#65292;&#36825;&#26159;&#26681;&#25454;&#29233;&#23572;&#32500;&#20462;&#65288;Helv&#233;tius&#65289;&#19982;&#36793;&#27777;&#65288;Bentham&#65289;&#30340;&#29702;&#35770;&#25152;&#35774;&#35745;&#30340;&#12290;&#37027;&#23601;&#20687;&#26159;&#19968;&#26412;&#30334;&#31185;&#20840;&#20070;&#65292;&#35753;&#23494;&#23572;&#22312;13&#23681;&#26102;&#23601;&#24050;&#32463;&#23436;&#25104;&#20102;&#22823;&#23398;&#25945;&#32946;&#25152;&#25945;&#23548;&#30340;&#23398;&#31185;&#12290;&#36825;&#20301;&#29238;&#20146;&#23601;&#20687;&#36825;&#20010;&#30007;&#23401;&#30340;&#25945;&#24072;&#65292;&#32780;&#19988;&#32463;&#24120;&#38506;&#20276;&#30528;&#20182;&#12290;&#20182;&#35753;&#23494;&#23572;&#36319;&#20182;&#22312;&#21516;&#19968;&#20010;&#25151;&#38388;&#37324;&#24037;&#20316;&#65292;&#29978;&#33267;&#24403;&#20182;&#20889;&#12298;&#21360;&#24230;&#21490;&#12299;&#65288;History of India &#65289;&#12289;&#12298;&#22823;&#33521;&#30334;&#31185;&#20840;&#20070;&#12299;&#65288;Encyclopaedia Britannica &#65289;&#26102;&#65292;&#20063;&#35753;&#23494;&#23572;&#36827;&#26469;&#25171;&#25200;&#20182;&#12290;&#31245;&#21518;&#23494;&#23572;&#24418;&#23481;&#36825;&#26679;&#30340;&#32467;&#26524;&#65292;&#26159;&#35753;&#20182;&#8220;&#25104;&#20026;&#19968;&#20010;&#8216;&#21046;&#36896;&#8217;&#20986;&#26469;&#30340;&#20154;&#65292;&#19968;&#20123;&#29305;&#23450;&#30340;&#35266;&#28857;&#29282;&#29282;&#38468;&#30528;&#22312;&#25105;&#36523;&#19978;&#65292;&#25105;&#25152;&#33021;&#20570;&#30340;&#21482;&#26159;&#37325;&#22797;&#36825;&#20123;&#35266;&#28857;&#8221;&#12290; </P>
<P>&#36825;&#26679;&#30340;&#25945;&#32946;&#26159;&#20174;3&#23681;&#24320;&#22987;&#30340;&#65292;&#19968;&#24320;&#22987;&#23398;&#30340;&#26159;&#24076;&#33098;&#25991;&#19982;&#31639;&#26415;&#12290;&#21040;&#20102;8&#23681;&#26102;&#65292;&#23494;&#23572;&#24050;&#32463;&#35835;&#23436;&#20102;&#24076;&#32599;&#22810;&#24503;&#30340;&#20840;&#38598;&#65292;&#20845;&#26412;&#26575;&#25289;&#22270;&#30340;&#23545;&#35805;&#24405;&#21450;&#30456;&#24403;&#22810;&#30340;&#21382;&#21490;&#20070;&#12290;&#22312;12&#23681;&#20043;&#21069;&#65292;&#20182;&#30740;&#35835;&#27431;&#20960;&#37324;&#24471;&#19982;&#20195;&#25968;&#12289;&#24076;&#33098;&#19982;&#25289;&#19969;&#35799;&#20154;&#21450;&#19968;&#20123;&#33521;&#22269;&#35799;&#12290;&#20182;&#23545;&#21382;&#21490;&#30340;&#20852;&#36259;&#25345;&#32493;&#19979;&#21435;&#65292;&#20182;&#29978;&#33267;&#35797;&#30528;&#35201;&#20889;&#19968;&#26412;&#26377;&#20851;&#32599;&#39532;&#25919;&#24220;&#30340;&#20070;&#12290;12&#23681;&#26102;&#65292;&#20182;&#24320;&#22987;&#23398;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#24037;&#20855;&#35770;&#12299;&#20013;&#30340;&#36923;&#36753;&#35266;&#65292;&#36824;&#26377;&#19968;&#20123;&#25289;&#19969;&#23398;&#32773;&#23545;&#36825;&#20027;&#39064;&#30340;&#25945;&#23398;&#25163;&#20876;&#12290;&#22312;&#20182;&#29238;&#20146;&#25945;&#23548;&#20182;&#30340;&#26368;&#21518;&#19968;&#24180;&#65292;&#20063;&#23601;&#26159;&#20182;13&#23681;&#26102;&#65292;&#20027;&#21147;&#25918;&#22312;&#25919;&#27835;&#32463;&#27982;&#23398;&#12290;&#36825;&#20010;&#20799;&#23376;&#38271;&#22823;&#20043;&#21518;&#65292;&#25552;&#21040;&#36825;&#19968;&#28857;&#23545;&#20182;&#30340;&#33879;&#20316;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;&#65288;Elements of Political Economy &#65289;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#12290;&#25509;&#19979;&#26469;&#20182;&#30340;&#25945;&#32946;&#26377;&#19968;&#27573;&#26102;&#38388;&#26159;&#30001;&#29238;&#20146;&#30340;&#26379;&#21451;&#20204;&#26469;&#25945;&#23548;&#30340;&#65292;&#36319;&#30528;&#22885;&#26031;&#27712;&#65288;Austin&#65289;&#35835;&#27861;&#24459;&#65292;&#26446;&#22025;&#22270;&#65288;Ricardo&#65289;&#24565;&#32463;&#27982;&#12290;&#26368;&#21518;&#20182;&#20197;&#35835;&#36793;&#27777;&#26377;&#20851;&#31435;&#27861;&#30340;&#35770;&#25991;&#23436;&#25104;&#33258;&#24049;&#30340;&#25945;&#32946;&#12290;&#20182;&#35273;&#24471;&#36825;&#20123;&#20070;&#32473;&#20182;&#8220;&#19968;&#31181;&#20449;&#26465;&#12289;&#23398;&#35828;&#12289;&#21746;&#23398;&#8230;&#8230;&#19982;&#23447;&#25945;&#8221;&#65292;&#35753;&#20182;&#21464;&#25104;&#19968;&#20010;&#8220;&#19981;&#19968;&#26679;&#30340;&#20154;&#8221;&#12290; </P>
<P>&#34429;&#28982;&#23494;&#23572;&#20174;&#26410;&#27491;&#24335;&#19982;&#29238;&#20146;&#26029;&#32477;&#20851;&#31995;&#65292;&#20294;&#26159;&#21040;&#20102;20&#23681;&#26102;&#65292;&#20182;&#20135;&#29983;&#20102;&#24515;&#29702;&#8220;&#21361;&#26426;&#8221;&#12290;&#37027;&#26159;&#20174;&#19968;&#20010;&#20986;&#29616;&#22312;&#20182;&#24515;&#37324;&#30340;&#38382;&#39064;&#24320;&#22987;&#30340;&#65306;&#8220;&#20551;&#35774;&#20320;&#29983;&#21629;&#20013;&#25152;&#26377;&#30340;&#30446;&#26631;&#37117;&#23454;&#29616;&#20102;&#65292;&#20551;&#35774;&#25152;&#26377;&#20320;&#26399;&#26395;&#30340;&#21046;&#24230;&#19982;&#24605;&#24819;&#30340;&#25913;&#21464;&#22312;&#27492;&#21051;&#37117;&#21457;&#29983;&#20102;&#65292;&#36825;&#23545;&#20320;&#26469;&#35828;&#26159;&#19981;&#26159;&#26497;&#22823;&#30340;&#21916;&#24742;&#19982;&#24184;&#31119;&#65311;&#8221;&#20182;&#35828;&#19968;&#31181;&#8220;&#19981;&#21487;&#25233;&#21046;&#30340;&#33258;&#35273;&#28165;&#26970;&#22320;&#22238;&#31572;&#35828;&#65306;&#8216;&#19981;!&#8217;&#8221;&#32467;&#26524;&#20182;&#34987;&#24551;&#37057;&#30151;&#32416;&#32544;&#20102;&#22909;&#20960;&#24180;&#12290;&#21518;&#26469;&#39318;&#20808;&#35753;&#20182;&#30772;&#33575;&#32780;&#20986;&#30340;&#26159;&#19968;&#26412;&#39532;&#33945;&#29305;&#23572;&#65288;Marmontel&#65289;&#30340;&#12298;&#22238;&#24518;&#24405;&#12299;&#65288;M&#233;moires &#65289;&#65306;&#8220;&#25105;&#8230;&#8230;&#35835;&#21040;&#20182;&#29238;&#20146;&#21435;&#19990;&#30340;&#37027;&#19968;&#27573;&#12290;&#20840;&#23478;&#20154;&#37117;&#24456;&#24754;&#30171;&#65292;&#20294;&#31361;&#28982;&#38388;&#20182;&#21463;&#21040;&#21551;&#21457;&#65292;&#20182;&#19981;&#36807;&#26159;&#20010;&#23567;&#30007;&#23401;&#65292;&#20294;&#20182;&#35273;&#24471;&#65292;&#20063;&#35753;&#23478;&#20154;&#35273;&#24471;&#20182;&#23601;&#26159;&#20840;&#23478;&#20154;&#30340;&#20381;&#38752;&#20102;&#8212;&#8212;&#20182;&#20250;&#25552;&#20379;&#25152;&#26377;&#20182;&#20204;&#22833;&#21435;&#30340;&#19968;&#20999;&#12290;&#8221;&#20182;&#34987;&#36825;&#19968;&#27573;&#26223;&#35937;&#24863;&#21160;&#24471;&#33853;&#27882;&#20102;&#65292;&#20174;&#37027;&#19968;&#21051;&#36215;&#65292;&#20182;&#30340;&#8220;&#37325;&#25285;&#20943;&#36731;&#20102;&#8221;&#12290; </P>
<P>&#20174;17&#23681;&#24320;&#22987;&#65292;&#23494;&#23572;&#23601;&#22312;&#19996;&#21360;&#24230;&#20844;&#21496;&#24037;&#20316;&#20197;&#20859;&#27963;&#33258;&#24049;&#12290;&#20182;&#30340;&#29238;&#20146;&#26159;&#37027;&#37324;&#30340;&#23448;&#21592;&#12290;&#34429;&#28982;&#19968;&#24320;&#22987;&#20182;&#21482;&#26159;&#20010;&#26222;&#36890;&#32844;&#21592;&#65292;&#24456;&#24555;&#23601;&#26187;&#21319;&#20026;&#21161;&#29702;&#23457;&#23519;&#21592;&#65288;assistant-examiner&#65289;&#65292;&#19968;&#30452;&#20570;&#20102;20&#24180;&#12290;&#20174;&#20182;&#29238;&#20146;&#21435;&#19990;&#30340;&#37027;&#19968;&#24180;&#65292;1836&#24180;&#65292;&#21040;&#25972;&#20010;&#20844;&#21496;&#30340;&#19994;&#21153;&#34987;&#33521;&#22269;&#25919;&#24220;&#25910;&#22238;&#20026;&#27490;&#65292;&#20182;&#20027;&#31649;&#30340;&#37117;&#26159;&#19982;&#21360;&#24230;&#30340;&#20851;&#31995;&#65292;&#35753;&#20182;&#23545;&#25919;&#24220;&#30340;&#38382;&#39064;&#26377;&#26356;&#24191;&#27867;&#30340;&#23454;&#38469;&#32463;&#39564;&#12290;&#38500;&#20102;&#26085;&#24120;&#24037;&#20316;&#22806;&#65292;&#20182;&#36824;&#21442;&#19982;&#35768;&#22810;&#27963;&#21160;&#65292;&#20934;&#22791;&#37325;&#25972;&#20844;&#20849;&#33286;&#35770;&#30340;&#27861;&#35268;&#12290;&#20182;&#65292;&#20182;&#30340;&#29238;&#20146;&#65292;&#19982;&#20182;&#20204;&#30340;&#26379;&#21451;&#24418;&#25104;&#19968;&#20010;&#20154;&#31216;&#20026;&#8220;&#21746;&#23398;&#28608;&#36827;&#27966;&#8221;&#65288;philosophical radicals&#65289;&#30340;&#22242;&#20307;&#65292;&#20182;&#20204;&#25152;&#39046;&#23548;&#30340;&#19968;&#20010;&#36777;&#35770;&#20250;&#24102;&#21160;&#20102;1832&#24180;&#30340;&#27861;&#26696;&#20462;&#27491;&#12290;&#23494;&#23572;&#31215;&#26497;&#25581;&#21457;&#20182;&#35748;&#20026;&#36829;&#32972;&#22269;&#20250;&#20844;&#27491;&#21407;&#21017;&#19982;&#27861;&#24237;&#27491;&#20041;&#30340;&#20107;&#12290;&#20182;&#32463;&#24120;&#26367;&#23545;&#8220;&#28608;&#36827;&#27966;&#8221;&#24456;&#21451;&#21892;&#30340;&#25253;&#32440;&#20889;&#31295;&#65292;&#24110;&#21161;&#25104;&#31435;&#24182;&#32534;&#36753;&#12298;&#35199;&#25935;&#23546;&#35780;&#35770;&#12299;&#65288;Westminster Review &#65289;&#65292;&#24403;&#20316;&#26159;&#8220;&#28608;&#36827;&#27966;&#8221;&#30340;&#19968;&#20010;&#32452;&#32455;&#12290;&#20182;&#36824;&#21442;&#19982;&#20102;&#20960;&#20010;&#38405;&#35835;&#19982;&#36777;&#35770;&#30340;&#21327;&#20250;&#65292;&#35752;&#35770;&#24403;&#20195;&#30340;&#30693;&#24615;&#19982;&#31038;&#20250;&#38382;&#39064;&#12290; </P>
<P>&#36825;&#20123;&#27963;&#21160;&#24182;&#27809;&#26377;&#22952;&#30861;&#20182;&#36861;&#27714;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#30693;&#35782;&#12290;&#20182;&#32534;&#36753;&#20102;&#36793;&#27777;&#30340;&#12298;&#21496;&#27861;&#23457;&#21028;&#35777;&#25454;&#30340;&#21407;&#29702;&#12299;&#65288;Rationale of Judicial Evidence &#65289;&#12290;&#20182;&#36824;&#23398;&#20064;&#36923;&#36753;&#19982;&#31185;&#23398;&#65292;&#24076;&#26395;&#33021;&#29992;&#31185;&#23398;&#30340;&#24402;&#32435;&#24615;&#21407;&#29702;&#20197;&#35843;&#25972;&#19977;&#27573;&#35770;&#30340;&#36923;&#36753;&#65292;&#20182;&#36824;&#20986;&#29256;&#20102;&#12298;&#36923;&#36753;&#20307;&#31995;&#12299;&#65288;System of Logic &#65289;&#19968;&#20070;&#12290;&#22312;&#36825;&#21516;&#26102;&#65292;&#20182;&#32487;&#32493;&#25506;&#35752;&#32463;&#27982;&#30340;&#38382;&#39064;&#12290;&#26368;&#26089;&#20889;&#20986;&#26469;&#30340;&#20316;&#21697;&#26159;&#12298;&#35770;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#33509;&#24178;&#26410;&#23450;&#38382;&#39064;&#12299;&#65288;Essays on Some Unsettled Questions in Political Economy &#65289;&#65292;&#21518;&#26469;&#21448;&#20889;&#25104;&#31995;&#32479;&#21270;&#30340;&#35770;&#25991;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;&#65288;Principles of Political Economy &#65292;1848&#65289;&#12290; </P>
<P>&#20182;&#23558;&#36825;&#20123;&#24180;&#30340;&#21457;&#23637;&#19982;&#36129;&#29486;&#24402;&#21151;&#20110;&#20182;&#19982;&#21704;&#20029;&#38597;&#29305;&#183;&#27888;&#21202;&#65288;Harriet Taylor&#65289;&#22899;&#22763;&#30340;&#20132;&#24448;&#65292;&#22905;&#22312;1851&#24180;&#26102;&#25104;&#20026;&#20182;&#30340;&#22971;&#23376;&#12290;&#23494;&#23572;&#26159;&#22312;&#20108;&#21313;&#24180;&#21069;&#65292;&#20182;&#21018;&#24471;&#24551;&#37057;&#30151;&#30340;&#8220;&#21361;&#26426;&#8221;&#26102;&#26399;&#19981;&#20037;&#35748;&#35782;&#22905;&#30340;&#12290;&#20182;&#23545;&#22905;&#24433;&#21709;&#33258;&#24049;&#20316;&#21697;&#36825;&#26041;&#38754;&#30340;&#36129;&#29486;&#36190;&#35465;&#26377;&#21152;&#12290;&#34429;&#28982;&#22312;&#20182;&#32467;&#23130;&#30340;&#19971;&#24180;&#24403;&#20013;&#65292;&#20182;&#30340;&#20986;&#29256;&#21697;&#27604;&#36807;&#21435;&#23569;&#20102;&#35768;&#22810;&#65292;&#20294;&#20182;&#30340;&#24605;&#24819;&#26356;&#36879;&#24443;&#20102;&#65292;&#20063;&#24320;&#22987;&#20889;&#20316;&#19968;&#29983;&#26368;&#37325;&#35201;&#30340;&#19968;&#20123;&#20316;&#21697;&#65292;&#21253;&#25324;&#12298;&#35770;&#33258;&#30001;&#12299;&#65288;1859&#65289;&#12289;&#12298;&#20851;&#20110;&#35758;&#20250;&#37325;&#32452;&#30340;&#24605;&#32771;&#12299;&#65288;Thoughts on Parliamentary Reform &#65289;&#65292;&#21518;&#26469;&#36825;&#26412;&#20070;&#23601;&#25913;&#20889;&#25104;&#20026;&#12298;&#20195;&#35758;&#21046;&#25919;&#24220;&#12299;&#65288;1861&#65289;&#65292;&#20197;&#21450;&#12298;&#21151;&#21033;&#20027;&#20041;&#12299;&#65288;1863&#65289;&#12290;&#20182;&#25512;&#23815;&#22905;&#35753;&#20182;&#20102;&#35299;&#21040;&#20154;&#24615;&#20013;&#25277;&#35937;&#30340;&#19968;&#38754;&#65292;&#36825;&#37325;&#26032;&#25972;&#21512;&#20102;&#20182;&#30340;&#20027;&#24352;&#12290;&#22905;&#21435;&#19990;&#21518;&#65292;&#20182;&#35828;&#36947;&#65306;&#8220;&#22905;&#30340;&#22238;&#24518;&#23545;&#25105;&#26469;&#35828;&#26159;&#19968;&#31181;&#23447;&#25945;&#65292;&#22905;&#35748;&#21487;&#30340;&#26631;&#20934;&#24635;&#25324;&#26469;&#35828;&#37117;&#26159;&#20540;&#24471;&#23562;&#25964;&#30340;&#20107;&#65292;&#25105;&#20250;&#23613;&#21147;&#21435;&#35843;&#25972;&#25105;&#30340;&#29983;&#27963;&#12290;&#8221; </P>
<P>&#23494;&#23572;&#23558;&#20313;&#29983;&#22823;&#37096;&#20998;&#26102;&#38388;&#36129;&#29486;&#22312;&#25919;&#27835;&#27963;&#21160;&#19978;&#12290;&#38500;&#20102;&#20889;&#20316;&#20043;&#22806;&#65292;&#20182;&#36824;&#26159;&#31532;&#19968;&#20010;&#22899;&#24615;&#25237;&#31080;&#26435;&#32452;&#32455;&#30340;&#21019;&#22987;&#32773;&#12290;1865&#24180;&#65292;&#20182;&#24403;&#36873;&#20026;&#22269;&#20250;&#35758;&#21592;&#12290;&#20182;&#26159;&#24037;&#20826;&#30340;&#28608;&#36827;&#27966;&#20998;&#23376;&#65292;&#22312;&#35752;&#35770;&#36842;&#26031;&#38647;&#21033;&#65288;Disraeli&#65289;&#30340;&#20462;&#27491;&#27861;&#19978;&#25198;&#28436;&#20102;&#31215;&#26497;&#30340;&#35282;&#33394;&#65292;&#24182;&#40723;&#21561;&#20182;&#38271;&#26399;&#30740;&#31350;&#30340;&#19968;&#20123;&#35758;&#26696;&#65292;&#20687;&#22899;&#24615;&#20195;&#35758;&#21046;&#12289;&#20262;&#25958;&#25919;&#24220;&#30340;&#37325;&#32452;&#12289;&#25913;&#21464;&#22312;&#29233;&#23572;&#20848;&#21344;&#25454;&#30340;&#22303;&#22320;&#26435;&#12290;&#20027;&#35201;&#22240;&#20026;&#20182;&#25903;&#25345;&#30340;&#37117;&#26159;&#20123;&#19981;&#21463;&#27426;&#36814;&#30340;&#35758;&#26696;&#65292;&#25152;&#20197;&#20182;&#27809;&#26377;&#20877;&#34987;&#36873;&#20026;&#22269;&#20250;&#35758;&#21592;&#12290;&#20182;&#36864;&#20241;&#21518;&#20303;&#22312;&#20122;&#32500;&#20892;&#30340;&#20892;&#24196;&#20013;&#65292;&#36825;&#22788;&#20892;&#24196;&#21407;&#26412;&#23601;&#26159;&#20026;&#20102;&#35753;&#20182;&#33021;&#25509;&#36817;&#22971;&#23376;&#30340;&#22675;&#22253;&#32780;&#24314;&#36896;&#30340;&#12290;1873&#24180;5&#26376;8&#26085;&#65292;&#20182;&#22312;&#20892;&#24196;&#20013;&#21435;&#19990;&#12290; </P>
<P>&#27880;&#24847;&#65306;&#36825;&#20010;&#27979;&#39564;&#37324;&#30340;&#38382;&#39064;&#24182;&#38750;&#20840;&#26159;&#21516;&#19968;&#31181;&#31867;&#22411;&#65292;&#26377;&#20123;&#26159;&#22810;&#37325;&#36873;&#25321;&#39064;&#65292;&#26377;&#20123;&#26159;&#30003;&#35770;&#39064;&#12290;&#26377;&#20123;&#38382;&#39064;&#29301;&#28041;&#21040;&#19968;&#20123;&#24182;&#26410;&#22312;&#26412;&#25991;&#20013;&#20986;&#29616;&#30340;&#36164;&#35759;&#8212;&#8212;&#25797;&#38271;&#38405;&#35835;&#30340;&#20154;&#33021;&#20174;&#20854;&#20182;&#38405;&#35835;&#20013;&#25214;&#21040;&#30340;&#32972;&#26223;&#36164;&#26009;&#12290;&#20320;&#35201;&#25226;&#25152;&#26377;&#20320;&#35273;&#24471;&#22909;&#20687;&#27491;&#30830;&#30340;&#31572;&#26696;&#37117;&#36873;&#20986;&#26469;&#8212;&#8212;&#26080;&#35770;&#26159;&#25991;&#31456;&#20013;&#26126;&#35828;&#36824;&#26159;&#38544;&#21547;&#30340;&#65292;&#26080;&#35770;&#26159;&#20320;&#26681;&#25454;&#22522;&#26412;&#30340;&#36923;&#36753;&#36824;&#26159;&#20320;&#20010;&#20154;&#24050;&#32463;&#30693;&#36947;&#30340;&#32972;&#26223;&#36164;&#26009;&#12290; </P>
<P>&#27979;&#39564;&#19968;&#65306;&#32422;&#32752;&#183;&#26031;&#22270;&#20122;&#29305;&#183;&#23494;&#23572;&#20256;&#30340;&#38382;&#39064; </P>
<P>&#65288;1&#65289;&#22312;&#23494;&#23572;&#30340;&#21518;&#21322;&#29983;&#65292;&#33521;&#22269;&#34987;&#35841;&#32479;&#27835;&#30528;&#65311;&#65288;a&#65289;&#20052;&#27835;&#22235;&#19990;&#65288;b&#65289;&#23041;&#24265;&#22235;&#19990;&#65288;c&#65289;&#32500;&#22810;&#21033;&#20122;&#22899;&#29579;&#65288;d&#65289;&#29233;&#24503;&#21326;&#19971;&#19990;&#12290;</P>
<P>&#65288;2&#65289;&#23494;&#23572;&#30340;&#26089;&#24180;&#25945;&#32946;&#22823;&#21322;&#26159;&#34987;&#35841;&#35774;&#35745;&#20986;&#26469;&#30340;&#65311;&#65288;a&#65289;&#36793;&#27777;&#65288;b&#65289;&#20182;&#30340;&#29238;&#20146;&#35449;&#22982;&#26031;&#183;&#23494;&#23572;&#65288;c&#65289;&#20182;&#29238;&#20146;&#25152;&#32534;&#20889;&#30340;&#12298;&#22823;&#33521;&#30334;&#31185;&#20840;&#20070;&#12299;&#65288;d&#65289;&#39532;&#33945;&#29305;&#23572;&#30340;&#12298;&#22238;&#24518;&#24405;&#12299;&#12290;</P>
<P>&#65288;3&#65289;&#23494;&#23572;8&#23681;&#30340;&#26102;&#20505;&#65292;&#35835;&#20102;&#65288;a&#65289;&#24076;&#32599;&#22810;&#24503;&#65288;b&#65289;&#26575;&#25289;&#22270;&#30340;&#20845;&#37096;&#23545;&#35805;&#24405;&#65288;c&#65289;&#26519;&#32943;&#30340;&#30422;&#33576;&#22561;&#23459;&#35328;&#12290;</P>
<P>&#65288;4&#65289;&#23494;&#23572;&#21040;&#19996;&#21360;&#24230;&#20844;&#21496;&#24037;&#20316;&#20197;&#20859;&#27963;&#33258;&#24049;&#65292;&#24403;&#26102;&#20182;&#20960;&#23681;&#65311;&#65288;a&#65289;14&#65288;b&#65289;17&#65288;c&#65289;21&#65288;d&#65289;25&#12290;</P>
<P>&#65288;5&#65289;&#22312;20&#23681;&#26102;&#65292;&#23494;&#23572;&#32463;&#21382;&#20102;&#65288;a&#65289;&#19982;&#29238;&#20146;&#20105;&#21557;&#65288;b&#65289;&#24515;&#29702;&#19978;&#30340;&#21361;&#26426;&#65288;c&#65289;&#24515;&#29702;&#19978;&#30340;&#8220;&#21361;&#26426;&#8221;&#65288;d&#65289;&#19982;&#19968;&#20010;&#24050;&#23130;&#30340;&#22919;&#20154;&#26377;&#23130;&#22806;&#24773;&#12290;</P>
<P>&#65288;6&#65289;&#23494;&#23572;&#65292;&#20182;&#29238;&#20146;&#65292;&#20182;&#20204;&#30340;&#26379;&#21451;&#20204;&#33258;&#31216;&#20026;&#8220;&#21746;&#23398;&#28608;&#36827;&#27966;&#8221;&#65292;&#22240;&#20026;&#20182;&#20204;&#30456;&#20449;&#65288;a&#65289;&#29992;&#26292;&#21147;&#25512;&#32763;&#25919;&#24220;&#65288;b&#65289;&#24517;&#39035;&#30001;&#22269;&#20250;&#35758;&#21592;&#26469;&#37325;&#32452;&#25919;&#24220;&#65288;c&#65289;&#22823;&#23398;&#35838;&#31243;&#20013;&#24212;&#35813;&#21024;&#25481;&#21746;&#23398;&#35838;&#12290;</P>
<P>&#65288;7&#65289;&#22312;&#23494;&#23572;&#24180;&#36731;&#26102;&#25152;&#35835;&#30340;&#20070;&#20013;&#65292;&#21738;&#19968;&#20301;&#20316;&#32773;&#23545;&#20182;&#30340;&#24433;&#21709;&#26368;&#22823;&#65311;&#65288;a&#65289;&#20122;&#37324;&#22763;&#22810;&#24503;&#65288;b&#65289;&#26460;&#23041;&#65288;c&#65289;&#26446;&#22025;&#22270;&#65288;d&#65289;&#36793;&#27777;&#12290;</P>
<P>&#65288;8&#65289;&#20197;&#19979;&#20960;&#26412;&#23494;&#23572;&#30340;&#33879;&#20316;&#20013;&#65292;&#21738;&#19968;&#26412;&#27809;&#26377;&#20986;&#29616;&#22312;&#26412;&#25991;&#20013;&#65311;&#65288;a&#65289;&#35770;&#33258;&#30001;&#65288;b&#65289;&#20195;&#35758;&#21046;&#25919;&#24220;&#65288;c&#65289;&#21151;&#21033;&#20027;&#20041;&#65288;d&#65289;&#22899;&#24615;&#30340;&#23624;&#20174;&#22320;&#20301;&#12290;</P>
<P>&#65288;9&#65289;&#22914;&#26524;&#23494;&#23572;&#27963;&#22312;&#20170;&#22825;&#65292;&#20182;&#20250;&#19981;&#20250;&#20570;&#20197;&#19979;&#30340;&#20107;&#65311;</P>
<P>&#65288;a&#65289;&#22899;&#26435;&#36816;&#21160;&#30340;&#25903;&#25345;&#32773; &#20250; &#19981;&#20250;</P>
<P>&#65288;b&#65289;&#25903;&#25345;&#20840;&#27665;&#25945;&#32946; &#20250; &#19981;&#20250;</P>
<P>&#65288;c&#65289;&#20027;&#24352;&#31181;&#26063;&#38548;&#31163;&#20027;&#20041; &#20250; &#19981;&#20250;</P>
<P>&#65288;d&#65289;&#24378;&#28872;&#20027;&#24352;&#26032;&#38395;&#23457;&#26597;&#21046;&#24230; &#20250; &#19981;&#20250;</P>
<P>&#65288;10&#65289;&#20174;&#25991;&#20013;&#21487;&#20197;&#25512;&#27979;&#23494;&#23572;&#35748;&#20026;&#20182;&#30340;&#22971;&#23376;&#65288;&#21704;&#20029;&#38597;&#29305;&#183;&#27888;&#21202;&#22899;&#22763;&#65289;&#65292;&#22312;&#20182;&#20204;&#30340;&#23130;&#23035;&#26399;&#38388;&#19982;&#22905;&#21435;&#19990;&#20043;&#21518;&#65292;&#37117;&#26159;&#20182;&#30340;&#65288;a&#65289;&#20005;&#26684;&#30340;&#25209;&#35780;&#32773;&#65288;b&#65289;&#26368;&#22909;&#30340;&#26379;&#21451;&#65288;c&#65289;&#26368;&#20255;&#22823;&#30340;&#25932;&#20154;&#65288;d&#65289;&#32554;&#24605;&#22899;&#31070;&#12290; </P>
<P><A id=c1 href="about:text00026.html#d1"><FONT color=#0066cc>&#35831;&#35265;&#8220;&#27979;&#39564;&#19968;&#8221;&#31572;&#26696;&#26639;</FONT></A> <BR></P>
<P>&#23545;&#24403;&#21069;&#30340;&#23398;&#32773;&#19982;&#31185;&#23398;&#21490;&#23398;&#23478;&#26469;&#35828;&#65292;&#33406;&#22622;&#20811;&#183;&#29275;&#39039;&#29237;&#22763;&#26159;&#20301;&#26497;&#20026;&#26377;&#36259;&#30340;&#20154;&#29289;&#12290;&#36825;&#26377;&#20004;&#20010;&#21407;&#22240;&#12290;&#31532;&#19968;&#20010;&#26159;&#32769;&#29983;&#24120;&#35848;&#30340;&#29702;&#30001;&#12290;&#20687;&#20285;&#21033;&#30053;&#25110;&#29275;&#39039;&#36825;&#26679;&#30340;&#20154;&#65292;&#33021;&#23558;&#20998;&#26512;&#19982;&#23454;&#39564;&#32467;&#21512;&#36215;&#26469;&#8212;&#8212;&#33021;&#32467;&#21512;&#29702;&#35770;&#19982;&#31995;&#32479;&#21270;&#30340;&#35266;&#23519;&#26469;&#35299;&#35828;&#33258;&#28982;&#30340;&#29616;&#35937;&#8212;&#8212;&#24320;&#21019;&#20102;&#24605;&#24819;&#19978;&#30340;&#38761;&#21629;&#65292;&#24341;&#23548;&#25105;&#20204;&#36827;&#20837;&#29616;&#20195;&#31185;&#23398;&#30340;&#19990;&#30028;&#12290;&#19981;&#21482;&#26159;&#22240;&#20026;&#20182;&#20204;&#21457;&#29616;&#20102;&#29289;&#29702;&#19990;&#30028;&#30340;&#30495;&#30456;&#65292;&#32780;&#19988;&#36825;&#20123;&#21457;&#29616;&#19968;&#30452;&#26159;&#33267;&#20851;&#37325;&#22823;&#30340;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#20204;&#21457;&#23637;&#20986;&#30740;&#31350;&#33258;&#28982;&#30340;&#26032;&#27861;&#21017;&#65292;&#34987;&#35777;&#26126;&#20026;&#22312;&#21508;&#31181;&#23398;&#26415;&#30740;&#31350;&#20013;&#37117;&#26497;&#20026;&#26377;&#29992;&#12290; </P>
<P>&#25105;&#20204;&#35828;&#36807;&#65292;&#36825;&#20123;&#37117;&#26159;&#32769;&#29983;&#24120;&#35848;&#30340;&#29702;&#30001;&#12290;&#20851;&#20110;&#29275;&#39039;&#30340;&#19968;&#29983;&#21450;&#20854;&#25104;&#23601;&#65292;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#20154;&#20204;&#24050;&#32463;&#32819;&#29087;&#33021;&#35814;&#12290;&#36817;&#24180;&#26469;&#65292;&#29275;&#39039;&#26356;&#25104;&#20026;&#20840;&#19990;&#30028;&#30740;&#31350;&#22825;&#25165;&#29305;&#36136;&#30340;&#28966;&#28857;&#12290;&#31185;&#23398;&#19982;&#25991;&#23398;&#30028;&#30340;&#23398;&#32773;&#21450;&#23398;&#29983;&#19981;&#26029;&#23558;&#19968;&#20123;&#20316;&#32773;&#21450;&#31185;&#23398;&#23478;&#20316;&#20255;&#22823;&#31561;&#32423;&#30340;&#25490;&#21015;&#65292;&#25110;&#26159;&#23558;&#36825;&#20123;&#20154;&#20174;&#21331;&#36234;&#25490;&#21517;&#21040;&#22825;&#25165;&#12290;&#32780;&#22823;&#37327;&#30740;&#31350;&#32467;&#35770;&#25351;&#20986;&#29275;&#39039;&#26159;&#20010;&#36229;&#32423;&#22825;&#25165;&#8212;&#8212;&#26377;&#21490;&#20197;&#26469;&#26368;&#32874;&#26126;&#30340;&#20154;&#12290;&#25551;&#36848;&#22825;&#25165;&#29305;&#36136;&#19982;&#25104;&#22240;&#30340;&#30740;&#31350;&#26377;&#24456;&#22810;&#12290;&#26089;&#29087;&#65292;&#19987;&#24515;&#19968;&#33268;&#30340;&#33021;&#21147;&#65292;&#24378;&#28872;&#30340;&#30452;&#35273;&#21147;&#65292;&#31934;&#30830;&#30340;&#20998;&#26512;&#29702;&#35299;&#21147;&#8212;&#8212;&#36825;&#20123;&#26415;&#35821;&#37117;&#26159;&#29992;&#26469;&#24418;&#23481;&#22825;&#25165;&#30340;&#12290;&#36825;&#20123;&#24418;&#23481;&#35789;&#20284;&#20046;&#20840;&#37117;&#36866;&#29992;&#20110;&#29275;&#39039;&#12290; </P>
<P>&#20197;&#19979;&#30340;&#29275;&#39039;&#20256;&#35760;&#36895;&#20889;&#21462;&#26448;&#33258;&#12298;&#35199;&#26041;&#19990;&#30028;&#30340;&#32463;&#20856;&#21517;&#33879;&#12299;&#31532;34&#20876;&#12290;&#37027;&#19968;&#20876;&#20063;&#21253;&#25324;&#20102;&#29275;&#39039;&#30340;&#12298;&#33258;&#28982;&#21746;&#23398;&#30340;&#25968;&#23398;&#21407;&#29702;&#12299;&#65288;&#36890;&#24120;&#31216;&#20316;&#29275;&#39039;&#21407;&#29702;&#65289;&#19982;&#20182;&#30340;&#12298;&#20809;&#23398;&#12299;&#12290;&#21478;&#22806;&#36824;&#21253;&#25324;&#20102;&#33655;&#20848;&#30340;&#29289;&#29702;&#23398;&#23478;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#24800;&#26356;&#26031;&#65288;Christiaan Huygens&#65289;&#30340;&#12298;&#20809;&#35770;&#12299;&#65288;Treatise on Light &#65289;&#12290;&#29275;&#39039;&#20256;&#27604;&#23494;&#23572;&#20256;&#31245;&#38271;&#19968;&#28857;&#65292;&#22240;&#27492;&#35201;&#33457;&#19978;&#21313;&#21040;&#21313;&#20108;&#20998;&#38047;&#26469;&#38405;&#35835;&#12290;&#36319;&#20197;&#19978;&#19968;&#31687;&#19968;&#26679;&#65292;&#25226;&#26368;&#37325;&#35201;&#30340;&#27573;&#33853;&#22280;&#20986;&#26469;&#65292;&#20316;&#31508;&#35760;&#65292;&#28982;&#21518;&#35797;&#30528;&#22238;&#31572;&#38382;&#39064;&#12290; </P>
<P>&#29275;&#39039;&#65288;Sir Isaac Newton, 1642&#8212;1727&#65289; </P>
<P>1642&#24180;&#22307;&#35806;&#33410;&#37027;&#19968;&#22825;&#65292;&#29275;&#39039;&#20986;&#29983;&#20110;&#26519;&#32943;&#37089;&#30340;&#27779;&#38634;&#28006;&#65288;Woolsthorpe&#65289;&#12290;&#20182;&#30340;&#29238;&#20146;&#26159;&#19968;&#20010;&#21329;&#24494;&#30340;&#20892;&#22827;&#65292;&#22312;&#20182;&#20986;&#29983;&#20960;&#20010;&#26376;&#20043;&#21069;&#23601;&#27515;&#20102;&#12290;1645&#24180;&#65292;&#20182;&#30340;&#27597;&#20146;&#20877;&#23233;&#32473;&#21271;&#23041;&#26031;&#25935;&#22320;&#21306;&#30340;&#29287;&#24072;&#65292;&#29275;&#39039;&#34987;&#30041;&#19979;&#26469;&#36319;&#30528;&#22806;&#23110;&#20303;&#22312;&#27779;&#38634;&#28006;&#12290;&#22312;&#37051;&#36817;&#30340;&#19968;&#25152;&#23567;&#23398;&#37324;&#21463;&#36807;&#22522;&#30784;&#25945;&#32946;&#21518;&#65292;12&#23681;&#26102;&#65292;&#29275;&#39039;&#36827;&#20837;&#33883;&#26862;&#22982;&#25991;&#27861;&#23398;&#26657;&#65292;&#20303;&#22312;&#19968;&#20301;&#33647;&#21058;&#24072;&#30340;&#23478;&#20013;&#12290;&#26681;&#25454;&#20182;&#33258;&#24049;&#30340;&#35828;&#27861;&#65292;&#19968;&#24320;&#22987;&#20182;&#26159;&#20010;&#24515;&#19981;&#22312;&#28937;&#30340;&#23398;&#29983;&#65292;&#30452;&#21040;&#26377;&#19968;&#27425;&#36319;&#19968;&#20010;&#30007;&#23401;&#21557;&#36215;&#26469;&#65292;&#28608;&#36215;&#20102;&#20182;&#30340;&#31454;&#20105;&#24515;&#65292;&#20351;&#20182;&#25104;&#20026;&#29677;&#19978;&#30340;&#31532;&#19968;&#21517;&#12290;&#20182;&#24456;&#26089;&#23601;&#34920;&#29616;&#20986;&#23545;&#26426;&#26800;&#35774;&#35745;&#30340;&#22825;&#36171;&#19982;&#21028;&#26029;&#21147;&#65292;&#20182;&#20570;&#20986;&#20102;&#39118;&#36710;&#12289;&#27700;&#34920;&#12289;&#39118;&#31581;&#12289;&#26085;&#26231;&#65292;&#36824;&#26377;&#20154;&#35828;&#20182;&#21457;&#26126;&#20102;&#19968;&#31181;&#30001;&#39569;&#22763;&#25152;&#24102;&#21160;&#30340;&#22235;&#36718;&#39532;&#36710;&#12290; </P>
<P>1656&#24180;&#65292;&#29275;&#39039;&#30340;&#27597;&#20146;&#22312;&#31532;&#20108;&#20219;&#19976;&#22827;&#21435;&#19990;&#20043;&#21518;&#65292;&#21448;&#22238;&#21040;&#27779;&#38634;&#28006;&#65292;&#24182;&#35201;&#22823;&#20799;&#23376;&#20174;&#23398;&#26657;&#22238;&#23478;&#65292;&#22909;&#20934;&#22791;&#25509;&#31649;&#20892;&#24196;&#30340;&#20107;&#12290;&#20294;&#26159;&#22905;&#24456;&#24555;&#23601;&#30693;&#36947;&#20182;&#30340;&#20852;&#36259;&#19981;&#22312;&#20892;&#20107;&#65292;&#22240;&#27492;&#22312;&#20182;&#30340;&#21460;&#21460;&#65292;&#24067;&#30331;&#21487;&#26684;&#37324;&#26031;&#30340;&#29287;&#24072;&#24314;&#35758;&#20043;&#19979;&#65292;&#20182;&#34987;&#36865;&#21040;&#21073;&#26725;&#30340;&#19977;&#19968;&#23398;&#38498;&#12290;1661&#24180;&#20182;&#34987;&#27491;&#24335;&#24405;&#21462;&#26102;&#65292;&#36319;&#20854;&#20182;&#19968;&#20123;&#30007;&#23401;&#19968;&#26679;&#65292;&#35201;&#22312;&#23398;&#26657;&#20570;&#20123;&#26434;&#20107;&#20197;&#25903;&#20184;&#23398;&#36153;&#12290;&#34429;&#28982;&#23398;&#26657;&#24182;&#27809;&#26377;&#20851;&#20110;&#20182;&#23601;&#23398;&#26102;&#30340;&#27491;&#24335;&#35760;&#24405;&#65292;&#20294;&#26159;&#22823;&#23478;&#37117;&#30693;&#36947;&#20182;&#35835;&#20102;&#24456;&#22810;&#25968;&#23398;&#19982;&#26426;&#26800;&#30340;&#20070;&#12290;&#20182;&#22312;&#21073;&#26725;&#19968;&#24320;&#22987;&#35835;&#30340;&#26159;&#24320;&#26222;&#21202;&#26377;&#20851;&#20809;&#23398;&#30340;&#20316;&#21697;&#65292;&#21518;&#26469;&#21448;&#22238;&#21040;&#27431;&#20960;&#37324;&#24471;&#65292;&#22240;&#20026;&#20182;&#24456;&#22256;&#25200;&#33258;&#24049;&#19981;&#33021;&#29702;&#35299;&#20182;&#22312;&#24066;&#38598;&#20013;&#20080;&#21040;&#30340;&#19968;&#26412;&#22825;&#25991;&#23398;&#20070;&#20013;&#26576;&#20123;&#29305;&#23450;&#30340;&#22270;&#34920;&#12290;&#31561;&#20182;&#21457;&#29616;&#20070;&#37324;&#19968;&#20123;&#21629;&#39064;&#19981;&#35777;&#33258;&#26126;&#65292;&#23601;&#24403;&#20316;&#26159;&#8220;&#19968;&#26412;&#26080;&#32842;&#30340;&#20070;&#8221;&#25172;&#21040;&#19968;&#36793;&#12290;&#30452;&#21040;&#20182;&#30340;&#32769;&#24072;&#65292;&#33406;&#22622;&#20811;&#183;&#24052;&#32599;&#65288;Isaac Barrow&#65289;&#30563;&#20419;&#20182;&#20877;&#25343;&#36215;&#26469;&#30740;&#31350;&#65292;&#20182;&#25165;&#21448;&#32487;&#32493;&#19979;&#21435;&#12290;&#20182;&#20284;&#20046;&#26159;&#22240;&#20026;&#30740;&#31350;&#36807;&#31515;&#21345;&#23572;&#30340;&#12298;&#20960;&#20309;&#23398;&#12299;&#65292;&#25165;&#21551;&#21457;&#20182;&#24320;&#22987;&#20570;&#21407;&#21019;&#24615;&#30340;&#25968;&#23398;&#24037;&#20316;&#12290;&#29275;&#39039;&#36824;&#26159;&#22823;&#23398;&#29983;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#26412;&#24456;&#26222;&#36890;&#30340;&#23567;&#26412;&#23376;&#65292;&#20854;&#20013;&#35760;&#24405;&#20102;&#20851;&#20110;&#23574;&#35282;&#38754;&#31215;&#19982;&#22235;&#26041;&#24418;&#30340;&#26354;&#32447;&#30340;&#25991;&#23383;&#65292;&#36824;&#26377;&#19968;&#20123;&#20851;&#20110;&#38899;&#31526;&#30340;&#20272;&#31639;&#65292;&#32500;&#32822;&#36798;&#65288;Vieta&#65289;&#21450;&#33539;&#21490;&#32771;&#39039;&#65288;Van Schooten&#65289;&#30340;&#20960;&#20309;&#38382;&#39064;&#65292;&#20851;&#20110;&#27779;&#21033;&#26031;&#65288;Wallis&#65289;&#12298;&#26080;&#31351;&#22823;&#31639;&#26415;&#12299;&#65288;Arithmetic of Infinities &#65289;&#30340;&#27880;&#35299;&#65292;&#27492;&#22806;&#20877;&#21152;&#19978;&#19968;&#20123;&#23545;&#25240;&#23556;&#29616;&#35937;&#30340;&#35266;&#23519;&#65292;&#23545;&#30952;&#20809;&#30340;&#29699;&#29366;&#20809;&#23398;&#38236;&#29255;&#30340;&#30475;&#27861;&#12289;&#38236;&#29255;&#20986;&#29616;&#35823;&#24046;&#30340;&#30475;&#27861;&#21450;&#21508;&#31181;&#24320;&#26041;&#26681;&#30340;&#26041;&#27861;&#12290;1665&#24180;&#65292;&#22823;&#32422;&#22312;&#20182;&#25343;&#23398;&#22763;&#23398;&#20301;&#30340;&#26102;&#26399;&#65292;&#29275;&#39039;&#21457;&#29616;&#20102;&#20108;&#39033;&#24335;&#21407;&#29702;&#65292;&#31532;&#19968;&#27425;&#23601;&#35760;&#22312;&#20182;&#25152;&#21457;&#29616;&#30340;&#8220;&#27969;&#25968;&#27861;&#8221;&#65288;method of fluxions&#65289; <A id=footnote-1960-7-backlink class=footnote-link href="about:text00026.html#footnote-1960-7"><FONT color=#0066cc>7</FONT></A> &#26049;&#36793;&#12290; </P>
<P>1665&#24180;&#65292;&#22823;&#30239;&#30123;&#20174;&#20262;&#25958;&#20256;&#21040;&#20102;&#21073;&#26725;&#65292;&#23398;&#38498;&#20851;&#38381;&#20102;&#65292;&#29275;&#39039;&#22238;&#21040;&#26519;&#32943;&#37089;&#30340;&#20892;&#24196;&#65292;&#22312;&#37027;&#37324;&#20570;&#20102;&#20809;&#23398;&#19982;&#21270;&#23398;&#23454;&#39564;&#65292;&#24182;&#32487;&#32493;&#26377;&#20851;&#25968;&#23398;&#30340;&#24605;&#32034;&#12290;&#20063;&#23601;&#22312;1666&#24180;&#65292;&#20182;&#34987;&#36843;&#31163;&#24320;&#23398;&#26657;&#30340;&#36825;&#19968;&#24180;&#65292;&#20182;&#27880;&#26126;&#20102;&#21457;&#29616;&#19975;&#26377;&#24341;&#21147;&#29702;&#35770;&#30340;&#26085;&#23376;&#65306;&#8220;&#22312;&#36825;&#21516;&#19968;&#24180;&#65292;&#25105;&#24320;&#22987;&#24819;&#21040;&#19975;&#26377;&#24341;&#21147;&#20250;&#24310;&#20280;&#21040;&#26376;&#29699;&#8230;&#8230;&#23558;&#26376;&#29699;&#22266;&#23450;&#22312;&#22905;&#30340;&#20301;&#32622;&#19978;&#30340;&#21147;&#65292;&#19982;&#22320;&#29699;&#34920;&#38754;&#30340;&#19975;&#26377;&#24341;&#21147;&#30340;&#21147;&#37327;&#30456;&#27604;&#36739;&#65292;&#21457;&#29616;&#20004;&#32773;&#30340;&#21147;&#24046;&#19981;&#22810;&#12290;&#8221;&#21516;&#26102;&#65292;&#23545;&#20110;&#20809;&#23398;&#30340;&#30740;&#31350;&#35753;&#20182;&#20889;&#20986;&#20102;&#20851;&#20110;&#30333;&#20809;&#30340;&#20316;&#21697;&#12290;&#20851;&#20110;&#36825;&#20960;&#24180;&#30340;&#20316;&#21697;&#65292;&#29275;&#39039;&#21518;&#26469;&#20889;&#36947;&#65306;&#8220;&#25152;&#26377;&#36825;&#20123;&#37117;&#20889;&#20110;1665&#21450;1666&#36825;&#20004;&#24180;&#65292;&#22240;&#20026;&#37027;&#20004;&#24180;&#26159;&#25105;&#29983;&#21629;&#20013;&#20027;&#35201;&#30340;&#21457;&#26126;&#26102;&#26399;&#65292;&#23545;&#25968;&#23398;&#19982;&#21746;&#23398;&#30340;&#20307;&#35748;&#20063;&#29305;&#21035; &#28145;&#21051;&#12290;&#8221; </P>
<P>1667&#24180;&#65292;&#19977;&#19968;&#23398;&#38498;&#21448;&#24320;&#22987;&#19978;&#35838;&#20102;&#65292;&#29275;&#39039;&#34987;&#36873;&#20026;&#38498;&#22763;&#12290;&#20004;&#24180;&#21518;&#65292;&#22312;&#20182;27&#23681;&#30340;&#29983;&#26085;&#20043;&#21069;&#65292;&#20182;&#34987;&#25351;&#27966;&#65292;&#25509;&#26367;&#20134;&#24072;&#20134;&#21451;&#30340;&#24052;&#32599;&#21338;&#22763;&#23601;&#20219;&#21346;&#21345;&#26031;&#25968;&#23398;&#25945;&#24109;&#12290;1668&#24180;&#65292;&#29275;&#39039;&#24050;&#32463;&#24314;&#36896;&#20102;&#19968;&#20010;&#21453;&#23556;&#24335;&#30340;&#26395;&#36828;&#38236;&#12290;1671&#24180;&#30340;12&#26376;&#65292;&#20182;&#25226;&#33258;&#24049;&#21046;&#36896;&#30340;&#31532;&#20108;&#26550;&#26395;&#36828;&#38236;&#21576;&#29486;&#32473;&#30343;&#23478;&#21327;&#20250;&#12290;&#20004;&#20010;&#26376;&#21518;&#65292;&#36523;&#20026;&#21327;&#20250;&#30340;&#19968;&#21592;&#65292;&#20182;&#24320;&#22987;&#20256;&#25773;&#26377;&#20851;&#20809;&#23398;&#30340;&#21457;&#29616;&#65292;&#32467;&#26524;&#24341;&#21457;&#20102;&#38271;&#36798;&#22810;&#24180;&#30340;&#35770;&#25112;&#65292;&#20687;&#38669;&#20811;&#65288;Hooke&#65289;&#12289;&#21346;&#21345;&#26031;&#65288;Lucas&#65289;&#12289;&#21335;&#21202;&#26031;&#65288;Linus&#65289;&#31561;&#22810;&#20154;&#37117;&#29301;&#28041;&#36827;&#21435;&#20102;&#12290;&#29275;&#39039;&#24635;&#35273;&#24471;&#35770;&#25112;&#26159;&#24456;&#20196;&#20154;&#19981;&#24555;&#30340;&#20107;&#65292;&#8220;&#37117;&#24618;&#25105;&#30340;&#36731;&#29575;&#65292;&#25918;&#24323;&#20102;&#24179;&#38745;&#23433;&#23425;&#30340;&#29983;&#27963;&#65292;&#21435;&#36861;&#36880;&#19968;&#20010;&#30475;&#19981;&#35265;&#30340;&#24433;&#23376;&#12290;&#8221;&#20182;&#26377;&#20851;&#20809;&#23398;&#30340;&#33879;&#20316;&#65292;&#20063;&#26159;&#20174;1672&#24180;&#21040;1676&#24180;&#20182;&#21521;&#30343;&#23478;&#21327;&#20250;&#20256;&#25773;&#30340;&#26368;&#37325;&#35201;&#36164;&#35759;&#65292;&#25910;&#38598;&#22312;&#12298;&#20809;&#23398;&#12299;&#19968;&#20070;&#20013;&#65288;1704&#65289;&#12290; </P>
<P>&#19968;&#30452;&#21040;1684&#24180;&#65292;&#29275;&#39039;&#25165;&#24320;&#22987;&#24819;&#35201;&#35753;&#20154;&#30693;&#36947;&#19975;&#26377;&#24341;&#21147;&#30340;&#27010;&#24565;&#12290;&#38669;&#20811;&#12289;&#21704;&#38647;&#65288;Halley&#65289;&#21450;&#20811;&#37324;&#26031;&#22810;&#24343;&#183;&#38647;&#24681;&#29237;&#22763;&#65288;Sir Christopher Wren&#65289;&#21508;&#33258;&#37117;&#23545;&#19975;&#26377;&#24341;&#21147;&#21457;&#23637;&#20986;&#19968;&#20123;&#29702;&#24565;&#65292;&#20294;&#37117;&#26080;&#27861;&#25104;&#21151;&#22320;&#35299;&#37322;&#26377;&#20851;&#22825;&#20307;&#36816;&#34892;&#30340;&#36712;&#36947;&#12290;&#37027;&#19968;&#24180;&#65292;&#21704;&#38647;&#21521;&#29275;&#39039;&#35831;&#25945;&#26377;&#20851;&#30340;&#38382;&#39064;&#65292;&#24456;&#24778;&#35766;&#22320;&#21457;&#29616;&#20182;&#24050;&#32463;&#35299;&#20915;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&#29275;&#39039;&#21521;&#20182;&#21576;&#36882;&#20102;&#22235;&#20010;&#29702;&#35770;&#19982;&#19971;&#20010;&#38382;&#39064;&#65292;&#21518;&#26469;&#30693;&#36947;&#36825;&#26159;&#20182;&#24037;&#20316;&#20013;&#26368;&#26680;&#24515;&#30340;&#21457;&#29616;&#12290;&#20174;1685&#24180;&#21040;1686&#24180;&#20043;&#38388;&#30340;&#21313;&#19971;&#25110;&#21313;&#20843;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#65292;&#20182;&#29992;&#25289;&#19969;&#25991;&#20889;&#20316;&#20102;&#12298;&#33258;&#28982;&#21746;&#23398;&#30340;&#25968;&#23398;&#21407;&#29702;&#12299;&#12290;&#20182;&#29978;&#33267;&#24819;&#21040;&#19981;&#35201;&#20877;&#20889;&#31532;&#19977;&#21367;&#65292;&#32780;&#21704;&#38647;&#21364;&#22362;&#25345;&#35201;&#20182;&#20889;&#23436;&#12290;1687&#24180;&#65292;&#30343;&#23478;&#21327;&#20250;&#34920;&#31034;&#27809;&#27861;&#36127;&#25285;&#21360;&#21047;&#36153;&#26102;&#65292;&#21704;&#38647;&#29978;&#33267;&#33258;&#24049;&#25487;&#33136;&#21253;&#21360;&#21046;&#20102;&#36825;&#37096;&#20070;&#12290;&#36825;&#37096;&#20070;&#25788;&#21160;&#20102;&#25972;&#20010;&#27431;&#27954;&#65292;1689&#24180;&#65292;&#24403;&#26102;&#26368;&#20986;&#21517;&#30340;&#31185;&#23398;&#23478;&#24800;&#26356;&#26031;&#20146;&#33258;&#21040;&#33521;&#22269;&#26469;&#65292;&#23545;&#29275;&#39039;&#20316;&#31169;&#20154;&#30340;&#25308;&#35775;&#12290; </P>
<P>&#22312;&#20889;&#20316;&#12298;&#21407;&#29702;&#12299;&#19968;&#20070;&#26102;&#65292;&#29275;&#39039;&#22312;&#22823;&#23398;&#25945;&#32844;&#19978;&#20063;&#26356;&#24825;&#20154;&#27880;&#30446;&#20102;&#12290;&#22240;&#20026;&#20182;&#21453;&#23545;&#35449;&#22982;&#26031;&#22269;&#29579;&#20108;&#19990;&#35201;&#30772;&#22351;&#22823;&#23398;&#30340;&#24544;&#35802;&#19982;&#20027;&#26435;&#30340;&#35475;&#32422;&#65292;&#34987;&#36873;&#20026;&#20195;&#34920;&#21073;&#26725;&#30340;&#22269;&#20250;&#35758;&#21592;&#12290;&#20182;&#20877;&#22238;&#21040;&#26657;&#22253;&#26102;&#65292;&#36523;&#20307;&#38750;&#24120;&#34394;&#24369;&#65292;&#22312;1692&#24180;&#21040;1693&#24180;&#20043;&#38388;&#20960;&#20046;&#19981;&#33021;&#21160;&#24377;&#65292;&#35753;&#20182;&#30340;&#26379;&#21451;&#19982;&#21516;&#20107;&#20204;&#37117;&#24456;&#25285;&#24515;&#12290;&#31561;&#20182;&#24674;&#22797;&#20043;&#21518;&#65292;&#20182;&#31163;&#24320;&#23398;&#26657;&#65292;&#24320;&#22987;&#26367;&#25919;&#24220;&#24037;&#20316;&#12290;&#20182;&#30340;&#26379;&#21451;&#20687;&#27931;&#20811;&#12289;&#38647;&#24681;&#19982;&#21704;&#21033;&#27861;&#20811;&#26031;&#21195;&#29237;&#65288;Lord Halifax&#65289;&#22312;1695&#24180;&#37117;&#34987;&#20182;&#20219;&#29992;&#20026;&#38136;&#24065;&#21378;&#30340;&#30417;&#30563;&#20154;&#65292;&#22235;&#24180;&#21518;&#20182;&#25104;&#20026;&#38136;&#24065;&#21378;&#30340;&#36127;&#36131;&#20154;&#65292;&#19968;&#30452;&#21040;&#20182;&#21435;&#19990;&#20026;&#27490;&#12290; </P>
<P>&#22312;&#20182;&#29983;&#21629;&#30340;&#26368;&#21518;&#19977;&#21313;&#24180;&#37324;&#65292;&#29275;&#39039;&#21482;&#20570;&#36807;&#19968;&#28857;&#28857;&#21407;&#21019;&#24615;&#30340;&#25968;&#23398;&#20316;&#21697;&#12290;&#22312;&#36825;&#20010;&#39046;&#22495;&#20013;&#65292;&#20182;&#20173;&#28982;&#20445;&#25345;&#30528;&#20852;&#36259;&#19982;&#25216;&#24039;&#65292;1696&#24180;&#20182;&#19968;&#22812;&#20043;&#38388;&#23601;&#26367;&#20271;&#21162;&#21033;&#65288;Bernoulli&#65289;&#35299;&#20915;&#20102;&#19968;&#20010;&#25968;&#23398;&#38382;&#39064;&#65292;&#32780;&#37027;&#26159;&#20271;&#21162;&#21033;&#19982;&#20154;&#25171;&#36172;&#35201;&#33457;&#20845;&#20010;&#26376;&#26102;&#38388;&#26469;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;1716&#24180;&#65292;&#20182;&#33457;&#20102;&#20960;&#20010;&#23567;&#26102;&#35299;&#20915;&#20102;&#33713;&#24067;&#23612;&#20857;&#20026;&#20102;&#24819;&#35201;&#8220;&#24863;&#35273;&#33521;&#22269;&#20998;&#26512;&#23478;&#30340;&#33033;&#21160;&#8221;&#32780;&#21521;&#20182;&#35831;&#30410;&#30340;&#38382;&#39064;&#12290;&#36825;&#26102;&#20182;&#38519;&#36523;&#20004;&#22330;&#25968;&#23398;&#30340;&#35770;&#25112;&#65292;&#28145;&#24863;&#21387;&#21147;&#12290;&#20854;&#20013;&#19968;&#20010;&#26159;&#30343;&#23478;&#22825;&#25991;&#23398;&#20250;&#30340;&#22825;&#25991;&#35266;&#27979;&#30340;&#38382;&#39064;&#65292;&#21478;&#19968;&#20010;&#21017;&#26159;&#21644;&#33713;&#24067;&#23612;&#20857;&#35770;&#25112;&#24494;&#31215;&#20998;&#26159;&#35841;&#21457;&#26126;&#30340;&#12290;&#19981;&#36807;&#20182;&#36824;&#33457;&#26102;&#38388;&#23545;&#12298;&#21407;&#29702;&#12299;&#19968;&#20070;&#30340;&#31532;&#20108;&#29256;&#36827;&#34892;&#20102;&#26657;&#35746;&#65292;&#20110;1713&#24180;&#20986;&#29256;&#12290; </P>
<P>&#29275;&#39039;&#30340;&#31185;&#23398;&#20316;&#21697;&#24102;&#32473;&#20182;&#26497;&#22823;&#30340;&#21517;&#22768;&#12290;&#20182;&#32463;&#24120;&#20986;&#20837;&#23467;&#24311;&#65292;&#22312;1705&#24180;&#34987;&#23553;&#20026;&#29237;&#22763;&#12290;&#27431;&#27954;&#22823;&#38470;&#32473;&#20102;&#20182;&#26497;&#22810;&#27530;&#33635;&#65292;&#20182;&#21644;&#24403;&#26102;&#26368;&#39030;&#23574;&#30340;&#31185;&#23398;&#23478;&#37117;&#26377;&#26469;&#24448;&#12290;&#32780;&#32476;&#32462;&#19981;&#32477;&#30340;&#35775;&#23458;&#20351;&#20182;&#24456;&#33510;&#24700;&#12290;&#34429;&#28982;&#21517;&#27668;&#24456;&#22823;&#65292;&#29275;&#39039;&#20173;&#28982;&#19968;&#30452;&#20445;&#25345;&#26420;&#23454;&#30340;&#26412;&#36136;&#12290;&#20182;&#22312;&#20020;&#27515;&#20043;&#21069;&#20889;&#36947;&#65306;&#8220;&#25105;&#24182;&#19981;&#30693;&#36947;&#25105;&#22312;&#19990;&#20154;&#30524;&#20013;&#26159;&#20160;&#20040;&#27169;&#26679;&#65292;&#23545;&#25105;&#33258;&#24049;&#26469;&#35828;&#65292;&#25105;&#20284;&#20046;&#21482;&#20687;&#26159;&#19968;&#20010;&#22312;&#28023;&#36793;&#29609;&#32781;&#30340;&#30007;&#23401;&#65292;&#19981;&#26102;&#25214;&#19968;&#39063;&#24179;&#28369;&#30340;&#21365;&#30707;&#65292;&#25110;&#27604;&#36739;&#32654;&#20029;&#30340;&#36125;&#22771;&#21462;&#24742;&#19968;&#19979;&#33258;&#24049;&#65292;&#32780;&#30495;&#29702;&#30340;&#22823;&#28023;&#21017;&#27178;&#38472;&#22312;&#25105;&#38754;&#21069;&#65292;&#19968;&#26080;&#21457;&#29616;&#12290;&#8221; </P>
<P>&#29275;&#39039;&#26089;&#24180;&#23601;&#23545;&#31070;&#23398;&#26377;&#20852;&#36259;&#65292;1690&#24180;&#20182;&#24320;&#22987;&#30740;&#31350;&#39044;&#35328;&#20070;&#12290;&#37027;&#19968;&#24180;&#65292;&#20182;&#20889;&#20102;&#19968;&#23553;&#20449;&#32473;&#27931;&#20811;&#65292;&#23601;&#26159;&#12298;&#22307;&#32463;&#20013;&#20004;&#20301;&#26174;&#35201;&#20154;&#29289;&#22549;&#33853;&#30340;&#21382;&#21490;&#25991;&#29486;&#12299;&#65288;Historical Account of Two Notable Corruptions of the Scriptures &#65289;&#65292;&#20854;&#20013;&#26377;&#20004;&#27573;&#26159;&#20851;&#20110;&#19977;&#19968;&#23398;&#38498;&#30340;&#12290;&#20182;&#36824;&#30041;&#20102;&#19968;&#20221;&#25163;&#31295;&#12298;&#35780;&#20294;&#20197;&#29702;&#20070;&#19982;&#21551;&#31034;&#24405;&#30340;&#39044;&#35328;&#12299;&#65288;Observations on the Prophecies of Daniel and the Apocalypse &#65289;&#65292;&#21478;&#22806;&#36824;&#26377;&#19968;&#20123;&#27880;&#35299;&#30340;&#20316;&#21697;&#12290; </P>
<P>1725&#24180;&#20043;&#21518;&#65292;&#29275;&#39039;&#30340;&#20581;&#24247;&#24773;&#20917;&#36234;&#26469;&#36234;&#31967;&#65292;&#21103;&#21378;&#38271;&#25509;&#19979;&#20102;&#20182;&#22312;&#38136;&#24065;&#21378;&#30340;&#24037;&#20316;&#12290;1727&#24180;2&#26376;&#65292;&#20182;&#22312;&#30343;&#23478;&#21327;&#20250;&#25285;&#20219;&#20102;&#26368;&#21518;&#19968;&#27425;&#20027;&#24109;&#12290;&#37027;&#26159;&#20182;&#20174;1703&#24180;&#23601;&#24320;&#22987;&#25285;&#20219;&#30340;&#32844;&#21153;&#12290;1727&#24180;3&#26376;20&#26085;&#65292;&#20182;&#21435;&#19990;&#26102;&#20139;&#24180;&#20843;&#21313;&#20116;&#23681;&#12290;&#20182;&#30340;&#28789;&#26601;&#20572;&#22312;&#32822;&#36335;&#25746;&#20919;&#22823;&#21381;&#35753;&#20154;&#30651;&#20208;&#65292;&#26368;&#21518;&#34987;&#33900;&#22312;&#35199;&#25935;&#23546;&#25945;&#22530;&#20013;&#12290; </P>
<P>&#27979;&#39564;&#20108;&#65306;&#33406;&#22622;&#20811;&#183;&#29275;&#39039;&#29237;&#22763;&#20256;&#30340;&#38382;&#39064;</P>
<P>&#65288;1&#65289;&#22312;&#29275;&#39039;&#36827;&#20837;&#21073;&#26725;&#30340;&#19977;&#19968;&#23398;&#38498;&#20043;&#21069;&#65292;&#20182;&#24050;&#32463;&#23545;&#20160;&#20040;&#23398;&#31185;&#29305;&#21035;&#24863;&#20852;&#36259;&#20102;&#65311;&#65288;a&#65289;&#25919;&#27835;&#65288;b&#65289;&#31070;&#23398;&#65288;c&#65289;&#26426;&#26800;&#35774;&#22791;&#65288;d&#65289;&#31185;&#23398;&#19982;&#25968;&#23398;&#12290;</P>
<P>&#65288;2&#65289;&#29275;&#39039;&#26159;&#34987;&#21738;&#19968;&#20301;&#22269;&#29579;&#23553;&#20026;&#29237;&#22763;&#30340;&#65311;&#65288;a&#65289;&#26597;&#29702;&#20108;&#19990;&#65288;1666&#65374;1685&#65289;&#65288;b&#65289;&#35449;&#22982;&#26031;&#20108;&#19990;&#65288;1685&#65374;1688&#65289;&#65288;c&#65289;&#23433;&#22958;&#22899;&#29579;&#65288;1702&#65374;1714&#65289;&#65288;d&#65289;&#20052;&#27835;&#19968;&#19990;&#65288;1714&#65374;1727&#65289;&#12290;</P>
<P>&#65288;3&#65289;1665&#65374;1667&#24180;&#65292;&#22240;&#20026;&#20174;&#20262;&#25958;&#20256;&#21040;&#21073;&#26725;&#30340;&#22823;&#30239;&#30123;&#65292;&#20351;&#19977;&#19968;&#23398;&#38498;&#20851;&#38381;&#20102;&#20004;&#24180;&#65292;&#22312;&#36825;&#26399;&#38388;&#29275;&#39039;&#36319;&#20854;&#20182;&#30340;&#23398;&#29983;&#19968;&#26679;&#65292;&#21040;&#27431;&#27954;&#22823;&#38470;&#24230;&#38271;&#20551;&#21435;&#20102;&#12290;&#65288;&#26159;&#25110;&#21542;&#65289;</P>
<P>&#65288;4&#65289;&#29275;&#39039;&#34987;&#36873;&#20026;&#22269;&#20250;&#35758;&#21592;&#65292;&#22240;&#20026;&#65288;a&#65289;&#22240;&#20026;&#20182;&#20027;&#25345;&#23398;&#29983;&#21453;&#30343;&#23460;&#30340;&#26292;&#21160;&#65288;b&#65289;&#20182;&#21453;&#23545;&#35449;&#22982;&#26031;&#20108;&#19990;&#35201;&#30772;&#22351;&#22823;&#23398;&#30340;&#24544;&#35802;&#19982;&#20027;&#26435;&#30340;&#35475;&#32422;&#65288;c&#65289;&#22312;&#38754;&#23545;&#30001;&#20262;&#25958;&#20256;&#21040;&#21073;&#26725;&#30340;&#22823;&#30239;&#30123;&#26102;&#65292;&#20182;&#22949;&#21892;&#22788;&#29702;&#23398;&#29983;&#21450;&#25945;&#24072;&#30340;&#24656;&#24908;&#29366;&#24577;&#12290;</P>
<P>&#65288;5&#65289;&#22312;&#20182;&#30340;&#21518;&#21322;&#29983;&#65292;&#29275;&#39039;&#34987;&#21738;&#20004;&#22330;&#35770;&#25112;&#30340;&#21387;&#21147;&#21344;&#25454;&#20102;&#65288;a&#65289;&#30343;&#23478;&#22825;&#25991;&#23398;&#23478;&#23545;&#22825;&#25991;&#35266;&#27979;&#38382;&#39064;&#65288;b&#65289;&#24494;&#31215;&#20998;&#30340;&#21457;&#26126;&#65288;c&#65289;&#20294;&#20197;&#29702;&#20070;&#30340;&#39044;&#35328;&#12290;</P>
<P>&#65288;6&#65289;&#29275;&#39039;&#26159;&#29992;&#21738;&#19968;&#31181;&#25991;&#23383;&#20889;&#20316;&#12298;&#33258;&#28982;&#21746;&#23398;&#30340;&#25968;&#23398;&#21407;&#29702;&#12299;&#65311;&#65288;a&#65289;&#24076;&#33098;&#25991;&#65288;b&#65289;&#25289;&#19969;&#25991;&#65288;c&#65289;&#33521;&#25991;&#12290;</P>
<P>&#65288;7&#65289;&#20851;&#20110;&#20854;&#20182;&#30340;&#20107;&#29289;&#65292;&#20182;&#30340;&#20316;&#21697;&#35828;&#26126;&#20102;&#65288;a&#65289;&#33529;&#26524;&#20026;&#20160;&#20040;&#25481;&#19979;&#26469;&#65288;b&#65289;&#22825;&#20307;&#30340;&#36816;&#34892;&#65288;c&#65289;&#22914;&#20309;&#20351;&#22278;&#24418;&#21464;&#26041;&#24418;&#65288;d&#65289;&#20174;&#26576;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#19978;&#24093;&#26159;&#20010;&#20960;&#20309;&#23398;&#23478;&#12290;</P>
<P>&#65288;8&#65289;&#20809;&#23398;&#26159;&#65288;a&#65289;&#30740;&#31350;&#20154;&#30524;&#21487;&#35265;&#30340;&#20809;&#32447;&#65292;&#21450;&#29031;&#23556;&#22312;&#20854;&#20182;&#20107;&#29289;&#19978;&#30340;&#33021;&#37327;&#30340;&#19968;&#31181;&#23398;&#35828;&#65288;b&#65289;&#30740;&#31350;&#20154;&#30524;&#21450;&#21160;&#29289;&#30524;&#30555;&#30340;&#19968;&#31181;&#23398;&#35828;&#65288;c&#65289;&#36825;&#26159;&#19968;&#31181;&#20135;&#29983;&#38236;&#29255;&#30340;&#25216;&#26415;&#65292;&#21487;&#20197;&#29992;&#26469;&#20570;&#26395;&#36828;&#38236;&#12290;</P>
<P>&#65288;9&#65289;&#29275;&#39039;&#22312;&#20182;&#30340;&#12298;&#20809;&#23398;&#12299;&#19968;&#20070;&#20013;&#65288;a&#65289;&#35777;&#26126;&#20809;&#32447;&#19968;&#23567;&#26102;&#36895;&#24230;&#19977;&#21313;&#19975;&#20844;&#37324;&#65288;b&#65289;&#25581;&#38706;&#20102;&#26410;&#26469;&#20851;&#20110;&#30333;&#20809;&#30340;&#20316;&#21697;&#65288;c&#65289;&#24418;&#23481;&#30333;&#20809;&#22914;&#20309;&#33021;&#32463;&#30001;&#26865;&#38236;&#34987;&#20998;&#35299;&#25104;&#19971;&#24425;&#65288;d&#65289;&#21015;&#20030;&#20891;&#38431;&#20351;&#29992;&#26395;&#36828;&#38236;&#30340;&#26041;&#27861;&#12290;</P>
<P>&#65288;10&#65289;&#29275;&#39039;&#24180;&#32769;&#26102;&#20889;&#36947;&#65306;&#8220;&#25105;&#24182;&#19981;&#30693;&#36947;&#25105;&#22312;&#19990;&#20154;&#30524;&#20013;&#26159;&#20160;&#20040;&#27169;&#26679;&#65292;&#23545;&#25105;&#26469;&#35828;&#65292;&#25105;&#20284;&#20046;&#21482;&#20687;&#26159;&#19968;&#20010;&#22312;&#28023;&#36793;&#29609;&#32781;&#30340;&#30007;&#23401;&#65292;&#19981;&#26102;&#25214;&#19968;&#39063;&#24179;&#28369;&#30340;&#21365;&#30707;&#65292;&#25110;&#26159;&#27604;&#36739;&#32654;&#20029;&#30340;&#36125;&#22771;&#26469;&#21462;&#24742;&#33258;&#24049;&#65292;&#32780;&#30495;&#29702;&#30340;&#22823;&#28023;&#21017;&#27178;&#38472;&#22312;&#25105;&#38754;&#21069;&#65292;&#19968;&#26080;&#21457;&#29616;&#12290;&#8221;&#35831;&#29992;250&#20010;&#23383;&#35780;&#35770;&#19968;&#19979;&#36825;&#27573;&#35805;&#12290;</P>
<P><A id=c2 href="about:text00026.html#d2"><FONT color=#0066cc>&#35831;&#35265;&#8220;&#27979;&#39564;&#20108;&#8221;&#31572;&#26696;&#26639;</FONT></A> <BR></P>
<P>&#29616;&#22312;&#20320;&#24050;&#32463;&#23436;&#25104;&#20102;&#31532;&#19968;&#23618;&#27425;&#38405;&#35835;&#20004;&#31687;&#25991;&#31456;&#30340;&#32451;&#20064;&#12290;&#24403;&#28982;&#20320;&#27880;&#24847;&#21040;&#20102;&#65292;&#23601;&#36319;&#25105;&#20204;&#25552;&#37266;&#20320;&#30340;&#19968;&#26679;&#65292;&#36825;&#20123;&#38382;&#39064;&#19981;&#21482;&#26159;&#20174;&#26412;&#25991;&#20013;&#20986;&#26469;&#65292;&#36824;&#21253;&#21547;&#20102;&#21382;&#21490;&#25110;&#26412;&#25991;&#20013;&#27809;&#26377;&#30340;&#20854;&#20182;&#36164;&#26009;&#12290;&#23545;&#26377;&#33021;&#21147;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#23601;&#31639;&#26159;&#31532;&#19968;&#23618;&#27425;&#30340;&#38405;&#35835;&#65292;&#20063;&#33021;&#20174;&#20013;&#33719;&#24471;&#35768;&#22810;&#26377;&#29992;&#30340;&#36164;&#35759;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#20182;&#30340;&#32032;&#20859;&#36234;&#22909;&#65292;&#20063;&#23601;&#35835;&#24471;&#36234;&#22909;&#12290; </P>
<P>&#22914;&#26524;&#20320;&#37117;&#33021;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#65292;&#34920;&#31034;&#20320;&#26159;&#20010;&#38750;&#24120;&#26377;&#34920;&#36798;&#21147;&#30340;&#35835;&#32773;&#65292;&#20320;&#24050;&#32463;&#36798;&#21040;&#12289;&#29978;&#33267;&#36229;&#36234;&#20102;&#22522;&#30784;&#38405;&#35835;&#30340;&#26631;&#20934;&#12290;&#25105;&#20204;&#24076;&#26395;&#20320;&#20063;&#33021;&#35748;&#30693;&#65292;&#36825;&#20010;&#27979;&#39564;&#30340;&#35774;&#35745;&#19981;&#21482;&#26159;&#20026;&#20102;&#25552;&#21319;&#20320;&#30340;&#38405;&#35835;&#25216;&#24039;&#65292;&#36824;&#35201;&#24110;&#21161;&#20320;&#23398;&#20064;&#19968;&#20123;&#20540;&#24471;&#30693;&#36947;&#30340;&#30693;&#35782;&#65292;&#25110;&#26159;&#22312;&#20320;&#38405;&#35835;&#26102;&#24212;&#29992;&#19978;&#20320;&#24050;&#32463;&#30693;&#36947;&#30340;&#20107;&#12290; </P>
<P>&#31532;&#20108;&#20010;&#38405;&#35835;&#23618;&#27425;&#30340;&#32451;&#20064;&#19982;&#27979;&#39564;&#65306;&#26816;&#35270;&#38405;&#35835;</P>
<P>&#19979;&#38754;&#20004;&#26412;&#20316;&#21697;&#37117;&#21462;&#26448;&#33258;&#12298;&#35199;&#26041;&#19990;&#30028;&#30340;&#32463;&#20856;&#21517;&#33879;&#12299;&#19968;&#20070;&#12290;&#25105;&#20204;&#25343;&#36825;&#20004;&#26412;&#20070;&#30340;&#30446;&#24405;&#65292;&#19968;&#26041;&#38754;&#24403;&#20316;&#25991;&#31456;&#38405;&#35835;&#65292;&#19968;&#26041;&#38754;&#24403;&#20316;&#38468;&#24405;&#20108;&#36825;&#20010;&#37096;&#20998;&#30340;&#32451;&#20064;&#19982;&#27979;&#39564;&#12290;&#27492;&#22806;&#65292;&#20004;&#20301;&#20316;&#32773;&#8212;&#8212;&#20294;&#19969;&#19982;&#36798;&#23572;&#25991;&#30340;&#20256;&#35760;&#20063;&#38468;&#22312;&#36825;&#37324;&#65292;&#19968;&#26041;&#38754;&#25552;&#20379;&#32473;&#35835;&#32773;&#22810;&#19968;&#28857;&#30340;&#36164;&#35759;&#65292;&#19968;&#26041;&#38754;&#27979;&#39564;&#39064;&#20063;&#20250;&#20174;&#20013;&#25214;&#20986;&#19968;&#20123;&#39064;&#30446;&#26469;&#12290; </P>
<P>&#20294;&#19969;&#30340;&#20256;&#35760;&#21450;&#20182;&#30340;&#12298;&#31070;&#26354;&#12299;&#30340;&#30446;&#24405;&#37117;&#21462;&#26448;&#33258;&#12298;&#35199;&#26041;&#19990;&#30028;&#30340;&#32463;&#20856;&#21517;&#33879;&#12299;&#31532;21&#20876;&#12290;&#36825;&#19968;&#20876;&#20840;&#26412;&#25152;&#21253;&#25324;&#30340;&#20869;&#23481;&#23601;&#26159;&#12298;&#31070;&#26354;&#12299;&#12290;&#19981;&#36807;&#20294;&#19969;&#20063;&#20889;&#36807;&#20854;&#20182;&#20316;&#21697;&#65292;&#26377;&#25955;&#25991;&#20063;&#26377;&#38901;&#25991;&#30340;&#65292;&#37117;&#38750;&#24120;&#20248;&#32654;&#21448;&#26377;&#36259;&#65292;&#20294;&#21482;&#26377;&#20182;&#30340;&#12298;&#31070;&#26354;&#12299;&#65288;&#36825;&#20010;&#31070;&#23383;&#26159;&#21518;&#20154;&#22312;&#20182;&#27515;&#21518;&#25165;&#21152;&#19978;&#30340;&#65289;&#34987;&#29616;&#20195;&#20154;&#24191;&#27867;&#22320;&#38405;&#35835;&#30528;&#12290; </P>
<P>&#20320;&#24212;&#35813;&#36824;&#35760;&#24471;&#65292;&#22312;&#31532;&#22235;&#31456;&#20013;&#35848;&#21040;&#26816;&#35270;&#38405;&#35835;&#30340;&#20004;&#20010;&#27493;&#39588;&#12290;&#31532;&#19968;&#27493;&#25105;&#20204;&#31216;&#20043;&#20026;&#39044;&#35835;&#25110;&#27983;&#35272;&#65292;&#31532;&#20108;&#27493;&#26159;&#31895;&#27973;&#30340;&#38405;&#35835;&#12290;&#30001;&#20110;&#25105;&#20204;&#24182;&#27809;&#26377;&#25343;&#20840;&#26412;&#30340;&#12298;&#31070;&#26354;&#12299;&#24403;&#20316;&#38405;&#35835;&#32451;&#20064;&#65292;&#25152;&#20197;&#20250;&#25226;&#36825;&#37324;&#20840;&#37096;&#21015;&#20986;&#30340;&#30446;&#24405;&#24403;&#20316;&#20840;&#20070;&#26469;&#35835;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#24314;&#35758;&#20320;&#33457;&#21313;&#20998;&#38047;&#65288;&#36895;&#24230;&#26159;&#36825;&#20010;&#38454;&#27573;&#30340;&#22522;&#30784;&#65289;&#26377;&#31995;&#32479;&#22320;&#27983;&#35272;&#25972;&#20010;&#30446;&#24405;&#20043;&#21518;&#65292;&#20877;&#22238;&#31572;&#38382;&#39064;&#12290;&#28982;&#21518;&#25105;&#20204;&#35201;&#20320;&#20877;&#31895;&#27973;&#22320;&#38405;&#35835;&#19968;&#27425;&#30446;&#24405;&#8212;&#8212;&#22823;&#32422;&#35201;&#33457;&#20108;&#21313;&#20998;&#38047;&#8212;&#8212;&#20877;&#22238;&#31572;&#26356;&#22810;&#38382;&#39064;&#12290; </P>
<P>&#22240;&#27492;&#65292;&#33457;&#22312;&#38405;&#35835;&#12298;&#31070;&#26354;&#12299;&#19978;&#30340;&#26102;&#38388;&#19968;&#20849;&#26159;&#19977;&#21313;&#20998;&#38047;&#12290;&#32771;&#34385;&#21040;&#19968;&#20123;&#23398;&#32773;&#19968;&#29983;&#33457;&#20102;&#19977;&#21313;&#24180;&#30340;&#26102;&#38388;&#22312;&#12298;&#31070;&#26354;&#12299;&#19978;&#65292;&#25105;&#20204;&#25954;&#35828;&#36825;&#19977;&#21313;&#20998;&#38047;&#30340;&#26816;&#35270;&#38405;&#35835;&#23454;&#22312;&#26159;&#24456;&#31895;&#27973;&#30340;&#12290;&#19981;&#36807;&#65292;&#36825;&#24182;&#19981;&#26159;&#32966;&#22823;&#22916;&#20026;&#25110;&#33258;&#35270;&#29978;&#39640;&#65292;&#19968;&#20010;&#20154;&#30830;&#23454;&#33021;&#20174;&#36825;&#19977;&#21313;&#20998;&#38047;&#30340;&#38405;&#35835;&#20013;&#65292;&#23545;&#36825;&#26412;&#20070;&#26377;&#30456;&#24403;&#22810;&#30340;&#20102;&#35299;&#12290;&#23545;&#19968;&#20010;&#19981;&#22826;&#28165;&#26970;&#20294;&#19969;&#30340;&#12298;&#31070;&#26354;&#12299;&#26159;&#20160;&#20040;&#30340;&#20154;&#26469;&#35828;&#65292;&#20180;&#32454;&#26816;&#35270;&#36825;&#20010;&#30446;&#24405;&#33021;&#20419;&#20351;&#20182;&#20204;&#26816;&#35270;&#25972;&#26412;&#20070;&#65292;&#29978;&#33267;&#24102;&#24341;&#20182;&#20204;&#23545;&#20840;&#20070;&#20570;&#20998;&#26512;&#38405;&#35835;&#8212;&#8212;&#31532;&#19977;&#23618;&#27425;&#30340;&#38405;&#35835;&#12290; </P>
<P>&#22312;&#20320;&#24320;&#22987;&#26816;&#35270;&#8212;&#8212;&#22312;&#39044;&#35835;&#25110;&#31995;&#32479;&#21270;&#27983;&#35272;&#8212;&#8212;&#36825;&#20010;&#30446;&#24405;&#20043;&#21069;&#35831;&#20808;&#33457;&#20960;&#20998;&#38047;&#30475;&#19968;&#19979;&#20294;&#19969;&#30340;&#20256;&#35760;&#12290;&#36825;&#20250;&#24110;&#21161;&#20320;&#20102;&#35299;&#20182;&#26159;&#22914;&#20309;&#35745;&#21010;&#24182;&#20889;&#20316;&#12298;&#31070;&#26354;&#12299;&#30340;&#8212;&#8212;&#21516;&#26102;&#20063;&#33021;&#24110;&#21161;&#20320;&#22238;&#31572;&#19968;&#20123;&#38382;&#39064;&#12290; </P>
<P>&#20294;&#19969;&#65288;Dante Alighieri&#65292;1265&#8212;1321&#65289; </P>
<P>1265&#24180;&#30340;5&#26376;&#20013;&#26092;&#65292;&#20294;&#19969;&#20986;&#29983;&#20110;&#20315;&#32599;&#20262;&#33832;&#12290;&#36825;&#20010;&#22478;&#24066;&#31532;&#19968;&#27425;&#21463;&#21040;&#27665;&#20027;&#30340;&#32479;&#27835;&#65292;&#24613;&#21095;&#22320;&#20998;&#25104;&#22317;&#23572;&#22827;&#65288;Guelphs&#65289;&#30340;&#25945;&#30343;&#20826;&#19982;&#21513;&#20271;&#26519;&#65288;Ghibellines&#65289;&#30340;&#20445;&#30343;&#20826;&#12290;&#20294;&#19969;&#30340;&#23478;&#26063;&#25903;&#25345;&#22317;&#23572;&#22827;&#30340;&#25919;&#20826;&#12290;&#23601;&#22312;&#20182;&#20960;&#20010;&#26376;&#22823;&#26102;&#65292;&#22317;&#23572;&#22827;&#22312;&#36125;&#20869;&#25991;&#25176;&#19968;&#25112;&#20013;&#36194;&#24471;&#20915;&#23450;&#24615;&#30340;&#32988;&#21033;&#12290;&#38463;&#21033;&#21513;&#32822;&#37324;&#23478;&#26063;&#34429;&#28982;&#26377;&#36149;&#26063;&#34880;&#32479;&#65292;&#21364;&#27809;&#26377;&#21464;&#24471;&#23500;&#26377;&#25110;&#34987;&#29305;&#27530;&#22320;&#25552;&#25300;&#36215;&#26469;&#12290; </P>
<P>&#20294;&#19969;&#24212;&#35813;&#26159;&#22312;&#20315;&#32599;&#20262;&#33832;&#30340;&#22307;&#20811;&#32599;&#40784;&#23398;&#26657;&#25509;&#21463;&#26089;&#24180;&#25945;&#32946;&#12290;&#20182;&#24456;&#26126;&#26174;&#21463;&#21040;&#24067;&#40065;&#20869;&#25176;&#183;&#25289;&#25552;&#23612;&#65288;Brunetto Latini&#65289;&#30340;&#24433;&#21709;&#12290;&#25289;&#25552;&#23612;&#26159;&#20010;&#21746;&#23398;&#23478;&#21450;&#23398;&#32773;&#65292;&#22312;&#20315;&#32599;&#20262;&#33832;&#30340;&#35758;&#20250;&#20013;&#24456;&#26377;&#24433;&#21709;&#21147;&#12290;&#22312;20&#23681;&#20043;&#21069;&#65292;&#20294;&#19969;&#23601;&#24320;&#22987;&#20889;&#35799;&#65292;&#36319;&#8220;&#26032;&#29980;&#32654;&#39118;&#26684;&#8221;&#27966;&#30340;&#25289;&#19969;&#35799;&#20154;&#24320;&#22987;&#20114;&#30456;&#24448;&#26469;&#65292;&#36825;&#27966;&#35799;&#20154;&#21916;&#27426;&#29992;&#21547;&#26377;&#21746;&#29702;&#30340;&#35799;&#21477;&#36190;&#25196;&#20182;&#20204;&#30340;&#29233;&#24773;&#19982;&#20182;&#20204;&#25152;&#29233;&#30340;&#28113;&#22899;&#12290;&#20294;&#19969;&#30340;&#8220;&#28113;&#22899;&#8221;&#26159;&#20182;&#21807;&#19968;&#25370;&#29233;&#30340;&#29420;&#19968;&#26080;&#20108;&#30340;&#36125;&#38597;&#29305;&#20029;&#40784;&#12290;&#26681;&#25454;&#34180;&#20285;&#19992;&#25152;&#20889;&#30340;&#20294;&#19969;&#20256;&#65292;&#22905;&#26159;&#36125;&#38597;&#29305;&#20029;&#40784;&#183;&#27874;&#23572;&#33922;&#32435;&#37324;&#65288;Beatrice Portinari&#65289;&#65292;&#20315;&#32599;&#20262;&#33832;&#19968;&#20301;&#24066;&#27665;&#30340;&#22899;&#20799;&#65292;&#23233;&#32473;&#19968;&#20010;&#26377;&#38065;&#30340;&#38134;&#34892;&#23478;&#65292;&#22823;&#32422;&#22312;24&#23681;&#26102;&#23601;&#21435;&#19990;&#20102;&#12290;&#20294;&#19969;&#22312;&#12298;&#26032;&#29983;&#12299;&#65288;Vita Nuova &#65292;1292&#65289;&#20013;&#31532;&#19968;&#27425;&#20889;&#21040;&#36125;&#38597;&#29305;&#20029;&#40784;&#65292;&#37027;&#26159;&#19968;&#36830;&#20018;&#30340;&#35799;&#19982;&#25955;&#25991;&#65292;&#35814;&#36848;&#20182;&#30340;&#29233;&#24773;&#25925;&#20107;&#65306;&#20182;&#20204;&#26159;&#22312;&#21452;&#26041;&#20061;&#23681;&#26102;&#31532;&#19968;&#27425;&#30456;&#35265;&#65292;&#24444;&#27492;&#25171;&#20102;&#20010;&#25307;&#21628;&#12290;&#28982;&#21518;&#26159;1283&#24180;&#30340;&#19968;&#20010;5&#26376;&#22825;&#21448;&#20877;&#35265;&#38754;&#65292;&#20877;&#26469;&#23601;&#26159;1290&#24180;&#36125;&#38597;&#29305;&#20029;&#40784;&#21435;&#19990;&#20043;&#26102;&#12290; </P>
<P>&#24555;&#21040;30&#23681;&#26102;&#65292;&#20294;&#19969;&#21464;&#24471;&#31215;&#26497;&#21442;&#19982;&#20315;&#32599;&#20262;&#33832;&#30340;&#25919;&#27835;&#27963;&#21160;&#12290;&#36825;&#20010;&#22478;&#24066;&#30340;&#23466;&#27861;&#30001;&#21508;&#31181;&#20844;&#20250;&#26469;&#25191;&#34892;&#65292;&#20294;&#19969;&#21152;&#20837;&#20102;&#21307;&#29983;&#19982;&#33647;&#21058;&#24072;&#20844;&#20250;&#65288;&#36825;&#20010;&#20844;&#20250;&#20063;&#21253;&#25324;&#20102;&#20070;&#21830;&#65289;&#65292;&#20110;&#26159;&#26377;&#36164;&#26684;&#24320;&#22987;&#21442;&#19982;&#25919;&#21153;&#12290;&#20182;&#21442;&#19982;&#35758;&#20250;&#30340;&#23457;&#35758;&#65292;&#25285;&#20219;&#29305;&#21035;&#30340;&#22823;&#20351;&#12290;1300&#24180;&#20182;&#19982;&#20854;&#20182;&#25919;&#24220;&#23448;&#21592;&#19968;&#20849;&#20845;&#20154;&#34987;&#36873;&#20026;&#26368;&#37325;&#35201;&#30340;&#25919;&#21153;&#23448;&#12290;&#36807;&#21435;&#22312;&#22317;&#23572;&#22827;&#19982;&#21513;&#20271;&#26519;&#20043;&#38388;&#30340;&#20914;&#31361;&#36716;&#21270;&#20102;&#19968;&#20010;&#38754;&#35980;&#65292;&#21448;&#37325;&#26032;&#20986;&#29616;&#22312;&#25919;&#22363;&#19978;&#65292;&#21464;&#25104;&#30333;&#20826;&#65288;Whites&#65289;&#19982;&#40657;&#20826;&#65288;Blacks&#65289;&#20043;&#20105;&#12290;&#36523;&#20026;&#25919;&#21153;&#23448;&#20043;&#19968;&#65292;&#20294;&#19969;&#21457;&#25381;&#24433;&#21709;&#21147;&#65292;&#38477;&#20302;&#20102;&#27966;&#31995;&#20043;&#20105;&#65292;&#23558;&#25932;&#23545;&#30340;&#39046;&#23548;&#32773;&#36880;&#20986;&#20102;&#20315;&#32599;&#20262;&#33832;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#22971;&#23376;&#30340;&#26063;&#20154;&#65292;&#40657;&#20826;&#31185;&#23572;&#32034;&#183;&#22810;&#32435;&#25552;&#65288;Corso Donati&#65289;&#65292;&#21450;&#30333;&#20826;&#20013;&#30340;&#35799;&#20154;&#22317;&#22810;&#183;&#21345;&#29926;&#23572;&#24247;&#25552;&#65288;Guido Cavalcanti&#65289;&#65292;&#37027;&#20063;&#26159;&#20182;&#30340;&#8220;&#31532;&#19968;&#20010;&#26379;&#21451;&#8221;&#12290;&#23613;&#31649;&#20294;&#19969;&#19982;&#30333;&#20826;&#39046;&#34966;&#21453;&#23545;&#25945;&#30343;&#24178;&#25919;&#65292;&#25945;&#30343;&#21340;&#23612;&#27861;&#26031;&#20843;&#19990;&#65288;Boniface VIII&#65289;&#36824;&#26159;&#22312;1301&#24180;&#36992;&#35831;&#29926;&#21346;&#29926;&#30340;&#26597;&#29702;&#65288;Charles of Valois&#65289;&#65292;&#27861;&#29579;&#33778;&#21033;&#26222;&#30340;&#20804;&#24351;&#65292;&#26469;&#21040;&#20315;&#32599;&#20262;&#33832;&#23558;&#20004;&#20010;&#19981;&#21516;&#30340;&#27966;&#31995;&#21387;&#21046;&#19979;&#21435;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#21364;&#24110;&#21161;&#40657;&#20826;&#25484;&#25569;&#26435;&#21147;&#65292;&#20845;&#30334;&#22810;&#21517;&#30333;&#20826;&#30340;&#20154;&#34987;&#25918;&#36880;&#12290;1302&#24180;&#65292;&#20294;&#19969;&#19982;&#20854;&#20182;&#22235;&#20010;&#30333;&#20826;&#30340;&#21516;&#24535;&#34987;&#25351;&#25511;&#33104;&#36133;&#36138;&#27745;&#65292;&#35201;&#22312;&#19977;&#22825;&#20043;&#20869;&#20184;&#20986;&#20116;&#21315;&#24343;&#27931;&#26519;&#30340;&#32602;&#27454;&#65292;&#21542;&#21017;&#23601;&#35201;&#22833;&#21435;&#20182;&#30340;&#20135;&#19994;&#65292;&#25918;&#36880;&#20004;&#24180;&#65292;&#32780;&#19988;&#34987;&#35115;&#22842;&#20844;&#26435;&#65292;&#27704;&#36828;&#19981;&#33021;&#20877;&#25285;&#20219;&#20844;&#32844;&#12290;&#19977;&#20010;&#26376;&#21518;&#65292;&#22240;&#20026;&#20182;&#25298;&#32564;&#32602;&#37329;&#65292;&#20294;&#19969;&#34987;&#25918;&#36880;&#20102;&#65292;&#24182;&#19988;&#22768;&#26126;&#22914;&#26524;&#20182;&#25954;&#38752;&#36817;&#36825;&#20010;&#20849;&#21644;&#22269;&#30340;&#39046;&#22303;&#23601;&#35201;&#23558;&#20182;&#27963;&#27963;&#28903;&#27515;&#12290; </P>
<P>&#8220;&#22312;&#32599;&#39532;&#26368;&#32654;&#20029;&#21448;&#20986;&#21517;&#30340;&#22899;&#20799;&#65292;&#20315;&#32599;&#20262;&#33832;&#24066;&#20570;&#20102;&#24555;&#20048;&#30340;&#24066;&#27665;&#20043;&#21518;&#65292;&#22905;&#21364;&#25226;&#25105;&#20174;&#22905;&#29980;&#32654;&#30340;&#37221;&#33016;&#20013;&#25918;&#36880;&#20102;&#12290;&#8221;&#20294;&#19969;&#22312;&#12298;&#39144;&#23476;&#12299;&#65288;Convivio &#65289;&#20013;&#20889;&#21040;&#20182;&#30340;&#25918;&#36880;&#65292;&#8220;&#20960;&#20046;&#25152;&#26377;&#21644;&#25105;&#20204;&#35828;&#21516;&#26679;&#35821;&#35328;&#30340;&#22320;&#26041;&#25105;&#37117;&#21435;&#36807;&#65292;&#38750;&#25105;&#25152;&#24895;&#22320;&#26174;&#31034;&#25105;&#21629;&#36816;&#30340;&#20260;&#30165;&#12290;&#8221;&#26377;&#35760;&#24405;&#26174;&#31034;&#20294;&#19969;&#21442;&#21152;&#36807;&#22312;&#22307;&#25096;&#30331;&#20304;&#65288;San Godenzo&#65289;&#30340;&#19968;&#20010;&#20250;&#35758;&#65292;&#34987;&#25918;&#36880;&#30340;&#30333;&#20826;&#19982;&#21513;&#20271;&#26519;&#27966;&#22312;&#37027;&#37324;&#32467;&#30431;&#65292;&#20294;&#26159;&#20182;&#20284;&#20046;&#24182;&#27809;&#26377;&#21442;&#19982;&#36825;&#20004;&#32929;&#21183;&#21147;&#22312;1304&#24180;&#65292;&#20110;&#25289;&#26031;&#22612;&#23637;&#24320;&#30340;&#25112;&#24441;&#12290;&#25110;&#35768;&#20182;&#24050;&#32463;&#23558;&#33258;&#24049;&#19982;&#37027;&#20123;&#21516;&#26679;&#34987;&#25918;&#36880;&#30340;&#8220;&#37034;&#24694;&#21448;&#24858;&#34850;&#30340;&#21516;&#20276;&#8221;&#21306;&#20998;&#24320;&#26469;&#20102;&#12290;&#8220;&#20182;&#33258;&#25104;&#19968;&#20826;&#8221;&#65292;&#32780;&#19988;&#22312;&#32500;&#32599;&#32435;&#30340;&#36842;&#25289;&#26031;&#21345;&#25289;&#26031;&#25214;&#21040;&#20182;&#30340;&#8220;&#31532;&#19968;&#20010;&#36991;&#38590;&#25152;&#19982;&#20844;&#23507;&#8221;&#12290;&#25509;&#19979;&#26469;&#30340;&#20960;&#24180;&#65292;&#20182;&#22823;&#32422;&#21040;&#36807;&#21338;&#27931;&#23612;&#20122;&#65292;&#21448;&#21435;&#20102;&#24085;&#22810;&#29926;&#65292;&#25454;&#35828;&#20052;&#25176;&#65288;Gioto&#65289;&#26366;&#32463;&#22312;&#36825;&#37324;&#25307;&#24453;&#36807;&#20182;&#12290;1306&#24180;&#24180;&#24213;&#65292;&#20182;&#22312;&#21346;&#23612;&#36158;&#32435;&#25509;&#21463;&#39532;&#25289;&#26031;&#30382;&#32435;&#20154;&#65288;Malaspinas&#65289;&#30340;&#25307;&#24453;&#65292;&#24182;&#25285;&#20219;&#20182;&#20204;&#30340;&#22823;&#20351;&#65292;&#19982;&#21346;&#23612;&#36158;&#32435;&#30340;&#20027;&#25945;&#65288;Bishop of Luni&#65289;&#32532;&#32467;&#21644;&#24179;&#12290;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#20182;&#21040;&#24052;&#40654;&#35775;&#38382;&#65292;&#24182;&#36827;&#20837;&#24403;&#22320;&#30340;&#22823;&#23398;&#20316;&#30740;&#31350;&#12290; </P>
<P>&#20294;&#19969;&#22312;&#34987;&#25918;&#36880;&#30340;&#21021;&#26399;&#65292;&#26366;&#32463;&#20316;&#36807;&#19968;&#20123;&#30740;&#31350;&#65292;&#20351;&#20182;&#38500;&#20102;&#35799;&#20154;&#20197;&#22806;&#65292;&#20063;&#36194;&#24471;&#21746;&#23398;&#23478;&#19982;&#31070;&#23398;&#23478;&#30340;&#32654;&#35465;&#12290;&#12298;&#39144;&#23476;&#12299;&#19968;&#20070;&#21487;&#33021;&#20889;&#20110;1305&#24180;&#21040;1308&#24180;&#38388;&#65292;&#20182;&#22312;&#20070;&#20013;&#35828;&#26126;&#33258;&#20174;&#36125;&#38597;&#29305;&#20029;&#40784;&#27515;&#20102;&#20043;&#21518;&#65292;&#20182;&#24590;&#20040;&#24320;&#22987;&#35835;&#35199;&#22622;&#32599;&#30340;&#12298;&#35770;&#21451;&#35850;&#12299;&#65288;De Amicitia &#65289;&#21450;&#27874;&#20234;&#25552;&#20044;&#65288;Boethius&#65289;&#30340;&#12298;&#21746;&#23398;&#30340;&#24944;&#34249;&#12299;&#65288;Consolatio Philosophiae &#65289;&#65292;&#36825;&#20123;&#20070;&#21796;&#37266;&#20102;&#20182;&#23545;&#21746;&#23398;&#30340;&#21916;&#29233;&#12290;&#20026;&#20102;&#35201;&#27468;&#39042;&#36825;&#19968;&#28857;&#65292;&#20182;&#24320;&#22987;&#20889;&#12298;&#39144;&#23476;&#12299;&#12290;&#20182;&#29992;&#35799;&#19982;&#38271;&#31687;&#21465;&#36848;&#30340;&#25955;&#25991;&#65292;&#24819;&#35201;&#35753;&#36825;&#26412;&#20070;&#25104;&#20026;&#19968;&#31181;&#19990;&#30028;&#30693;&#35782;&#30340;&#23453;&#34255;&#12290;&#22312;&#36825;&#21516;&#26102;&#65292;&#20182;&#20889;&#20102;&#12298;&#35770;&#20439;&#35821;&#12299;&#65288;De Vulgari Eloquentia &#65289;&#65292;&#36825;&#26159;&#26412;&#25289;&#19969;&#25991;&#30340;&#33879;&#20316;&#65292;&#20182;&#20026;&#25226;&#24847;&#22823;&#21033;&#25991;&#24403;&#20316;&#25991;&#23398;&#30340;&#35821;&#35328;&#32780;&#20316;&#36777;&#25252;&#12290; </P>
<P>1308&#24180;&#65292;&#21346;&#26862;&#22561;&#30340;&#20136;&#21033;&#22269;&#29579;&#34987;&#36873;&#20026;&#31070;&#22307;&#32599;&#39532;&#24093;&#22269;&#30340;&#30343;&#24093;&#65292;&#28608;&#36215;&#20102;&#20294;&#19969;&#25919;&#27835;&#19978;&#30340;&#24076;&#26395;&#12290;1310&#24180;&#65292;&#20136;&#21033;&#22269;&#29579;&#24102;&#39046;&#20891;&#38431;&#36827;&#20837;&#24847;&#22823;&#21033;&#26102;&#65292;&#20294;&#19969;&#25285;&#20219;&#20102;&#20256;&#36882;&#22269;&#20070;&#30340;&#20351;&#32773;&#65292;&#23545;&#24847;&#22823;&#21033;&#30340;&#21531;&#20027;&#19982;&#20154;&#27665;&#23459;&#21578;&#20136;&#21033;&#22823;&#24093;&#39550;&#20020;&#30340;&#28040;&#24687;&#12290;&#22312;&#31859;&#20848;&#65292;&#20182;&#20010;&#20154;&#36190;&#25196;&#20136;&#21033;&#26159;&#33267;&#39640;&#26080;&#19978;&#30340;&#20027;&#23472;&#12290;&#32780;&#20315;&#32599;&#20262;&#33832;&#19982;&#37027;&#19981;&#21202;&#26031;&#30340;&#32599;&#20271;&#29305;&#22269;&#29579;&#32467;&#30431;&#65292;&#20934;&#22791;&#25239;&#25298;&#36825;&#20010;&#26032;&#24093;&#29579;&#12290;&#20294;&#19969;&#31532;&#20108;&#27425;&#25285;&#20219;&#20351;&#32773;&#65292;&#26021;&#36131;&#20182;&#20204;&#30340;&#39037;&#22266;&#65292;&#24182;&#39044;&#35328;&#20182;&#20204;&#30340;&#27585;&#28781;&#12290;&#22312;&#31532;&#19977;&#27425;&#30340;&#20256;&#20070;&#20013;&#65292;&#20182;&#36131;&#24618;&#26032;&#24093;&#29579;&#30340;&#36831;&#32531;&#65292;&#20652;&#20419;&#20182;&#36214;&#24555;&#26469;&#23545;&#20184;&#20315;&#32599;&#20262;&#33832;&#12290;&#22823;&#32422;&#22312;&#36825;&#20010;&#26102;&#26399;&#65292;&#20182;&#20889;&#20102;&#12298;&#35770;&#19990;&#30028;&#24093;&#22269;&#12299;&#65288;De Monarchia &#65289;&#65292;&#40723;&#21561;&#24093;&#29579;&#21046;&#24230;&#26159;&#32500;&#25345;&#24403;&#20195;&#31209;&#24207;&#30340;&#21807;&#19968;&#20027;&#23472;&#12290;&#32463;&#21382;&#20102;&#19968;&#24180;&#22810;&#27627;&#26080;&#20316;&#29992;&#30340;&#25112;&#20105;&#20043;&#21518;&#65292;&#20136;&#21033;&#22823;&#24093;&#22312;1313&#24180;&#21435;&#19990;&#20102;&#65292;&#32456;&#20110;&#25171;&#28040;&#20102;&#20294;&#19969;&#21450;&#21516;&#20826;&#30340;&#25919;&#27835;&#25265;&#36127;&#12290;&#20315;&#32599;&#20262;&#33832;&#22312;1311&#24180;&#21450;1315&#24180;&#20004;&#24230;&#37325;&#26032;&#20026;&#20182;&#23450;&#32618;&#12290; </P>
<P>&#20136;&#21033;&#22823;&#24093;&#21435;&#19990;&#20043;&#21518;&#65292;&#20294;&#19969;&#22312;&#20262;&#24052;&#31532;&#12289;&#25176;&#26031;&#21345;&#32435;&#21450;&#32599;&#39532;&#30340;&#20960;&#20010;&#21531;&#20027;&#20445;&#25252;&#19979;&#24230;&#36807;&#20102;&#20313;&#29983;&#12290;&#20381;&#29031;&#20256;&#32479;&#65292;&#20182;&#36864;&#38544;&#21040;&#20122;&#24179;&#23425;&#30340;&#22307;&#20811;&#32599;&#40784;&#24503;&#36842;&#22307;&#27700;&#20462;&#36947;&#38498;&#65288;Santa Croce di Fonte Avellana&#65289;&#65292;&#24320;&#22987;&#20889;&#20316;&#12298;&#31070;&#26354;&#12299;&#8212;&#8212;&#36825;&#26412;&#20070;&#30340;&#20889;&#20316;&#21487;&#33021;&#26368;&#26089;&#22312;1299&#24180;&#23601;&#35745;&#21010;&#20102;&#12290;&#26576;&#27573;&#26102;&#38388;&#20182;&#22823;&#32422;&#22312;&#20026;&#24247;&#33883;&#20848;&#36842;&#24503;&#25289;&#21490;&#21345;&#25289;&#37089;&#20027;&#24037;&#20316;&#65292;&#22240;&#20026;&#20182;&#23558;&#12298;&#31070;&#26354;&#12299;&#30340;&#31532;&#19977;&#37096;&#12298;&#22825;&#22530;&#12299;&#65288;Paradiso &#65289;&#29486;&#32473;&#20102;&#36825;&#20010;&#20154;&#12290;1315&#24180;&#65292;&#20315;&#32599;&#20262;&#33832;&#20840;&#38754;&#29305;&#36198;&#25918;&#36880;&#29359;&#12290;&#20294;&#19969;&#25298;&#32477;&#20184;&#32602;&#27454;&#65292;&#8220;&#24403;&#31085;&#21697;&#8221;&#65292;&#35273;&#24471;&#36825;&#26679;&#36820;&#20065;&#26377;&#25439;&#20182;&#30340;&#21517;&#35465;&#19982;&#22768;&#26395;&#12290;&#21040;&#20182;&#29983;&#21629;&#32456;&#20102;&#20043;&#21069;&#65292;&#20182;&#20284;&#20046;&#19968;&#30452;&#24076;&#26395;&#26377;&#19968;&#22825;&#33021;&#20511;&#30001;&#12298;&#31070;&#26354;&#12299;&#32780;&#35753;&#36825;&#20010;&#22478;&#24066;&#21521;&#20182;&#25950;&#24320;&#22823;&#38376;&#12290; </P>
<P>&#36825;&#20301;&#35799;&#20154;&#29983;&#21629;&#20013;&#30340;&#26368;&#21518;&#20960;&#24180;&#26159;&#22312;&#25289;&#38886;&#32435;&#24230;&#36807;&#30340;&#12290;&#20182;&#21463;&#21040;&#36149;&#26063;&#22317;&#22810;&#183;&#29380;&#27874;&#20848;&#22612;&#65288;Guido da Polenta&#65289;&#30340;&#36190;&#21161;&#65292;&#36825;&#20154;&#26159;&#27861;&#20848;&#35199;&#19997;&#21345;&#183;&#29380;&#25289;&#31859;&#22958;&#65288;Framcesca da Rimini&#65289;&#30340;&#22806;&#29989;&#12290;&#20294;&#19969;&#30340;&#22899;&#20799;&#36125;&#38597;&#29305;&#20029;&#40784;&#22312;&#36825;&#20010;&#22478;&#20013;&#24403;&#20462;&#22899;&#65292;&#20182;&#30340;&#19968;&#20010;&#20799;&#23376;&#22312;&#37027;&#20799;&#24403;&#29287;&#24072;&#65292;&#32780;&#20182;&#30340;&#22971;&#23376;&#22312;&#20182;&#34987;&#25918;&#36880;&#30340;&#36825;&#20123;&#24180;&#26469;&#20284;&#20046;&#19968;&#30452;&#37117;&#20303;&#22312;&#20315;&#32599;&#20262;&#33832;&#12290;&#20294;&#19969;&#22312;&#25289;&#38886;&#32435;&#24456;&#21463;&#25964;&#37325;&#65292;&#26377;&#19968;&#32676;&#24535;&#21516;&#36947;&#21512;&#30340;&#26379;&#21451;&#12290;&#22312;&#37027;&#37324;&#20182;&#23436;&#25104;&#20102;&#12298;&#31070;&#26354;&#12299;&#65292;&#24182;&#29992;&#25289;&#19969;&#25991;&#20889;&#20102;&#20004;&#39318;&#30000;&#22253;&#35799;&#65292;&#23545;&#20182;&#29983;&#21629;&#26368;&#21518;&#19968;&#27573;&#26102;&#20809;&#30340;&#29983;&#27963;&#36879;&#38706;&#20986;&#19968;&#31181;&#28385;&#36275;&#24863;&#12290;1421&#24180;&#20182;&#20195;&#34920;&#36190;&#21161;&#20154;&#21040;&#23041;&#23612;&#26031;&#21435;&#20102;&#19968;&#36255;&#22806;&#20132;&#20219;&#21153;&#65292;&#22312;&#36820;&#22238;&#36884;&#20013;&#24739;&#19978;&#28909;&#30149;&#65292;&#32780;&#20110;9&#26376;14&#26085;&#21435;&#19990;&#12290;&#20182;&#20197;&#8220;&#35799;&#20154;&#21450;&#20255;&#22823;&#21746;&#23398;&#23478;&#30340;&#20064;&#20439;&#8221;&#65292;&#26497;&#23613;&#23562;&#33635;&#22320;&#33900;&#22312;&#25289;&#38886;&#32435;&#30340;&#22823;&#25945;&#22530;&#27491;&#38376;&#21069;&#12290; </P>
<P>&nbsp;</P>
<P>&#29616;&#22312;&#33457;&#21313;&#20998;&#38047;&#27983;&#35272;&#19979;&#38754;&#31995;&#32479;&#21270;&#30340;&#30446;&#24405;&#12290;&#36825;&#20221;&#30446;&#24405;&#20351;&#29992;&#30340;&#26159;&#26597;&#23572;&#26031;&#183;&#33406;&#30053;&#29305;&#183;&#35834;&#39039;&#65288;Charles Eliot Norton&#65289;&#30340;&#32763;&#35793;&#12290;&#20854;&#20182;&#35793;&#32773;&#35793;&#20986;&#30340;&#30446;&#24405;&#24403;&#28982;&#20250;&#30053;&#26377;&#19981;&#21516;&#12290; </P>
<P>&#12298;&#31070;&#26354;&#12299;&#30446;&#24405;</P>
<P>&#22320;&#29425;&#31687; </P>
<P>&#31532; &#19968; &#31456;&#65306;&#20294;&#19969;&#22312;&#26862;&#26519;&#20013;&#36855;&#36335;&#20102;&#65292;&#26469;&#21040;&#19968;&#24231;&#23665;&#33050;&#19979;&#65292;&#20182;&#24320;&#22987;&#24448;&#19978;&#25856;&#29228;&#12290;&#20182;&#34987;&#19977;&#22836;&#29467;&#20861;&#25377;&#20303;&#12290;&#20182;&#36864;&#20102;&#22238;&#21435;&#65292;&#30896;&#21040;&#32500;&#21513;&#23572;&#65288;Virgil &#65289;&#65292;&#20182;&#25552;&#35758;&#35201;&#24341;&#23548;&#20294;&#19969;&#36827;&#20837;&#19981;&#26429;&#30340;&#19990;&#30028;&#12290;</P>
<P>&#31532; &#20108; &#31456;&#65306;&#20294;&#19969;&#24576;&#30097;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#19968;&#24320;&#22987;&#24456;&#36831;&#30097;&#12290;&#32500;&#21513;&#23572;&#40723;&#21169;&#20182;&#65292;&#21578;&#35785;&#20182;&#26159;&#36125;&#38597;&#29305;&#20029;&#40784;&#22312;&#22825;&#22530;&#27966;&#20182;&#26469;&#24110;&#21161;&#20294;&#19969;&#30340;&#65292;&#20294;&#19969;&#25243;&#25481;&#24656;&#24807;&#65292;&#20004;&#20301;&#35799;&#20154;&#24320;&#22987;&#21069;&#36827;&#12290;</P>
<P>&#31532; &#19977; &#31456;&#65306;&#22320;&#29425;&#20043;&#38376;&#12290;&#32500;&#21513;&#23572;&#24102;&#20294;&#19969;&#36827;&#20837;&#12290;&#36825;&#37324;&#24809;&#32602;&#19968;&#20123;&#27963;&#30528;&#26102;&#27809;&#26377;&#21892;&#34892;&#20063;&#27809;&#26377;&#24694;&#34892;&#30340;&#20154;&#12290;&#20901;&#30028;&#30340;&#38463;&#20975;&#38534;&#29305;&#12290;&#32618;&#20154;&#22312;&#23736;&#36793;&#12290;&#25670;&#28193;&#20129;&#28789;&#30340;&#33337;&#22827;&#21345;&#38534;&#12290;&#22320;&#38663;&#12290;&#20294;&#19969;&#26127;&#21413;&#12290;</P>
<P>&#31532; &#22235; &#31456;&#65306;&#20901;&#27827;&#30340;&#23545;&#23736;&#12290;&#32500;&#21513;&#23572;&#24102;&#24341;&#20294;&#19969;&#36827;&#20837;&#22320;&#29425;&#30340;&#36793;&#22659;&#65292;&#36825;&#26159;&#22320;&#29425;&#30340;&#31532;&#19968;&#23618;&#65292;&#36825;&#37324;&#20303;&#30528;&#19968;&#20123;&#27963;&#30528;&#26102;&#36981;&#23432;&#36947;&#24503;&#65292;&#21364;&#27809;&#26377;&#20449;&#20208;&#22522;&#30563;&#30340;&#20154;&#12290;&#32500;&#21513;&#23572;&#21463;&#21040;&#19968;&#32676;&#35799;&#20154;&#30340;&#27426;&#36814;&#12290;&#20182;&#20204;&#36827;&#20837;&#19968;&#20010;&#22478;&#22561;&#65292;&#37027;&#37324;&#20303;&#20102;&#19968;&#20123;&#21476;&#20195;&#30693;&#21517;&#20154;&#29289;&#30340;&#39740;&#39746;&#12290;&#35265;&#20102;&#36825;&#20123;&#20154;&#20043;&#21518;&#65292;&#32500;&#21513;&#23572;&#19982;&#20294;&#19969;&#21448;&#21551;&#31243;&#20102;&#12290;</P>
<P>&#31532; &#20116; &#31456;&#65306;&#22320;&#29425;&#30340;&#31532;&#20108;&#23618;&#65292;&#20303;&#30528;&#33394;&#27442;&#30340;&#32618;&#20154;&#12290;&#20294;&#19969;&#36935;&#21040;&#31859;&#35834;&#26031;&#12290;&#20986;&#29616;&#20102;&#19968;&#20123;&#21476;&#20195;&#30693;&#21517;&#30340;&#39740;&#39746;&#12290;&#27861;&#20848;&#20999;&#19997;&#21345;&#183;&#36798;&#37324;&#31859;&#22958;&#12290;</P>
<P>&#31532; &#20845; &#31456;&#65306;&#22320;&#29425;&#30340;&#31532;&#19977;&#23618;&#65292;&#20303;&#30528;&#36138;&#21507;&#30340;&#20154;&#12290;&#30896;&#21040;&#20901;&#24220;&#30340;&#30475;&#38376;&#29399;&#12290;&#19982;&#20294;&#19969;&#21516;&#19968;&#26102;&#20195;&#65292;&#36138;&#23146;&#30340;&#20154;&#24688;&#31185;&#21464;&#25104;&#19968;&#22836;&#29482;&#12290; </P>
<P>&#31532; &#19971; &#31456;&#65306;&#22320;&#29425;&#30340;&#31532;&#22235;&#23618;&#65292;&#20303;&#30528;&#36138;&#24471;&#26080;&#21388;&#30340;&#20154;&#19982;&#25381;&#38669;&#30340;&#28010;&#33633;&#23376;&#12290;&#20901;&#29579;&#12290;&#24184;&#36816;&#22899;&#31070;&#12290;&#26031;&#25552;&#20811;&#26031;&#27836;&#27901;&#12290;&#22320;&#29425;&#30340;&#31532;&#20116;&#23618;&#65292;&#24868;&#24594;&#20043;&#22320;&#12290;</P>
<P>&#31532; &#20843; &#31456;&#65306;&#22320;&#29425;&#30340;&#31532;&#20116;&#23618;&#12290;&#24343;&#21015;&#38463;&#26031;&#19982;&#20182;&#30340;&#33337;&#12290;&#26469;&#33258;&#26031;&#25552;&#20811;&#26031;&#27836;&#27901;&#30340;&#26053;&#23458;&#12290;&#24868;&#24594;&#30340;&#23500;&#20154;&#33107;&#21147;&#26222;&#183;&#23572;&#35449;&#25552;&#12290;&#24694;&#39764;&#29380;&#26031;&#20043;&#22478;&#12290;&#24694;&#39764;&#25298;&#32477;&#35753;&#20004;&#20010;&#35799;&#20154;&#36827;&#22478;&#12290;</P>
<P>&#31532; &#20061; &#31456;&#65306;&#29380;&#26031;&#22478;&#12290;&#22899;&#24043;&#33406;&#29790;&#37041;&#12290;&#19977;&#20010;&#22797;&#20167;&#22899;&#31070;&#12290;&#22825;&#22530;&#20351;&#32773;&#12290;&#22320;&#29425;&#31532;&#20845;&#23618;&#65292;&#20303;&#30528;&#24322;&#25945;&#24466;&#30340;&#32618;&#20154;&#12290;</P>
<P>&#31532; &#21313; &#31456;&#65306;&#22320;&#29425;&#31532;&#20845;&#23618;&#12290;&#35265;&#21040;&#27861;&#37324;&#32435;&#22612;&#183;&#24503;&#21033;&#183;&#20044;&#36125;&#23572;&#24093;&#65292;&#20182;&#26159;&#25903;&#25345;&#21513;&#20271;&#26519;&#20826;&#30340;&#12290;&#21478;&#22806;&#36824;&#26377;&#35799;&#20154;&#22317;&#22810;&#183;&#21345;&#29926;&#23572;&#24247;&#25552;&#20043;&#29238;&#65292;&#21345;&#27874;&#24247;&#24086;&#183;&#21345;&#29926;&#23572;&#24247;&#25552;&#12290;&#33107;&#24503;&#28872;&#20108;&#19990;&#12290;</P>
<P>&#31532; &#21313; &#19968; &#31456;&#65306;&#22320;&#29425;&#31532;&#20845;&#23618;&#12290;&#25945;&#30343;&#38463;&#32435;&#26031;&#22612;&#20462;&#26031;&#30340;&#22367;&#22675;&#12290;&#32500;&#21513;&#23572;&#35848;&#35770;&#20302;&#23618;&#22320;&#29425;&#30340;&#21010;&#20998;&#27861;&#12290;</P>
<P>&#31532; &#21313; &#20108; &#31456;&#65306;&#22320;&#29425;&#31532;&#19971;&#23618;&#65292;&#26292;&#21147;&#20043;&#22478;&#12290;&#31532;&#19968;&#29615;&#26159;&#23545;&#20154;&#26045;&#26292;&#30340;&#20154;&#12290;&#35265;&#21040;&#31859;&#35834;&#38464;&#65292;&#21322;&#20154;&#21322;&#39532;&#30340;&#24618;&#20861;&#12289;&#22855;&#38534;&#12289;&#28037;&#32034;&#26031;&#12290;&#32618;&#20154;&#27785;&#28014;&#22312;&#28909;&#27668;&#27832;&#33150;&#30340;&#34880;&#27827;&#20013;&#12290;</P>
<P>&#31532; &#21313; &#19977; &#31456;&#65306;&#22320;&#29425;&#31532;&#19971;&#23618;&#65292;&#31532;&#20108;&#29615;&#65306;&#20303;&#30528;&#23545;&#33258;&#24049;&#21450;&#36523;&#36793;&#29289;&#21697;&#26045;&#26292;&#30340;&#20154;&#12290;&#33258;&#26432;&#32773;&#30340;&#26862;&#26519;&#12290;&#35768;&#22810;&#40479;&#36523;&#22899;&#22934;&#12290;&#30382;&#22467;&#23572;&#183;&#24503;&#25289;&#183;&#32500;&#28037;&#20122;&#12290;&#20219;&#20154;&#23472;&#21106;&#30340;&#35199;&#32435;&#23500;&#20154;&#20848;&#35834;&#21450;&#20854;&#20182;&#20154;&#12290;</P>
<P>&#31532; &#21313; &#22235; &#31456;&#65306;&#22320;&#29425;&#31532;&#19971;&#23618;&#65292;&#31532;&#19977;&#29615;&#65306;&#23545;&#19978;&#24093;&#26045;&#26292;&#30340;&#20154;&#12290;&#28779;&#38632;&#32439;&#39134;&#30340;&#27801;&#22320;&#12290;&#34987;&#38647;&#25171;&#27515;&#30340;&#39556;&#20658;&#30340;&#21345;&#24085;&#32445;&#26031;&#12290;&#20811;&#37324;&#29305;&#23707;&#30340;&#22320;&#29425;&#20043;&#27827;&#12290;</P>
<P>&#31532; &#21313; &#20116; &#31456;&#65306;&#22320;&#29425;&#31532;&#19971;&#23618;&#65292;&#31532;&#19977;&#29615;&#65306;&#23545;&#33258;&#28982;&#26045;&#26292;&#30340;&#20154;&#12290;&#24067;&#40065;&#20869;&#25176;&#183;&#25289;&#25552;&#23612;&#12290;&#39044;&#35328;&#20294;&#19969;&#30340;&#19981;&#24184;&#12290;</P>
<P>&#31532; &#21313; &#20845; &#31456;&#65306;&#22320;&#29425;&#31532;&#19971;&#23618;&#65292;&#31532;&#19977;&#29615;&#65306;&#23545;&#33258;&#28982;&#26045;&#26292;&#30340;&#20154;&#12290;&#22317;&#23572;&#22827;&#20826;&#30340;&#22317;&#22810;&#183;&#26684;&#29926;&#12289;&#29305;&#22522;&#38463;&#32946;&#183;&#20420;&#22810;&#24067;&#20848;&#22320;&#12289;&#40784;&#21487;&#27874;&#183;&#29790;&#26031;&#25552;&#21476;&#22855;&#37117;&#22312;&#20854;&#20013;&#12290;&#28779;&#20043;&#27827;&#21457;&#20986;&#24594;&#21564;&#65292;&#19978;&#19979;&#32763;&#33150;&#12290;&#32499;&#32034;&#25172;&#36827;&#28145;&#35895;&#12290;</P>
<P>&#31532; &#21313; &#19971; &#31456;&#65306;&#22320;&#29425;&#31532;&#19971;&#23618;&#65292;&#31532;&#19977;&#29615;&#65306;&#23545;&#33402;&#26415;&#26045;&#26292;&#30340;&#20154;&#12290;&#24618;&#20861;&#26684;&#21525;&#32705;&#12290;&#25918;&#39640;&#21033;&#36151;&#30340;&#20154;&#12290;&#19979;&#38477;&#21040;&#31532;&#20843;&#23618;&#22320;&#29425;&#12290;</P>
<P>&#31532; &#21313; &#20843; &#31456;&#65306;&#22320;&#29425;&#31532;&#20843;&#23618;&#65292;&#39575;&#23376;&#20043;&#22478;&#12290;&#31532;&#19968;&#22218;&#65306;&#28139;&#23186;&#19982;&#35825;&#22904;&#32773;&#12290;&#21338;&#27931;&#23612;&#20122;&#30340;&#22317;&#23572;&#22827;&#20826;&#65292;&#32500;&#20869;&#22320;&#31185;&#183;&#21345;&#24688;&#20869;&#31859;&#31185;&#12289;&#23547;&#25214;&#37329;&#32650;&#27611;&#30340;&#20234;&#38463;&#23435;&#37117;&#22312;&#27492;&#22320;&#12290;&#31532;&#20108;&#22218;&#65306;&#34394;&#20551;&#22857;&#25215;&#30340;&#20154;&#65292;&#30333;&#20826;&#30340;&#38463;&#32435;&#35199;&#27431;&#183;&#22240;&#29305;&#31859;&#37324;&#12289;&#22931;&#22899;&#27888;&#19997;&#37117;&#22312;&#27492;&#22320;&#12290;</P>
<P>&#31532; &#21313; &#20061; &#31456;&#65306;&#22320;&#29425;&#31532;&#20843;&#23618;&#65292;&#31532;&#19977;&#22218;&#65306;&#20080;&#21334;&#22307;&#32844;&#30340;&#20154;&#12290;&#25945;&#30343;&#23612;&#21476;&#25289;&#19977;&#19990;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#31456;&#65306;&#22320;&#29425;&#31532;&#20843;&#23618;&#65292;&#31532;&#22235;&#22218;&#65306;&#21344;&#21340;&#32773;&#12289;&#39044;&#35328;&#32773;&#12289;&#39764;&#26415;&#23478;&#12290;&#24076;&#33098;&#39044;&#35328;&#23478;&#23433;&#33778;&#20122;&#35834;&#26031;&#12290;&#27888;&#38647;&#24076;&#38463;&#26031;&#12290;&#26364;&#25176;&#12290;&#23588;&#29790;&#27874;&#21202;&#26031;&#12290;&#21478;&#22806;&#36824;&#26377;&#20315;&#32599;&#20262;&#33832;&#30340;&#39044;&#35328;&#32773;&#20122;&#20262;&#26031;&#12290;&#33487;&#26684;&#20848;&#30340;&#39044;&#35328;&#32773;&#40614;&#21487;&#21490;&#32771;&#29305;&#12290;&#21046;&#38795;&#32773;&#21450;&#22825;&#25991;&#23478;&#20122;&#26031;&#22374;&#25552;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#19968; &#31456;&#65306;&#22320;&#29425;&#31532;&#20843;&#23618;&#65292;&#31532;&#20116;&#22218;&#65306;&#36138;&#23448;&#27745;&#21519;&#12290;&#36335; &#35199;&#20122;&#30340;&#34892;&#25919;&#23448;&#22312;&#27492;&#12290;&#36935;&#35265;&#39740;&#29226;&#24618;&#20861;&#39532;&#25289;&#24067;&#20848;&#21345;&#12290;&#19982;&#20182;&#20204;&#35848;&#21028;&#12290; </P>
<P>&#31532; &#20108; &#21313; &#20108; &#31456;&#65306;&#22320;&#29425;&#31532;&#20843;&#23618;&#65292;&#31532;&#20116;&#22218;&#65306;&#36138;&#23448;&#27745;&#21519;&#12290;&#27861;&#22269;&#32435;&#29926;&#23572;&#30340;&#24247;&#27874;&#32599;&#12290;&#20462;&#36947;&#22763;&#27861;&#183;&#25096;&#26126;&#22612;&#12290;&#35199;&#35199;&#37324;&#20154;&#23494;&#27463;&#23572;&#183;&#23637;&#21306;&#12290;&#24618;&#20861;&#39532;&#25289;&#24067;&#20848;&#21345;&#22312;&#20105;&#21557;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#19977; &#31456;&#65306;&#22320;&#29425;&#31532;&#20843;&#23618;&#65292;&#20174;&#31532;&#20116;&#22218;&#36867;&#20986;&#12290;&#31532;&#20845;&#22218;&#65306;&#20266;&#21892;&#32773;&#25259;&#30528;&#22806;&#38754;&#38208;&#37329;&#30340;&#38085;&#26007;&#31735;&#12290;&#20004;&#20010;&#20139;&#20048;&#20462;&#22763;&#12290;&#22823;&#20027;&#25945;&#24320;&#20122;&#20240;&#26031;&#21450;&#20182;&#30340;&#23731;&#29238;&#23433;&#32435;&#26031;&#12290;&#21448;&#36935;&#35265;&#20004;&#20010;&#20462;&#22763;&#20043;&#19968;&#30340;&#27861;&#25552;&#183;&#24247;&#25552;&#20848;&#35834;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#22235; &#31456;&#65306;&#22320;&#29425;&#31532;&#20843;&#23618;&#65292;&#35799;&#20154;&#20174;&#31532;&#20845;&#22218;&#29228;&#20986;&#12290;&#31532;&#19971;&#22218;&#65306;&#24067;&#28385;&#29409;&#29502;&#30340;&#34503;&#65292;&#37027;&#26159;&#30423;&#36156;&#34987;&#25240;&#30952;&#25104;&#30340;&#34503;&#12290;&#32500;&#23612;&#183;&#23500;&#22855;&#22312;&#20854;&#20013;&#12290;&#21448;&#26377;&#39044;&#35328;&#35828;&#20294;&#19969;&#23558;&#26377;&#22823;&#38590;&#20020;&#22836;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#20116; &#31456;&#65306;&#22320;&#29425;&#31532;&#20843;&#23618;&#65292;&#31532;&#19971;&#22218;&#65306;&#35784;&#27450;&#30340;&#30423;&#36156;&#12290;&#21345;&#35199;&#26031;&#12289;&#23433;&#21513;&#32599;&#183;&#20271;&#23612;&#32435;&#35199;&#26031;&#21450;&#20854;&#20182;&#20154;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#20845; &#31456;&#65306;&#22320;&#29425;&#31532;&#20843;&#23618;&#65292;&#31532;&#20843;&#22218;&#65306;&#38452;&#35851;&#29486;&#35745;&#32773;&#12290;&#23588;&#21033;&#35199;&#26031;&#21450;&#29380;&#22885;&#22696;&#24503;&#26031;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#19971; &#31456;&#65306;&#22320;&#29425;&#31532;&#20843;&#23618;&#65292;&#31532;&#20843;&#22218;&#65306;&#38452;&#35851;&#29486;&#35745;&#32773;&#12290;&#22317;&#22810;&#183;&#36798;&#183;&#33945;&#27888;&#33778;&#23572;&#29305;&#32599;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#20843; &#31456;&#65306;&#22320;&#29425;&#31532;&#20843;&#23618;&#65292;&#31532;&#20061;&#22218;&#65306;&#20256;&#25773;&#32439;&#20105;&#19982;&#20998;&#27495;&#30340;&#20154;&#12290;&#31302;&#32597;&#40664;&#24503;&#19982;&#38463;&#37324;&#12290;&#27861;&#183;&#22810;&#35199;&#35834;&#12290;&#30382;&#32822;&#183;&#29380;&#31859;&#24503;&#35199;&#32435;&#12290;&#20811;&#29790;&#35834;&#12290;&#33707;&#26031;&#21345;&#12290;&#36125;&#23572;&#29305;&#26391;&#183;&#24503;&#183;&#40077;&#24681;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#20061; &#31456;&#65306;&#22320;&#29425;&#31532;&#20843;&#23618;&#65292;&#31532;&#20061;&#22218;&#65306;&#21513;&#37324;&#183;&#24503;&#23572;&#183;&#36125;&#35834;&#12290;&#31532;&#21313;&#22218;&#65306;&#21508;&#31181;&#20266;&#36896;&#32773;&#12290;&#28860;&#37329;&#26415;&#22763;&#12290;&#38463;&#38647;&#24038;&#20154;&#12290;&#21345;&#26222;&#21513;&#35834;&#12290; </P>
<P>&#31532; &#19977; &#21313; &#31456;&#65306;&#22320;&#29425;&#31532;&#20843;&#23618;&#65292;&#31532;&#21313;&#22218;&#65306;&#20551;&#25198;&#20182;&#20154;&#32773;&#12289;&#20266;&#36896;&#36135;&#24065;&#32773;&#12289;&#35828;&#20551;&#35805;&#32773;&#12290;&#40614;&#26031;&#20122;&#12290;&#21513;&#23433;&#23612;&#183;&#21490;&#22855;&#37041;&#12290;&#39532;&#26031;&#29305;&#183;&#20122;&#24403;&#12290;&#29305;&#27931;&#20234;&#25112;&#20105;&#20013;&#30340;&#22622;&#33021;&#12290;</P>
<P>&#31532; &#19977; &#21313; &#19968; &#31456;&#65306;&#22320;&#29425;&#31532;&#20843;&#23618;&#65292;&#19977;&#20010;&#24040;&#20154;&#65292;&#23612;&#22982;&#25289;&#12289;&#20122;&#35199;&#33406;&#23572;&#26031;&#12289;&#23433;&#25552;&#20122;&#26031;&#23558;&#35799;&#20154;&#25289;&#22238;&#20102;&#31532;&#20061;&#22218;&#12290;</P>
<P>&#31532; &#19977; &#21313; &#20108; &#31456;&#65306;&#22320;&#29425;&#31532;&#20061;&#23618;&#65306;&#32972;&#21467;&#32773;&#12290;&#31532;&#19968;&#29615;&#65306;&#35813;&#38544;&#29615;&#12290;&#33945;&#26684;&#32435;&#20271;&#29237;&#12290;&#37027;&#40614;&#35199;&#20122;&#35834;&#183;&#29380;&#25259;&#25746;&#12290;&#31532;&#20108;&#29615;&#65306;&#23433;&#29305;&#35834;&#23572;&#29615;&#12290;&#27874;&#21345;&#183;&#29380;&#21513;&#23572;&#38463;&#36125;&#22612;&#12290;&#27874;&#32034;&#183;&#29380;&#26460;&#32822;&#25289;&#12290;&#20044;&#25096;&#23612;&#35834;&#20271;&#29237;&#12290;</P>
<P>&#31532; &#19977; &#21313; &#19977; &#31456;&#65306;&#22320;&#29425;&#31532;&#20061;&#23618;&#65292;&#31532;&#20108;&#29615;&#65306;&#23433;&#29305;&#35834;&#23572;&#29615;&#12290;&#20044;&#25096;&#23612;&#35834;&#20271;&#29237;&#12290;&#31532;&#19977;&#29615;&#65306;&#25176;&#21202;&#23494;&#29615;&#12290;&#20122;&#20271;&#25096;&#20462;&#22763;&#12290;&#24052;&#29790;&#23612;&#35199;&#20122;&#183;&#29380;&#27431;&#38647;&#38463;&#12290;</P>
<P>&#31532; &#19977; &#21313; &#22235; &#31456;&#65306;&#22320;&#29425;&#31532;&#20061;&#23618;&#65292;&#31532;&#22235;&#29615;&#65306;&#29369;&#22823;&#29615;&#12290;&#21346;&#22855;&#33778;&#32599;&#12290;&#29369;&#22823;&#12290;&#24067;&#40065;&#21520;&#26031;&#19982;&#21345;&#20462;&#26031;&#12290;&#23431;&#23449;&#30340;&#20013;&#24515;&#12290;&#36208;&#36807;&#20102;&#22320;&#29425;&#12290;&#21319;&#21040;&#21335;&#21322;&#29699;&#30340;&#34920;&#38754;&#12290;</P>
<P>&#28860;&#29425;&#31687; </P>
<P>&#31532; &#19968; &#31456;&#65306;&#26032;&#20027;&#39064;&#12290;&#21521;&#32554;&#26031;&#27714;&#21161;&#12290;&#22312;&#28860;&#29425;&#30340;&#19996;&#26041;&#23736;&#36793;&#65292;&#22825;&#21018;&#30772;&#26195;&#12290;&#22235;&#39063;&#26143;&#21319;&#36215;&#12290;&#28860;&#29425;&#30340;&#30475;&#23432;&#32773;&#21345;&#25176;&#12290;&#20294;&#19969;&#27927;&#23613;&#22240;&#20026;&#22320;&#29425;&#32780;&#26579;&#19978;&#30340;&#19968;&#33080;&#27745;&#22434;&#12290;</P>
<P>&#31532; &#20108; &#31456;&#65306;&#26085;&#20986;&#65292;&#35799;&#20154;&#22312;&#23736;&#36793;&#12290;&#20182;&#25645;&#19978;&#19968;&#33368;&#33337;&#12290;&#22825;&#20351;&#22312;&#21069;&#39046;&#36335;&#65292;&#24102;&#39046;&#19968;&#20123;&#28789;&#39746;&#36827;&#20837;&#28860;&#29425;&#12290;&#20182;&#20204;&#30528;&#38470;&#12290;&#20315;&#32599;&#20262;&#33832;&#30340;&#38899;&#20048;&#23478;&#21345;&#22622;&#25289;&#19982;&#20182;&#30340;&#27468;&#12290;&#21345;&#25176;&#35757;&#26021;&#28789;&#39746;&#36214;&#24555;&#19978;&#23665;&#12290;</P>
<P>&#31532; &#19977; &#31456;&#65306;&#28860;&#29425;&#22806;&#22260;&#12290;&#22240;&#20026;&#23545;&#25239;&#25945;&#22530;&#32780;&#27515;&#30340;&#28789;&#39746;&#12290;&#35199;&#35199;&#37324;&#20154;&#23391;&#38750;&#24503;&#12290;</P>
<P>&#31532; &#22235; &#31456;&#65306;&#28860;&#29425;&#22806;&#22260;&#12290;&#29228;&#21319;&#21040;&#23665;&#22721;&#30340;&#23721;&#30707;&#19978;&#12290;&#28459;&#19981;&#32463;&#24515;&#24310;&#36831;&#21040;&#29983;&#21629;&#26368;&#21518;&#19968;&#23567;&#26102;&#25165;&#24527;&#24724;&#30340;&#20154;&#12290;&#36125;&#25289;&#22840;&#20986;&#29616;&#12290;</P>
<P>&#31532; &#20116; &#31456;&#65306;&#28860;&#29425;&#22806;&#22260;&#12290;&#25302;&#24310;&#24527;&#24724;&#65292;&#22240;&#20026;&#27178;&#27515;&#32780;&#20020;&#32456;&#24527;&#24724;&#30340;&#28789;&#39746;&#12290;&#38597;&#31185;&#27874;&#183;&#24503;&#23572;&#183;&#21345;&#22622;&#32599;&#12290;&#36798;&#23380;&#29305;&#183;&#36798;&#183;&#33945;&#27888;&#33778;&#23572;&#29305;&#32599;&#12290;&#30382;&#23045;&#12290;</P>
<P>&#31532; &#20845; &#31456;&#65306;&#28860;&#29425;&#22806;&#22260;&#12290;&#26356;&#22810;&#19981;&#32943;&#24527;&#24724;&#65292;&#22240;&#20026;&#27178;&#27515;&#25165;&#24527;&#24724;&#30340;&#28789;&#39746;&#12290;&#31048;&#31095;&#30340;&#21151;&#25928;&#12290;&#35799;&#20154;&#32034;&#29790;&#22810;&#32599;&#12290;&#23545;&#24847;&#22823;&#21033;&#30340;&#21696;&#21497;&#12290;</P>
<P>&#31532; &#19971; &#31456;&#65306;&#32500;&#21513;&#23572;&#35753;&#20182;&#30693;&#36947;&#32034;&#29790;&#22810;&#32599;&#26159;&#35841;&#12290;&#32034;&#29790;&#22810;&#32599;&#24102;&#35799;&#20154;&#21435;&#35265;&#23665;&#35895;&#37324;&#30340;&#21531;&#20027;&#65292;&#20182;&#20204;&#30095;&#20110;&#25327;&#25937;&#30334;&#22995;&#32780;&#19979;&#28860;&#29425;&#12290;&#20182;&#25351;&#20986;&#20182;&#20204;&#30340;&#21517;&#23383;&#12290;</P>
<P>&#31532; &#20843; &#31456;&#65306;&#21531;&#20027;&#20043;&#35895;&#12290;&#20004;&#20010;&#23432;&#25252;&#22825;&#20351;&#12290;&#22240;&#24537;&#20110;&#23576;&#20107;&#32780;&#20020;&#32456;&#25165;&#24527;&#24724;&#30340;&#27861;&#23448;&#23612;&#27931;&#183;&#32500;&#26031;&#24247;&#25552;&#12290;&#24040;&#34503;&#20986;&#29616;&#12290;&#31185;&#29790;&#22810;&#183;&#39532;&#25289;&#26031;&#25259;&#32435;&#12290;</P>
<P>&#31532; &#20061; &#31456;&#65306;&#20294;&#19969;&#30340;&#30561;&#30496;&#19982;&#26790;&#12290;&#32769;&#40560;&#12290;&#22307;&#36335;&#35199;&#20122;&#12290;&#28860;&#29425;&#20043;&#38376;&#12290;&#23432;&#38376;&#22825;&#20351;&#22312;&#20294;&#19969;&#30340;&#21069;&#39069;&#20889;&#19978;&#19971;&#27515;&#32618;&#12290;&#20294;&#19969;&#36827;&#20837;&#20102;&#31532;&#19968;&#23830;&#12290;</P>
<P>&#31532; &#21313; &#31456;&#65306;&#28860;&#29425;&#30340;&#35268;&#30697;&#12290;&#31532;&#19968;&#23830;&#65306;&#39556;&#20658;&#12290;&#23721;&#30707;&#19978;&#35768;&#22810;&#35878;&#21329;&#30340;&#33539;&#20363;&#12290;</P>
<P>&#31532; &#21313; &#19968; &#31456;&#65306;&#31532;&#19968;&#23830;&#65306;&#39556;&#20658;&#12290;&#31048;&#31095;&#32773;&#12290;&#27431;&#24052;&#25176;&#183;&#38463;&#22810;&#29677;&#24503;&#25746;&#22855;&#12290;&#22885;&#24503;&#37324;&#35199;&#183;&#36798;&#183;&#21476;&#27604;&#22885;&#12290;&#26222;&#32599;&#25991;&#26413;&#35834;&#183;&#33832;&#23572;&#29926;&#23612;&#12290;</P>
<P>&#31532; &#21313; &#20108; &#31456;&#65306;&#31532;&#19968;&#23830;&#65306;&#39556;&#20658;&#12290;&#22320;&#38754;&#19978;&#21051;&#26377;&#29359;&#39556;&#20658;&#32618;&#32773;&#21463;&#24809;&#32602;&#30340;&#20107;&#20363;&#12290;&#36935;&#21040;&#19968;&#20301;&#22825;&#20351;&#65292;&#28034;&#25481;&#20102;&#19968;&#20010;&#27515;&#32618;&#12290;&#21319;&#21040;&#31532;&#20108;&#23830;&#12290;</P>
<P>&#31532; &#21313; &#19977; &#31456;&#65306;&#31532;&#20108;&#23830;&#65306;&#24524;&#22930;&#12290;&#29233;&#30340;&#20363;&#23376;&#12290;&#31616;&#38475;&#30340;&#31895;&#24067;&#25152;&#35206;&#30422;&#30340;&#36523;&#24433;&#65292;&#20197;&#21450;&#34987;&#38081;&#19997;&#31359;&#36879;&#32541;&#32039;&#30340;&#30524;&#30555;&#12290;&#35199;&#38597;&#25289;&#30340;&#22899;&#36149;&#26063;&#33678;&#25259;&#20122;&#12290;</P>
<P>&#31532; &#21313; &#22235; &#31456;&#65306;&#31532;&#20108;&#23830;&#65306;&#24524;&#22930;&#12290;&#22317;&#22810;&#24503;&#23572;&#183;&#26460;&#21345;&#12290;&#37324;&#23612;&#32822;&#37324;&#183;&#36798;&#183;&#21345;&#23572;&#21338;&#21033;&#12290;&#24524;&#22930;&#34987;&#24809;&#32602;&#30340;&#20363;&#23376;&#12290;</P>
<P>&#31532; &#21313; &#20116; &#31456;&#65306;&#31532;&#20108;&#23830;&#65306;&#24524;&#22930;&#12290;&#19968;&#20301;&#22825;&#20351;&#25830;&#21435;&#20294;&#19969;&#22836;&#19978;&#30340;&#31532;&#20108;&#39033;&#27515;&#32618;&#12290;&#26377;&#20851;&#20998;&#20139;&#20161;&#29233;&#30340;&#35752;&#35770;&#12290;&#21319;&#21040;&#31532;&#19977;&#23830;&#65306;&#26131;&#24594;&#12290;&#30475;&#21040;&#33258;&#21046;&#21147;&#30340;&#20363;&#23376;&#12290;</P>
<P>&#31532; &#21313; &#20845; &#31456;&#65306;&#31532;&#19977;&#23830;&#65306;&#26131;&#24594;&#12290;&#39532;&#21487;&#183;&#20262;&#24052;&#22810;&#35752;&#35770;&#21040;&#33258;&#30001;&#24847;&#24535;&#19982;&#19990;&#30028;&#30340;&#33104;&#21270;&#12290;</P>
<P>&#31532; &#21313; &#19971; &#31456;&#65306;&#31532;&#19977;&#23830;&#65306;&#26131;&#24594;&#12290;&#28895;&#38654;&#36896;&#25104;&#30340;&#38382;&#39064;&#12290;&#30475;&#21040;&#22825;&#20351;&#24809;&#32602;&#24868;&#24594;&#30340;&#20363;&#23376;&#12290;&#21319;&#21040;&#31532;&#22235;&#23830;&#65292;&#24608;&#24816;&#30340;&#32618;&#36807;&#12290;&#22312;&#28860;&#29425;&#30340;&#31532;&#20108;&#20010;&#40644;&#26127;&#12290;&#32500;&#21513;&#23572;&#35299;&#37322;&#29233;&#22914;&#20309;&#25104;&#20026;&#21892;&#19982;&#24694;&#30340;&#26681;&#28304;&#12290;</P>
<P>&#31532; &#21313; &#20843; &#31456;&#65306;&#31532;&#22235;&#23830;&#65306;&#24608;&#24816;&#12290;&#19982;&#32500;&#21513;&#23572;&#35752;&#35770;&#29233;&#19982;&#33258;&#30001;&#24847;&#24535;&#12290;&#35768;&#22810;&#28789;&#39746;&#24613;&#30528;&#21435;&#36174;&#32618;&#12290;&#28909;&#24561;&#30340;&#20363;&#23376;&#12290;&#22307;&#24038;&#32599;&#20462;&#36947;&#38498;&#38271;&#12290;&#24809;&#32602;&#24608;&#24816;&#30340;&#20363;&#23376;&#12290;&#20294;&#19969;&#30561;&#30528;&#20102;&#12290;</P>
<P>&#31532; &#21313; &#20061; &#31456;&#65306;&#31532;&#22235;&#23830;&#12290;&#20294;&#19969;&#26790;&#21040;&#28023;&#22934;&#12290;&#36807;&#21435;&#30340;&#22825;&#20351;&#12290;&#21319;&#21040;&#31532;&#20116;&#23830;&#65306;&#36138;&#23146;&#12290;&#25945;&#30343;&#38463;&#24503;&#37324;&#23433;&#20116;&#19990;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#31456;&#65306;&#31532;&#20116;&#23830;&#65306;&#36138;&#23146;&#12290;&#19968;&#20010;&#28789;&#39746;&#36190;&#32654;&#36139;&#22256;&#19982;&#24951;&#24936;&#30340;&#20363;&#23376;&#12290;&#20044;&#21733;&#183;&#21345;&#22521;&#25176;&#35752;&#35770;&#20182;&#30340;&#23376;&#23385;&#12290;&#24809;&#32602;&#36138;&#23146;&#30340;&#20363;&#23376;&#12290;&#23665;&#30340;&#38663;&#21160;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#19968; &#31456;&#65306;&#31532;&#20116;&#23830;&#65306;&#35799;&#20154;&#21490;&#22612;&#25552;&#20044;&#26031;&#30340;&#24433;&#23376;&#12290;&#23665;&#38663;&#21160;&#30340;&#21407;&#22240;&#12290;&#21490;&#22612;&#25552;&#20044;&#26031;&#31216;&#36190;&#32500;&#21513;&#23572;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#20108; &#31456;&#65306;&#21319;&#21040;&#31532;&#20845;&#23830;&#12290;&#21490;&#22612;&#25552;&#20044;&#26031;&#19982;&#32500;&#21513;&#23572;&#30340;&#35848;&#35770;&#12290;&#36827;&#20837;&#31532;&#20845;&#23830;&#65306;&#36138;&#39135;&#12290;&#31070;&#31192;&#30340;&#26641;&#12290;&#19968;&#20123;&#23545;&#33203;&#39135;&#33258;&#21046;&#30340;&#20363;&#23376;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#19977; &#31456;&#65306;&#31532;&#20845;&#23830;&#65306;&#36138;&#39135;&#12290;&#20315;&#38647;&#22622;&#183;&#22810;&#32435;&#33922;&#12290;&#22856;&#25289;&#12290;&#23545;&#20315;&#32599;&#20262;&#33832;&#22899;&#20154;&#20204;&#30340;&#25351;&#36131;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#22235; &#31456;&#65306;&#31532;&#20845;&#23830;&#65306;&#36138;&#39135;&#12290;&#20315;&#38647;&#22622;&#183;&#22810;&#32435;&#33922;&#12290;&#25259;&#21345;&#36798;&#12290;&#38470;&#35199;&#21152;&#30340;&#27874;&#32435;&#38047;&#22612;&#12290;&#25945;&#30343;&#39532;&#19969;&#22235;&#19990;&#12290;&#27874;&#23612;&#27861;&#19992;&#12290;&#39532;&#23572;&#20975;&#22622;&#29237;&#29239;&#12290;&#27874;&#32435;&#38047;&#22612;&#20851;&#20110;&#8220;&#29645;&#22270;&#21345;&#8221;&#30340;&#39044;&#35328;&#65292;&#20315;&#29790;&#22622;&#20851;&#20110;&#31185;&#23572;&#21487;&#32034;&#183;&#22810;&#32435;&#25552;&#30340;&#39044;&#35328;&#12290;&#31532;&#20108;&#26869;&#31070;&#31192;&#26641;&#12290;&#24809;&#32602;&#36138;&#39135;&#30340;&#20363;&#23376;&#12290;&#33410;&#21046;&#22825;&#20351;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#20116; &#31456;&#65306;&#21319;&#21040;&#31532;&#19971;&#23830;&#65306;&#19982;&#21490;&#22612;&#25552;&#20044;&#26031;&#35848;&#35770;&#28789;&#39746;&#20837;&#19968;&#20010;&#36523;&#20307;&#65292;&#20154;&#27515;&#21518;&#28789;&#39746;&#30340;&#20316;&#29992;&#12290;&#31532;&#19971;&#23830;&#65306;&#36138;&#33394;&#12290;&#20928;&#21270;&#27442;&#26395;&#30340;&#27169;&#24335;&#12290;&#36126;&#27905;&#30340;&#20363;&#23376;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#20845; &#31456;&#65306;&#31532;&#19971;&#23830;&#65306;&#36138;&#33394;&#12290;&#32618;&#20154;&#22312;&#28779;&#20013;&#65292;&#24444;&#27492;&#36208;&#19981;&#21516;&#30340;&#26041;&#21521;&#12290;&#24809;&#32602;&#36138;&#33394;&#30340;&#20363;&#23376;&#12290;&#22317;&#22810;&#183;&#22317;&#23612;&#37319;&#37324;&#12290;&#38463;&#37027;&#23572;&#22810;&#183;&#20025;&#23612;&#22467;&#27931;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#19971; &#31456;&#65306;&#31532;&#19971;&#23830;&#65306;&#36138;&#33394;&#12290;&#36208;&#36807;&#28779;&#22681;&#12290;&#23721;&#30707;&#20013;&#30340;&#38454;&#26799;&#12290;&#22812;&#33394;&#25856;&#19978;&#20102;&#30707;&#38454;&#12290;&#20294;&#19969;&#22312;&#20570;&#26790;&#12290;&#26089;&#26216;&#12290;&#21319;&#21040;&#20234;&#30008;&#22253;&#12290;&#32500;&#21513;&#23572;&#26368;&#21518;&#30340;&#35805;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#20843; &#31456;&#65306;&#20234;&#30008;&#22253;&#12290;&#26862;&#26519;&#12290;&#19968;&#20301;&#36149;&#22919;&#20154;&#22312;&#28330;&#36793;&#37319;&#33457;&#12290;&#19982;&#22905;&#35848;&#35770;&#23545;&#33258;&#28982;&#30340;&#20851;&#24576;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#20061; &#31456;&#65306;&#20234;&#30008;&#22253;&#12290;&#31070;&#31192;&#30340;&#38431;&#20237;&#12290;&#20975;&#26059;&#36710;&#19982;&#29422;&#40560;&#20861;&#12290;</P>
<P>&#31532; &#19977; &#21313; &#31456;&#65306;&#20234;&#30008;&#22253;&#12290;&#36125;&#38597;&#29305;&#20029;&#40784;&#20986;&#29616;&#20102;&#12290;&#32500;&#21513;&#23572;&#31163;&#21435;&#12290;&#36125;&#38597;&#29305;&#20029;&#40784;&#36131;&#22791;&#20294;&#19969;&#12290;</P>
<P>&#31532; &#19977; &#21313; &#19968; &#31456;&#65306;&#20234;&#30008;&#22253;&#12290;&#36125;&#38597;&#29305;&#20029;&#40784;&#30340;&#25351;&#36131;&#19982;&#20294;&#19969;&#30340;&#24527;&#24724;&#12290;&#28193;&#36807;&#21202;&#29305;&#27827;&#12290;&#31216;&#39042;&#36125;&#38597;&#29305;&#20029;&#40784;&#30340;&#32654;&#24503;&#12290;&#22905;&#26174;&#38706;&#30495;&#23481;&#12290;</P>
<P>&#31532; &#19977; &#21313; &#20108; &#31456;&#65306;&#20234;&#30008;&#22253;&#12290;&#20975;&#26059;&#38431;&#20237;&#30340;&#24402;&#26469;&#12290;&#20975;&#26059;&#36710;&#32465;&#22312;&#31070;&#31192;&#26641;&#19978;&#12290;&#20294;&#19969;&#20837;&#30561;&#12290;&#20182;&#37266;&#26469;&#26102;&#21457;&#29616;&#20975;&#26059;&#38431;&#20237;&#20986;&#21457;&#12290;&#20975;&#26059;&#36710;&#30340;&#36716;&#21464;&#12290;&#22931;&#22899;&#19982;&#24040;&#20154;&#12290;</P>
<P>&#31532; &#19977; &#21313; &#19977; &#31456;&#65306;&#20234;&#30008;&#22253;&#12290;&#36125;&#38597;&#29305;&#20029;&#40784;&#39044;&#35328;&#26576;&#20154;&#23558;&#20351;&#24093;&#22269;&#22797;&#20852;&#12290;&#22905;&#19982;&#20294;&#19969;&#30340;&#35848;&#35805;&#12290;&#28193;&#36807;&#27431;&#35834;&#22467;&#27827;&#12290;&#20294;&#19969;&#21917;&#20102;&#27827;&#27700;&#65292;&#24471;&#21319;&#22825;&#22530;&#12290;</P>
<P>&#22825;&#22530;&#31687; </P>
<P>&#31532; &#19968; &#31456;&#65306;&#24207;&#35799;&#12290;&#31048;&#24895;&#12290;&#36125;&#38597;&#29305;&#20029;&#40784;&#19982;&#20294;&#19969;&#36716;&#21464;&#20102;&#36523;&#24418;&#65292;&#31359;&#36234;&#28779;&#28976;&#24102;&#65292;&#26397;&#26376;&#29699;&#21069;&#36827;&#12290;&#36125;&#38597;&#29305;&#20029;&#40784;&#35299;&#37322;&#20182;&#20204;&#39134;&#21319;&#30340;&#21407;&#22240;&#12290;</P>
<P>&#31532; &#20108; &#31456;&#65306;&#35799;&#12290;&#21319;&#21040;&#26376;&#29699;&#22825;&#12290;&#26376;&#29699;&#19978;&#20250;&#26377;&#27745;&#28857;&#30340;&#21407;&#22240;&#12290;&#22825;&#22530;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#31532; &#19977; &#31456;&#65306;&#26376;&#29699;&#22825;&#12290;&#30772;&#22351;&#20102;&#35475;&#32422;&#30340;&#28789;&#39746;&#23621;&#20303;&#22312;&#27492;&#12290;&#30382;&#21345;&#23572;&#36798;&#183;&#22810;&#32435;&#33922;&#12290;&#24247;&#26031;&#22374;&#19997;&#22899;&#29579;&#12290;</P>
<P>&#31532; &#22235; &#31456;&#65306;&#20294;&#19969;&#30097;&#24785;&#22825;&#22530;&#30340;&#27491;&#20041;&#19982;&#27704;&#24658;&#30340;&#24184;&#31119;&#65292;&#36125;&#38597;&#29305;&#20029;&#40784;&#20026;&#20182;&#35299;&#31572;&#12290;&#20294;&#19969;&#25552;&#20986;&#30097;&#38382;&#65292;&#26410;&#20607;&#30340;&#35475;&#24895;&#65292;&#26159;&#21542;&#36824;&#21487;&#20197;&#20462;&#34917;&#22238;&#26469;&#65311;</P>
<P>&#31532; &#20116; &#31456;&#65306;&#35475;&#24895;&#26159;&#31070;&#22307;&#30340;&#65292;&#35201;&#31435;&#19979;&#35475;&#24895;&#25110;&#25913;&#21464;&#35475;&#24895;&#37117;&#26159;&#20005;&#37325;&#30340;&#20107;&#12290;&#39134;&#21319;&#21040;&#27700;&#26143;&#22825;&#12290;&#35265;&#21040;&#26417;&#26031;&#33922;&#23612;&#20122;&#35834;&#30340;&#24433;&#23376;&#12290; </P>
<P>&#31532; &#20845; &#31456;&#65306;&#26417;&#26031;&#33922;&#23612;&#20122;&#35834;&#35828;&#20986;&#20182;&#19968;&#29983;&#30340;&#25925;&#20107;&#12290;&#20851;&#20110;&#32599;&#39532;&#40560;&#30340;&#25925;&#20107;&#12290;&#20303;&#22312;&#27700;&#26143;&#19978;&#30340;&#28789;&#39746;&#12290;&#26222;&#32599;&#26106;&#26031;&#20271;&#29237;&#30340;&#23456;&#33251;&#32599;&#23494;&#27431;&#20986;&#29616;&#20102;&#12290;</P>
<P>&#31532; &#19971; &#31456;&#65306;&#36125;&#38597;&#29305;&#20029;&#40784;&#30340;&#35848;&#35770;&#12290;&#20154;&#31867;&#30340;&#22549;&#33853;&#12290;&#25937;&#36174;&#30340;&#35745;&#21010;&#12290;</P>
<P>&#31532; &#20843; &#31456;&#65306;&#39134;&#21319;&#21040;&#37329;&#26143;&#22825;&#12290;&#29233;&#20154;&#30340;&#28789;&#39746;&#12290;&#26597;&#23572;&#26031;&#183;&#39532;&#23572;&#27888;&#27931;&#29579;&#23376;&#35848;&#35770;&#32456;&#26377;&#19968;&#27515;&#30340;&#20107;&#29289;&#20043;&#38388;&#30340;&#31209;&#24207;&#19982;&#22810;&#21464;&#21270;&#12290;</P>
<P>&#31532; &#20061; &#31456;&#65306;&#37329;&#26143;&#12290;&#20294;&#19969;&#19982;&#24211;&#22958;&#26413;&#183;&#36798;&#183;&#32599;&#39532;&#35834;&#12289;&#39532;&#22622;&#30340;&#20315;&#23572;&#20975;&#25176;&#30340;&#35848;&#35805;&#12290;&#22931;&#22899;&#21895;&#21512;&#12290;&#25945;&#24311;&#30340;&#36138;&#23146;&#12290;</P>
<P>&#31532; &#21313; &#31456;&#65306;&#21319;&#21040;&#26085;&#29699;&#22825;&#12290;&#23398;&#35782;&#28170;&#21338;&#30340;&#28789;&#39746;&#22312;&#23398;&#20064;&#31070;&#23398;&#12290;&#22307;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#22312;&#20247;&#20154;&#20013;&#35748;&#20986;&#20294;&#19969;&#12290;</P>
<P>&#31532; &#21313; &#19968; &#31456;&#65306;&#36138;&#23146;&#24102;&#26469;&#30340;&#19990;&#30028;&#24615;&#28798;&#38590;&#12290;&#22307;&#25176;&#39532;&#26031;&#26367;&#20294;&#19969;&#35299;&#20915;&#20102;&#20004;&#20010;&#30097;&#24785;&#12290;&#20182;&#35828;&#20986;&#22307;&#26041;&#27982;&#30340;&#25925;&#20107;&#12290;</P>
<P>&#31532; &#21313; &#20108; &#31456;&#65306;&#31532;&#20108;&#22280;&#23398;&#35782;&#28170;&#21338;&#30340;&#23447;&#25945;&#20154;&#29289;&#30340;&#28789;&#39746;&#65306;&#21253;&#25324;&#32769;&#24072;&#19982;&#25945;&#22530;&#30340;&#21307;&#29983;&#12290;&#22307;&#20271;&#32435;&#25991;&#22270;&#25289;&#35762;&#22307;&#22810;&#31859;&#23612;&#20811;&#30340;&#25925;&#20107;&#65292;&#24182;&#21483;&#20986;&#36523;&#36793;&#30340;&#20154;&#30340;&#21517;&#23383;&#12290;</P>
<P>&#31532; &#21313; &#19977; &#31456;&#65306;&#22307;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#20877;&#24230;&#24320;&#21475;&#65292;&#20182;&#27604;&#36739;&#25152;&#32599;&#38376;&#29579;&#12289;&#20122;&#24403;&#19982;&#32822;&#31267;&#30340;&#26234;&#24935;&#65292;&#24182;&#35828;&#20986;&#19990;&#20154;&#21028;&#26029;&#30340;&#34394;&#28014;&#12290;</P>
<P>&#31532; &#21313; &#22235; &#31456;&#65306;&#36125;&#38597;&#29305;&#20029;&#40784;&#22312;&#31048;&#31095;&#26102;&#65292;&#25152;&#32599;&#38376;&#29579;&#35828;&#20986;&#22312;&#26368;&#21518;&#30340;&#23457;&#21028;&#20043;&#21518;&#65292;&#20139;&#22825;&#31119;&#30340;&#20809;&#33426;&#12290;&#21319;&#21040;&#28779;&#26143;&#22825;&#12290;&#22522;&#30563;&#22312;&#19968;&#20010;&#21313;&#23383;&#26550;&#37324;&#20809;&#33426;&#22235;&#23556;&#12290;&#28789;&#39746;&#21809;&#30528;&#39042;&#27468;&#12290;</P>
<P>&#31532; &#21313; &#20116; &#31456;&#65306;&#20294;&#19969;&#30340;&#31062;&#20808;&#21345;&#24688;&#36149;&#36798;&#26469;&#36814;&#25509;&#20182;&#12290;&#21345;&#24688;&#36149;&#36798;&#21578;&#35785;&#20182;&#23478;&#26063;&#30340;&#25925;&#20107;&#65292;&#21450;&#20315;&#32599;&#20262;&#33832;&#36807;&#21435;&#30340;&#21333;&#32431;&#29983;&#27963;&#12290;</P>
<P>&#31532; &#21313; &#20845; &#31456;&#65306;&#23478;&#26063;&#34880;&#32479;&#30340;&#39042;&#25196;&#12290;&#21345;&#24688;&#36149;&#36798;&#32487;&#32493;&#35848;&#21040;&#20315;&#32599;&#20262;&#33832;&#30340;&#26032;&#19982;&#26087;&#12290;</P>
<P>&#31532; &#21313; &#19971; &#31456;&#65306;&#20294;&#19969;&#21521;&#21345;&#24688;&#36149;&#36798;&#38382;&#21040;&#20182;&#30340;&#26410;&#26469;&#12290;&#21345;&#24688;&#36149;&#36798;&#30340;&#22238;&#31572;&#39044;&#35328;&#20102;&#20294;&#19969;&#34987;&#25918;&#36880;&#65292;&#20182;&#30340;&#35799;&#21517;&#26174;&#22825;&#19979;&#12290;</P>
<P>&#31532; &#21313; &#20843; &#31456;&#65306;&#28779;&#26143;&#30340;&#21313;&#23383;&#26550;&#28789;&#39746;&#12290;&#21319;&#21040;&#26408;&#26143;&#22825;&#12290;&#19981;&#21516;&#26143;&#29699;&#30340;&#28789;&#39746;&#25152;&#35828;&#20986;&#30340;&#35805;&#26377;&#19981;&#21516;&#30340;&#20809;&#27901;&#12290;&#35892;&#36131;&#25945;&#30343;&#30340;&#36138;&#23146;&#12290;</P>
<P>&#31532; &#21313; &#20061; &#31456;&#65306;&#32769;&#40560;&#30340;&#22768;&#38899;&#65292;&#35848;&#21040;&#19978;&#24093;&#30340;&#27491;&#20041;&#12289;&#24471;&#25937;&#20043;&#35828;&#65292;&#20197;&#21450;&#19968;&#20123;&#22269;&#29579;&#30340;&#32618;&#24694;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#31456;&#65306;&#27491;&#20041;&#20043;&#27468;&#12290;&#22312;&#32769;&#40560;&#30524;&#20013;&#65292;&#21916;&#29233;&#27491;&#20041;&#30340;&#37027;&#20123;&#21531;&#20027;&#12290;&#26377;&#20123;&#28789;&#39746;&#65292;&#26366;&#32463;&#26159;&#24322;&#25945;&#24466;&#65292;&#29616;&#22312;&#21463;&#21040;&#20102;&#31069;&#31119;&#12290;&#20449;&#20208;&#19982;&#25937;&#36174;&#12290;&#22825;&#21629;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#19968; &#31456;&#65306;&#21319;&#21040;&#22303;&#26143;&#22825;&#12290;&#36825;&#20123;&#28789;&#39746;&#35753;&#33258;&#24049;&#34388;&#35802;&#22320;&#20901;&#24819;&#12290;&#37329;&#26799;&#12290;&#22307;&#24444;&#29305;&#32599;&#183;&#36798;&#31859;&#20122;&#23612;&#12290;&#22825;&#21629;&#12290;&#29616;&#20195;&#39640;&#32423;&#25945;&#22763;&#30340;&#22882;&#20360;&#12290;&#19968;&#20010;&#28789;&#39746;&#24778;&#21483;&#30528;&#35686;&#21578;&#20294;&#19969;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#20108; &#31456;&#65306;&#36125;&#38597;&#29305;&#20029;&#40784;&#23433;&#24944;&#20294;&#19969;&#12290;&#22307;&#26412;&#31491;&#20986;&#29616;&#12290;&#20182;&#35828;&#20986; &#20182;&#22914;&#20309;&#32452;&#32455;&#36215;&#20449;&#24466;&#65292;&#21448;&#22914;&#20309;&#20998;&#23849;&#31163;&#26512;&#12290;&#36125;&#38597;&#29305;&#20029;&#40784;&#19982;&#20294;&#19969;&#39134;&#21319;&#21040;&#24658;&#26143;&#22825;&#12290;&#21452;&#23376;&#26143;&#24231;&#20986;&#29616;&#12290;&#30475;&#21040;&#22320;&#29699;&#12290; </P>
<P>&#31532; &#20108; &#21313; &#19977; &#31456;&#65306;&#22522;&#30563;&#30340;&#32988;&#21033;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#22235; &#31456;&#65306;&#22307;&#24444;&#24471;&#26816;&#39564;&#20294;&#19969;&#30340;&#20449;&#20208;&#65292;&#23545;&#20182;&#30340;&#22238;&#31572;&#24456;&#28385;&#24847;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#20116; &#31456;&#65306;&#22307;&#38597;&#21508;&#26816;&#39564;&#20294;&#19969;&#30340;&#24076;&#26395;&#12290;&#22307;&#32422;&#32752;&#20986;&#29616;&#20102;&#65292;&#38378;&#20142;&#30340;&#20809;&#33426;&#35753;&#20294;&#19969;&#30340;&#21452;&#30524;&#19968;&#26102;&#30475;&#19981;&#35265;&#19996;&#35199;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#20845; &#31456;&#65306;&#22307;&#32422;&#32752;&#26816;&#39564;&#20294;&#19969;&#30340;&#29233;&#12290;&#20294;&#19969;&#30340;&#21452;&#30524;&#21448;&#24674;&#22797;&#20102;&#35270;&#21147;&#12290;&#20122;&#24403;&#20986;&#29616;&#65292;&#22238;&#31572;&#20294;&#19969;&#25152;&#25552;&#20986;&#26469;&#20851;&#20110;&#20182;&#30340;&#38382;&#39064;&#12290; </P>
<P>&#31532; &#20108; &#21313; &#19971; &#31456;&#65306;&#22307;&#24444;&#24471;&#26021;&#36131;&#20182;&#30340;&#21518;&#32487;&#32773;&#30340;&#22549;&#33853;&#12290;&#20294;&#19969;&#36965;&#26395;&#22320;&#29699;&#12290;&#20294;&#19969;&#19982;&#36125;&#38597;&#29305;&#20029;&#40784;&#30331;&#19978;&#21407;&#21160;&#22825;&#12290;&#21407;&#21160;&#22825;&#30340;&#26412;&#36136;&#12290;&#36125;&#38597;&#29305;&#20029;&#40784;&#25351;&#36131;&#20961;&#20154;&#30340;&#36138;&#27714;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#20843; &#31456;&#65306;&#22825;&#20351;&#30340;&#31561;&#32423;&#12290;</P>
<P>&#31532; &#20108; &#21313; &#20061; &#31456;&#65306;&#36125;&#38597;&#29305;&#20029;&#40784;&#35848;&#21040;&#22825;&#20351;&#30340;&#20135;&#29983;&#19982;&#29305;&#36136;&#12290;&#22905;&#35892;&#36131;&#20256;&#25945;&#22763;&#30340;&#20658;&#24930;&#19982;&#24858;&#34850;&#12290;</P>
<P>&#31532; &#19977; &#21313; &#31456;&#65306;&#39134;&#21319;&#21040;&#20928;&#28779;&#22825;&#12290;&#20809;&#20043;&#27827;&#12290;&#22825;&#22269;&#30340;&#29611;&#29808;&#12290;&#20136;&#21033;&#19971;&#19990;&#30340;&#24231;&#20301;&#12290;&#36125;&#38597;&#29305;&#20029;&#40784;&#26368;&#21518;&#30340;&#35805;&#12290;</P>
<P>&#31532; &#19977; &#21313; &#19968; &#31456;&#65306;&#22825;&#22530;&#30340;&#29611;&#29808;&#12290;&#22307;&#36125;&#32435;&#23572;&#22810;&#12290;&#24863;&#35874;&#36125;&#38597;&#29305;&#20029;&#40784;&#12290;&#22307;&#27597;&#29595;&#20029;&#20122;&#30340;&#33635;&#32768;&#12290;</P>
<P>&#31532; &#19977; &#21313; &#20108; &#31456;&#65306;&#22307;&#36125;&#32435;&#23572;&#22810;&#35299;&#37322;&#22825;&#22269;&#29611;&#29808;&#20013;&#30340;&#31209;&#24207;&#23433;&#25490;&#65292;&#24182;&#25351;&#20986;&#20102;&#35768;&#22810;&#22307;&#32773;&#12290;&#22825;&#22269;&#20013;&#30340;&#23401;&#31461;&#12290;&#22825;&#20351;&#30340;&#33410;&#24198;&#12290;&#22825;&#22269;&#20013;&#30340;&#36149;&#26063;&#12290;</P>
<P>&#31532; &#19977; &#21313; &#19977; &#31456;&#65306;&#21521;&#22307;&#27597;&#29595;&#20029;&#20122;&#31048;&#31095;&#12290;&#21916;&#24742;&#30340;&#26223;&#35937;&#12290;&#26368;&#32456;&#30340;&#25937;&#36174;&#12290;</P>
<P>&#27979;&#39564;&#19977;&#65306;&#20294;&#19969;&#12298;&#31070;&#26354;&#12299;&#30340;&#31532;&#19968;&#32452;&#38382;&#39064; </P>
<P>&#65288;1&#65289;&#20294;&#19969;&#23558;&#20182;&#30340;&#20316;&#21697;&#20998;&#25104;&#65288;a&#65289;&#19977;&#65288;b&#65289;&#22235;&#65288;c&#65289;&#20845;&#20010;&#20027;&#35201;&#37096;&#20998;&#12290; </P>
<P>&#65288;2&#65289;&#20027;&#35201;&#37096;&#20998;&#30340;&#21517;&#31216;&#20026;&#65288;a&#65289;&#22320;&#29699;&#12289;&#26376;&#20142;&#12289;&#22825;&#22530;&#12289;&#22825;&#20351;&#22280;&#65288;b&#65289;&#22320;&#29425;&#12289;&#28860;&#29425;&#12289;&#22825;&#22530;&#65288;c&#65289;&#20284;&#22320;&#29425;&#12289;&#20284;&#28860;&#29425;&#12289;&#20284;&#22825;&#22530;&#12290;</P>
<P>&#65288;3&#65289;&#20027;&#35201;&#37096;&#20998;&#30340;&#27573;&#33853;&#26159;&#29992;&#20160;&#20040;&#20570;&#21306;&#20998;&#30340;&#65288;a&#65289;&#31687;&#65288;Canto&#65289;&#65288;b&#65289;&#31456;&#65288;Chapter&#65289;&#65288;c&#65289;&#33410;&#65288;Section&#65289;&#12290;</P>
<P>&#65288;4&#65289;&#27599;&#20010;&#20027;&#35201;&#37096;&#20998;&#21306;&#20998;&#20986;&#26469;&#30340;&#27573;&#33853;&#25968;&#30446;&#26159;&#65288;a &#65289;&#22823;&#33268;&#30456;&#21516;&#65288;b &#65289;33 &#25110;34 &#65288;c &#65289;&#20174;23 &#21040;44 &#12290;</P>
<P>&#65288;5&#65289;&#25972;&#26412;&#20070;&#30340;&#27573;&#33853;&#24635;&#21644;&#20026;&#65288;a&#65289;99&#65288;b&#65289;100&#65288;c&#65289;101&#12290;</P>
<P>&#65288;6&#65289;&#22312;&#22320;&#29425;&#20013;&#36827;&#20837;&#30340;&#20027;&#35201;&#21306;&#22495;&#31216;&#20316;&#65288;a&#65289;&#23618;&#65288;circle&#65289;&#65288;b&#65289;&#23830;&#65288;c&#65289;&#22218;&#65288;pouch&#65289;&#12290;</P>
<P>&#65288;7&#65289;&#22312;&#28860;&#29425;&#20013;&#36827;&#20837;&#30340;&#20027;&#35201;&#21306;&#22495;&#31216;&#20316;&#65288;a&#65289;&#23618;&#65288;b&#65289;&#23830;&#65288;c&#65289;&#22218;&#12290;</P>
<P>&#65288;8&#65289;&#22825;&#22530;&#30340;&#20027;&#35201;&#21306;&#22495;&#26159;&#29992;&#20160;&#20040;&#26469;&#21010;&#20998;&#30340;&#65288;a&#65289;&#20381;&#25454;&#32654;&#24503;&#19982;&#24694;&#34892;&#65288;b&#65289;&#20381;&#25454;&#22825;&#20351;&#30340;&#31561;&#32423;&#65288;c&#65289;&#20381;&#25454;&#22826;&#38451;&#31995;&#30340;&#34892;&#26143;&#31209;&#24207;&#12290;</P>
<P>&#65288;9&#65289;&#22312;&#22320;&#29425;&#65292;&#21069;&#36827;&#26102;&#26159;&#65288;a&#65289;&#24448;&#19979;&#36208;&#65288;b&#65289;&#24448;&#19978;&#36208;&#12290;&#22312;&#28860;&#29425;&#20013;&#65292;&#21069;&#36827;&#26102;&#26159;&#65288;a&#65289;&#24448;&#19979;&#36208;&#65288;b&#65289;&#24448;&#19978;&#36208;&#12290;</P>
<P>&#65288;10&#65289;&#20294;&#19969;&#21019;&#36896;&#30340;&#20234;&#30008;&#22253;&#26159;&#22312;&#65288;a&#65289;&#22312;&#28860;&#29425;&#36825;&#19968;&#37096;&#20013;&#65288;b&#65289;&#22312;&#22825;&#22530;&#36825;&#19968;&#37096;&#20013;&#12290;</P>
<P><A id=c3 href="about:text00026.html#d3"><FONT color=#0066cc>&#35831;&#35265;&#8220;&#27979;&#39564;&#19977;&#8221;&#31572;&#26696;&#26639;</FONT></A> </P>
<P>&#29616;&#22312;&#20320;&#24050;&#32463;&#27983;&#35272;&#23436;&#12298;&#31070;&#26354;&#12299;&#30340;&#30446;&#24405;&#20102;&#65292;&#20063;&#22238;&#31572;&#20102;&#31532;&#19968;&#37096;&#20998;&#30340;&#38382;&#39064;&#65292;&#20877;&#33457;&#20108;&#21313;&#20998;&#38047;&#23558;&#30446;&#24405;&#20877;&#30475;&#19968;&#36941;&#12290; </P>
<P>&#27979;&#39564;&#22235;&#65306;&#20294;&#19969;&#12298;&#31070;&#26354;&#12299;&#30340;&#31532;&#20108;&#32452;&#38382;&#39064; </P>
<P>&#65288;1&#65289;&#20294;&#19969;&#22312;&#22320;&#29425;&#20013;&#26159;&#30001;&#35841;&#26469;&#24341;&#23548;&#30340;&#65288;a&#65289;&#36125;&#38597;&#29305;&#20029;&#40784;&#65288;b&#65289;&#32500;&#21513;&#23572;&#65288;c&#65289;&#36335;&#19997;&#20315;&#12290;</P>
<P>&#65288;2&#65289;&#32500;&#21513;&#23572;&#34987;&#35841;&#27966;&#26469;&#24110;&#21161;&#20294;&#19969;&#65288;a&#65289;&#36125;&#38597;&#29305;&#20029;&#40784;&#65288;b&#65289;&#19978;&#24093;&#65288;c&#65289;&#22307;&#20271;&#32435;&#24503;&#12290;</P>
<P>&#65288;3&#65289;&#20294;&#19969;&#20027;&#35201;&#20851;&#24515;&#30340;&#26159;&#65288;a&#65289;&#20154;&#27515;&#21518;&#30340;&#29983;&#27963;&#65288;b&#65289;&#20154;&#27963;&#30528;&#30340;&#26102;&#20505;&#36807;&#30528;&#20160;&#20040;&#26679;&#30340;&#29983;&#27963;&#12290;</P>
<P>&#65288;4&#65289;&#12298;&#31070;&#26354;&#12299;&#26159;&#65288;a&#65289;&#22522;&#26412;&#19978;&#26159;&#21916;&#21095;&#30340;&#35799;&#65288;b&#65289;&#22788;&#29702;&#36947;&#24503;&#31070;&#23398;&#30340;&#19968;&#31181;&#35799;&#24847;&#30340;&#24577;&#24230;&#65288;c&#65289;&#19968;&#20010;&#20840;&#23431;&#23449;&#30340;&#24819;&#35937;&#26550;&#26500;&#12290;</P>
<P>&#65288;5&#65289;&#36825;&#39318;&#35799;&#20027;&#35201;&#30340;&#24605;&#24819;&#20307;&#31995;&#19982;&#25945;&#35826;&#26469;&#33258;&#65288;a&#65289;&#20154;&#36947;&#20027;&#20041;&#65288;b&#65289;&#24076;&#33098;&#19982;&#25289;&#19969;&#25991;&#21270;&#65288;c&#65289;&#22522;&#30563;&#25945;&#12290;</P>
<P>&#65288;6&#65289;&#22312;&#28860;&#29425;&#31687;&#30340;&#31532;&#22235;&#31456;&#65292;&#24608;&#24816;&#35201;&#21463;&#21040;&#24809;&#32602;&#12290;&#22312;&#31163;&#24320;&#36825;&#19968;&#23830;&#20043;&#21069;&#65292;&#20294;&#19969;&#30561;&#30528;&#20102;&#65292;&#26159;&#21542;&#26377;&#29305;&#27530;&#30340;&#24847;&#20041;&#65311;&#65288;&#26159;&#25110;&#21542;&#65289;</P>
<P>&#65288;7&#65289;&#22312;&#22320;&#29425;&#31687;&#30340;&#19977;&#21313;&#22235;&#31456;&#65292;&#20294;&#19969;&#19982;&#32500;&#21513;&#23572;&#25269;&#36798;&#20102;&#23431;&#23449;&#30340;&#20013;&#24515;&#65292;&#20026;&#20160;&#20040;&#65311;</P>
<P>&#65288;8&#65289;&#22312;&#28860;&#29425;&#31687;&#30340;&#31532;&#20061;&#31456;&#65292;&#20294;&#19969;&#30340;&#21069;&#39069;&#34987;&#20889;&#19978;&#20102;&#19971;&#27515;&#32618;&#12290;&#20182;&#27599;&#29228;&#21319;&#19968;&#23830;&#65292;&#23601;&#20250;&#34987;&#25830;&#25481;&#19968;&#20010;&#27515;&#32618;&#12290;&#36825;&#20123;&#27515;&#32618;&#26377;&#20160;&#20040;&#29305;&#27530;&#30340;&#24847;&#20041;&#65311;</P>
<P>&#65288;9&#65289;&#32500;&#21513;&#23572;&#38506;&#20294;&#19969;&#21040;&#36798;&#20234;&#30008;&#22253;&#65288;&#28860;&#29425;&#30340;&#31532;&#20108;&#21313;&#20843;&#21040;&#19977;&#21313;&#19977;&#31456;&#65289;&#65292;&#21364;&#22312;&#19977;&#21313;&#31456;&#26102;&#19982;&#20182;&#20998;&#24320;&#20102;&#65292;&#27809;&#26377;&#36319;&#20182;&#36827;&#20837;&#22825;&#22530;&#65292;&#20026;&#20160;&#20040;&#65311;</P>
<P>&#65288;10&#65289;&#22825;&#22530;&#31687;&#30340;&#21313;&#19968;&#21450;&#21313;&#20108;&#31456;&#65292;&#22307;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#35828;&#22307;&#26041;&#27982;&#30340;&#25925;&#20107;&#65292;&#22307;&#20271;&#32435;&#25991;&#22270;&#25289;&#35828;&#22307;&#22810;&#31859;&#23612;&#20811;&#30340;&#25925;&#20107;&#65292;&#36825;&#20123;&#26377;&#20160;&#20040;&#29305;&#27530;&#30340;&#24847;&#20041;&#65311;</P>
<P>&#26368;&#21518;&#20116;&#20010;&#38382;&#39064;&#65292;&#19982;&#20294;&#19969;&#30340;&#12298;&#31070;&#26354;&#12299;&#25152;&#35937;&#24449;&#30340;&#24847;&#20041;&#26377;&#24456;&#22823;&#30340;&#20851;&#31995;&#12290;&#21482;&#35835;&#36825;&#20010;&#30446;&#24405;&#65292;&#21487;&#33021;&#24456;&#38590;&#29978;&#33267;&#26080;&#27861;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#12290;&#22914;&#26524;&#21482;&#26159;&#36825;&#20010;&#21407;&#22240;&#65292;&#25105;&#20204;&#22312;&#21518;&#38754;&#26377;&#35814;&#23613;&#30340;&#22238;&#31572;&#12290;&#25105;&#20204;&#25552;&#36825;&#20123;&#38382;&#39064;&#26377;&#20004;&#20010;&#29702;&#30001;&#12290;&#31532;&#19968;&#65292;&#25105;&#20204;&#24182;&#19981;&#30830;&#23450;&#30001;&#30446;&#24405;&#20013;&#33021;&#21542;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#12290;&#31532;&#20108;&#65292;&#36825;&#20123;&#38382;&#39064;&#26159;&#29992;&#26469;&#20256;&#36798;&#20294;&#19969;&#20316;&#21697;&#20013;&#30340;&#20027;&#35201;&#29305;&#36136;&#65306;&#24443;&#24213;&#30340;&#35937;&#24449;&#25163;&#27861;&#12290;&#20960;&#20046;&#20294;&#19969;&#25152;&#26377;&#30340;&#35828;&#26126;&#65292;&#20182;&#25152;&#24418;&#23481;&#30340;&#27599;&#19968;&#20010;&#20154;&#65292;&#33267;&#23569;&#37117;&#26377;&#20004;&#31181;&#24847;&#20041;&#65292;&#29978;&#33267;&#19977;&#25110;&#22235;&#31181;&#12290;&#25105;&#20204;&#24819;&#20809;&#26159;&#35835;&#30446;&#24405;&#23601;&#21487;&#20197;&#30456;&#24403;&#28165;&#26970;&#20102;&#65292;&#34429;&#28982;&#20854;&#20013;&#24182;&#27809;&#26377;&#21253;&#25324;&#22826;&#22810;&#30340;&#32454;&#33410;&#12290;&#22240;&#27492;&#19981;&#35770;&#20320;&#20197;&#21069;&#35835;&#27809;&#35835;&#36807;&#20294;&#19969;&#65292;&#35797;&#30528;&#19981;&#29992;&#20854;&#20182;&#24110;&#21161;&#23601;&#26469;&#22238;&#31572;&#31532;&#20845;&#21040;&#31532;&#21313;&#20010;&#38382;&#39064;&#65292;&#24212;&#35813;&#26159;&#24456;&#26377;&#24847;&#24605;&#30340;&#20107;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#23601;&#31639;&#20320;&#26159;&#29468;&#30340;&#65292;&#20063;&#35201;&#30475;&#30475;&#20320;&#29468;&#24471;&#26377;&#22810;&#20934;&#12290;</P>
<P><A id=c4 href="about:text00026.html#d4"><FONT color=#0066cc>&#35831;&#35265;&#8220;&#27979;&#39564;&#22235;&#8221;&#31572;&#26696;&#26639;</FONT></A> <BR></P>
<P>&#25509;&#19979;&#26469;&#36798;&#23572;&#25991;&#30340;&#20256;&#35760;&#21450;&#20182;&#30340;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#30446;&#24405;&#37117;&#21462;&#26448;&#33258;&#12298;&#35199;&#26041;&#19990;&#30028;&#30340;&#32463;&#20856;&#21517;&#33879;&#12299;&#31532;49&#20876;&#12290;&#36825;&#19968;&#20876;&#38500;&#20102;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#20043;&#22806;&#65292;&#36824;&#21253;&#25324;&#20102;&#12298;&#20154;&#31867;&#30340;&#30001;&#26469;&#12299;&#65288;The Descent of Man &#65289;&#65292;&#36798;&#23572;&#25991;&#29992;&#20182;&#22312;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#20013;&#38416;&#36848;&#30340;&#19968;&#33324;&#29702;&#35770;&#65292;&#35828;&#26126;&#20154;&#31867;&#36827;&#21270;&#30340;&#36807;&#31243;&#12290; </P>
<P>&#36319;&#35835;&#20294;&#19969;&#19968;&#26679;&#65292;&#24456;&#24555;&#22320;&#35835;&#36807;&#36798;&#23572;&#25991;&#30340;&#20256;&#35760;&#8212;&#8212;&#20116;&#12289;&#20845;&#20998;&#38047;&#8212;&#8212;&#28982;&#21518;&#27983;&#35272;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#30340;&#30446;&#24405;&#65292;&#26102;&#38388;&#19981;&#35201;&#36229;&#36807;&#21313;&#20998;&#38047;&#12290; </P>
<P>&#36798;&#23572;&#25991;&#65288;Charles Darwin, 1809&#8212;1882&#65289; </P>
<P>&#36798;&#23572;&#25991;&#20889;&#20102;&#20182;&#35878;&#34394;&#30340;&#33258;&#20256;&#12290;&#20182;&#22312;&#33258;&#20256;&#37324;&#23601;&#33258;&#24049;&#20026;&#20160;&#20040;&#20250;&#26377;&#19968;&#20010;&#8220;&#31185;&#23398;&#20154;&#30340;&#25104;&#23601;&#8221;&#32780;&#20998;&#26512;&#21407;&#22240;&#30340;&#26102;&#20505;&#65292;&#20182;&#35828;&#26159;&#8220;&#22240;&#20026;&#37027;&#21487;&#33021;&#20250;&#35753;&#25105;&#30340;&#23401;&#23376;&#24863;&#20852;&#36259;&#8221;&#32780;&#20889;&#30340;&#12290;&#36861;&#28335;&#20182;&#26089;&#24180;&#30340;&#35760;&#24518;&#65292;&#19981;&#35770;&#20182;&#30475;&#21040;&#20160;&#20040;&#65292;&#20182;&#37117;&#20250;&#8220;&#26377;&#24456;&#24378;&#30340;&#22909;&#22855;&#24515;&#24819;&#35201;&#21435;&#20102;&#35299;&#19982;&#35299;&#37322;&#8221;&#12290;&#20182;&#30340;&#31461;&#24180;&#36807;&#24471;&#31934;&#24425;&#65292;&#23613;&#24773;&#21457;&#29616;&#33258;&#28982;&#30340;&#21382;&#21490;&#12290;&#20182;&#23545;&#21516;&#23398;&#21561;&#22040;&#35828;&#65292;&#21482;&#35201;&#21521;&#33457;&#26421;&#27975;&#19968;&#20123;&#19981;&#21516;&#33394;&#24425;&#30340;&#28082;&#20307;&#65292;&#21516;&#19968;&#26869;&#33457;&#23601;&#20250;&#24320;&#20986;&#19981;&#21516;&#39068;&#33394;&#30340;&#33457;&#26421;&#12290; </P>
<P>&#20182;&#30340;&#29238;&#20146;&#65292;&#19968;&#20301;&#38750;&#24120;&#25104;&#21151;&#30340;&#20869;&#31185;&#21307;&#29983;&#65292;&#23545;&#20110;&#20108;&#20799;&#23376;&#22855;&#24618;&#30340;&#20852;&#36259;&#26377;&#28857;&#22256;&#24785;&#65292;&#32780;&#19988;&#20063;&#25285;&#24515;&#20182;&#22312;&#24052;&#29305;&#23572;&#21338;&#22763;&#30340;&#23398;&#26657;&#37324;&#25104;&#32489;&#24179;&#24179;&#65292;&#20415;&#20915;&#23450;&#36865;&#20182;&#21040;&#29233;&#19969;&#22561;&#21435;&#23398;&#21307;&#12290;&#22312;&#29233;&#19969;&#22561;&#65292;&#36798;&#23572;&#25991;&#22312;&#27744;&#22616;&#20013;&#25910;&#38598;&#21160;&#29289;&#65292;&#19982;&#32445;&#28023;&#25991;&#30340;&#28180;&#22827;&#19968;&#36215;&#25438;&#34485;&#34510;&#65292;&#20197;&#21462;&#24471;&#26631;&#26412;&#12290;&#20182;&#25226;&#33258;&#24049;&#20004;&#20010;&#23567;&#21457;&#29616;&#20889;&#25104;&#20102;&#25991;&#31456;&#65292;&#22312;&#26222;&#26519;&#23612;&#23398;&#20250;&#65288;plinian Society&#65289;&#20013;&#25253;&#21578;&#20986;&#26469;&#12290;&#20182;&#24182;&#27809;&#26377;&#30495;&#27491;&#24456;&#21162;&#21147;&#23398;&#21307;&#12290; </P>
<P>&#26080;&#24847;&#20043;&#20013;&#65292;&#36798;&#23572;&#25991;&#21338;&#22763;&#24314;&#35758;&#20799;&#23376;&#21442;&#21152;&#19968;&#20010;&#20256;&#25945;&#22763;&#30340;&#26053;&#31243;&#65292;&#24403;&#20316;&#26159;&#25913;&#21464;&#19968;&#19979;&#29615;&#22659;&#12290;&#20065;&#38388;&#20256;&#25945;&#30340;&#29983;&#27963;&#35753;&#24180;&#36731;&#30340;&#36798;&#23572;&#25991;&#35273;&#24471;&#24456;&#26377;&#36259;&#65292;&#20063;&#25171;&#28040;&#20102;&#20182;&#23545;&#8220;&#25945;&#22530;&#30340;&#25945;&#26465;&#8221;&#30340;&#30097;&#34385;&#65292;&#20043;&#21518;&#65292;&#20182;&#24320;&#22987;&#22312;&#21073;&#26725;&#23637;&#24320;&#20102;&#26032;&#29983;&#27963;&#12290;&#28982;&#32780;&#65292;&#20182;&#21457;&#29616;&#26080;&#27861;&#21387;&#25233;&#33258;&#24049;&#23545;&#31185;&#23398;&#30340;&#20852;&#36259;&#65292;&#32780;&#19988;&#24930;&#24930;&#21464;&#25104;&#20102;&#19968;&#20010;&#28909;&#24515;&#30340;&#26118;&#34411;&#23398;&#23478;&#65292;&#23588;&#20854;&#21916;&#27426;&#25910;&#34255;&#30002;&#34411;&#65292;&#20182;&#24456;&#39640;&#20852;&#30475;&#21040;&#33258;&#24049;&#25910;&#38598;&#30340;&#29645;&#36149;&#26631;&#26412;&#21002;&#30331;&#22312;&#26031;&#33922;&#33452;&#30340;&#12298;&#33521;&#22269;&#26118;&#34411;&#22270;&#37492;&#12299;&#65288;Illustrations of British Insects &#65289;&#20013;&#12290;&#36319;&#22312;&#29233;&#19969;&#22561;&#19968;&#26679;&#65292;&#20182;&#24456;&#28909;&#24515;&#21442;&#19982;&#35768;&#22810;&#31185;&#23398;&#23478;&#24456;&#26377;&#21551;&#21457;&#24615;&#30340;&#27963;&#21160;&#12290;&#21518;&#26469;&#21073;&#26725;&#19968;&#20301;&#26893;&#29289;&#23398;&#25945;&#25480;&#20136;&#26031;&#27931;&#65288;J.S.Henslow&#65289;&#23433;&#25490;&#20182;&#20197;&#21338;&#29289;&#23398;&#23478;&#36523;&#20221;&#21152;&#20837;&#25919;&#24220;&#30340;&#33328;&#38431;&#8220;&#27604;&#26684;&#23572;&#21495;&#8221;&#12290; </P>
<P>&#20174;1831&#24180;&#21040;1836&#24180;&#65292;&#8220;&#27604;&#26684;&#23572;&#21495;&#8221;&#33322;&#34892;&#22312;&#21335;&#21322;&#29699;&#30340;&#28023;&#22495;&#12290;&#33713;&#23572;&#65288;Lyell&#65289;&#30740;&#31350;&#33258;&#28982;&#28436;&#36827;&#30340;&#25913;&#21464;&#32780;&#20889;&#25104;&#30340;&#12298;&#22320;&#36136;&#23398;&#21407;&#29702;&#12299;&#65288;Principles of Geology &#65289;&#65292;&#32473;&#20102;&#36798;&#23572;&#25991;&#19968;&#20010;&#26041;&#21521;&#65292;&#35753;&#20182;&#22312;&#35266;&#23519;&#32500;&#23572;&#24503;&#35282;&#32676;&#23707;&#30340;&#22320;&#36136;&#26550;&#26500;&#26102;&#65292;&#26377;&#20102;&#19968;&#20123;&#27010;&#24565;&#12290;&#20182;&#36824;&#23545;&#29642;&#29786;&#30977;&#20316;&#20102;&#24191;&#27867;&#30340;&#30740;&#31350;&#65292;&#27880;&#24847;&#21040;&#22823;&#38470;&#19982;&#31163;&#23707;&#20043;&#38388;&#30340;&#29983;&#29289;&#30340;&#20851;&#31995;&#65292;&#20063;&#27880;&#24847;&#21040;&#21516;&#19968;&#31181;&#31867;&#27963;&#30528;&#30340;&#29983;&#29289;&#19982;&#21270;&#30707;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290; </P>
<P>&#36798;&#23572;&#25991;&#24418;&#23481;&#8220;&#27604;&#26684;&#23572;&#21495;&#8221;&#30340;&#33322;&#34892;&#26159;&#8220;&#33267;&#20170;&#25105;&#19968;&#29983;&#20013;&#26368;&#37325;&#35201;&#30340;&#19968;&#20214;&#20107;&#8221;&#12290;&#38500;&#20102;&#35753;&#20182;&#25104;&#20026;&#24403;&#20195;&#39318;&#23624;&#19968;&#25351;&#30340;&#21338;&#29289;&#23398;&#23478;&#22806;&#65292;&#36824;&#35753;&#20182;&#20859;&#25104;&#8220;&#27963;&#21147;&#20805;&#27803;&#30340;&#21220;&#22859;&#19982;&#19987;&#24515;&#19968;&#33268;&#30340;&#24577;&#24230;&#8221;&#12290;&#22312;&#20182;&#36828;&#33322;&#24402;&#26469;&#65292;&#36798;&#23572;&#25991;&#21338;&#22763;&#31532;&#19968;&#27425;&#35265;&#21040;&#20182;&#26102;&#65292;&#31435;&#21051;&#27880;&#24847;&#21040;&#20799;&#23376;&#20805;&#28385;&#20102;&#24847;&#24535;&#12290;&#36825;&#20301;&#29238;&#20146;&#20889;&#36947;&#65306;&#8220;&#22855;&#24618;!&#20182;&#30340;&#22836;&#22411;&#23436;&#20840;&#25913;&#21464;&#20102;!&#8221; </P>
<P>&#36798;&#23572;&#25991;&#22238;&#26469;&#20043;&#21518;&#65292;&#20415;&#24320;&#22987;&#22312;&#20262;&#25958;&#23558;&#20182;&#30340;&#35266;&#23519;&#20316;&#25972;&#29702;&#19982;&#35760;&#24405;&#12290;&#20182;&#21464;&#25104;&#33713;&#23572;&#20146;&#36817;&#30340;&#26379;&#21451;&#65292;&#33713;&#23572;&#26159;&#33521;&#22269;&#22320;&#36136;&#23398;&#30028;&#30340;&#39046;&#23548;&#20154;&#29289;&#12290;&#21518;&#26469;&#21448;&#25104;&#20026;&#38750;&#24120;&#20986;&#33394;&#30340;&#26893;&#29289;&#23398;&#23478;&#32993;&#20811;&#65288;Hooker&#65289;&#30340;&#22909;&#21451;&#12290;1839&#24180;&#65292;&#20182;&#23094;&#20102;&#34920;&#22969;&#33406;&#29595;&#183;&#23041;&#21513;&#20237;&#24503;&#12290;&#21040;&#20102;1842&#24180;&#24180;&#24213;&#65292;&#22240;&#20026;&#36798;&#23572;&#25991;&#30340;&#24930;&#24615;&#30149;&#65292;&#20182;&#20204;&#25644;&#21040;&#21776;&#24681;&#65292;&#20313;&#29983;&#37117;&#22312;&#19982;&#19990;&#38548;&#31163;&#20013;&#24230;&#36807;&#12290;&#22312;&#20262;&#25958;&#30340;&#20845;&#24180;&#24403;&#20013;&#65292;&#20182;&#23558;&#26053;&#34892;&#26102;&#30340;&#31508;&#35760;&#25972;&#29702;&#20986;&#26469;&#65292;&#20986;&#29256;&#20102;&#19968;&#26412;&#20005;&#35880;&#30340;&#30740;&#31350;&#25253;&#21578;&#12298;&#29642;&#29786;&#30977;&#33033;&#12299;&#12290; </P>
<P>&#25509;&#19979;&#26469;&#30340;&#20843;&#24180;&#65292;&#20182;&#25226;&#26102;&#38388;&#33457;&#22312;&#36153;&#21147;&#22320;&#20998;&#31867;&#25972;&#29702;&#30002;&#22771;&#21160;&#29289;&#65292;&#37027;&#26159;&#20182;&#38024;&#23545;&#33258;&#24049;&#25152;&#35760;&#24405;&#30340;&#22235;&#22823;&#20876;&#36164;&#26009;&#20316;&#30340;&#30740;&#31350;&#12290;&#8220;&#25105;&#30495;&#30340;&#34987;&#21523;&#21040;&#20102;&#12290;&#8221;&#20182;&#20889;&#32473;&#32993;&#20811;&#35828;&#65292;&#8220;&#27599;&#19968;&#20010;&#31181;&#31867;&#37117;&#26377;&#19968;&#20123;&#19981;&#21516;&#30340;&#32454;&#24494;&#21464;&#21270;&#12290;&#8221;&#32463;&#36807;&#36825;&#19968;&#27573;&#38024;&#23545;&#21333;&#19968;&#29289;&#31181;&#30340;&#32454;&#33410;&#30740;&#31350;&#20043;&#21518;&#65292;&#36798;&#23572;&#25991;&#20934;&#22791;&#22909;&#35201;&#24320;&#22987;&#20462;&#27491;&#26377;&#20851;&#29289;&#31181;&#30340;&#38382;&#39064;&#20102;&#65292;&#37027;&#26159;&#20182;&#28145;&#24605;&#29087;&#34385;&#20102;&#24456;&#22810;&#24180;&#30340;&#32467;&#35770;&#12290; </P>
<P>&#22312;&#8220;&#27604;&#26684;&#23572;&#21495;&#8221;&#30340;&#26053;&#31243;&#20013;&#65292;&#36798;&#23572;&#25991;&#30475;&#21040;&#30340;&#19968;&#20123;&#20107;&#24773;&#35753;&#20182;&#35273;&#24471;&#8220;&#21807;&#19968;&#21487;&#33021;&#30340;&#35299;&#37322;&#23601;&#26159;&#29289;&#31181;&#22312;&#24930;&#24930;&#22320;&#35843;&#25972;&#36716;&#21270;&#30340;&#25512;&#27979;&#12290;&#8221;&#22238;&#21040;&#33521;&#22269;&#20043;&#21518;&#65292;&#20182;&#25910;&#38598;&#20102;&#25152;&#26377;&#33021;&#25214;&#21040;&#30340;&#36164;&#26009;&#65292;&#8220;&#28145;&#25496;&#21508;&#31181;&#23478;&#20859;&#30340;&#21160;&#29289;&#19982;&#26893;&#29289;&#30340;&#36164;&#26009;&#8221;&#12290;&#20294;&#20182;&#24456;&#24555;&#24847;&#35782;&#21040;&#34429;&#28982;&#8220;&#37027;&#26679;&#30340;&#25910;&#38598;&#26159;&#19968;&#20010;&#20154;&#25104;&#21151;&#30340;&#22522;&#30707;&#65292;&#20294;&#26159;&#36825;&#20123;&#25910;&#38598;&#35201;&#22914;&#20309;&#32452;&#32455;&#24212;&#29992;&#22312;&#27963;&#30528;&#30340;&#33258;&#28982;&#29983;&#29289;&#19978;&#65292;&#21364;&#26159;&#25345;&#32493;&#19981;&#35299;&#30340;&#35868;&#39064;&#12290;&#8221;&#21518;&#26469;&#26377;&#19968;&#22825;&#65292;&#24403;&#20182;&#38405;&#35835;&#39532;&#23572;&#33832;&#26031;&#30340;&#12298;&#20154;&#21475;&#35770;&#12299;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#24819;&#21040;&#65292;&#22312;&#20026;&#29983;&#23384;&#32780;&#25379;&#25166;&#30340;&#36807;&#31243;&#20013;&#65292;&#8220;&#29289;&#31181;&#26377;&#21033;&#30340;&#21464;&#24322;&#20250;&#20445;&#30041;&#19979;&#26469;&#65292;&#19981;&#21033;&#30340;&#37096;&#20998;&#20250;&#34987;&#25703;&#27585;&#12290;&#32467;&#26524;&#21017;&#20250;&#20135;&#29983;&#26032;&#30340;&#21697;&#31181;&#12290;&#36825;&#26102;&#25105;&#25165;&#32456;&#20110;&#26377;&#20102;&#19968;&#20010;&#21487;&#20197;&#25454;&#20197;&#24037;&#20316;&#30340;&#29702;&#35770;&#20102;&#12290;&#8221; </P>
<P>&#20182;&#36319;&#32993;&#20811;&#21450;&#33713;&#23572;&#30830;&#35748;&#20182;&#30340;&#29702;&#35770;&#20043;&#21518;&#65292;&#20182;&#20204;&#40723;&#21169;&#20182;&#25226;&#36825;&#20123;&#21457;&#29616;&#20889;&#20986;&#26469;&#20844;&#24320;&#21457;&#34920;&#12290;&#36798;&#23572;&#25991;&#20889;&#24471;&#23383;&#26015;&#21477;&#37196;&#65292;&#32467;&#26524;&#65292;&#22312;1858&#24180;&#30340;&#22799;&#22825;&#65292;&#20182;&#30340;&#20070;&#25165;&#20889;&#21040;&#19968;&#21322;&#30340;&#26102;&#20505;&#65292;&#25910;&#21040;&#30001;&#19996;&#21360;&#24230;&#25705;&#40575;&#21152;&#32676;&#23707;&#30340;&#29305;&#23572;&#32435;&#29305;&#65292;&#19968;&#20010;&#21483;&#21326;&#33713;&#22763;&#65288;A.R. Wallace&#65289;&#30340;&#20154;&#20889;&#26469;&#30340;&#19968;&#31687;&#25991;&#31456;&#65292;&#20854;&#20013;&#30340;&#27010;&#24565;&#27491;&#22909;&#36319;&#20182;&#19981;&#35851;&#32780;&#21512;&#12290;&#36798;&#23572;&#25991;&#23558;&#20182;&#30340;&#31384;&#22659;&#21578;&#35785;&#20102;&#32993;&#20811;&#19982;&#33713;&#23572;&#65292;&#20182;&#20889;&#36947;&#65306;&#8220;&#20320;&#20204;&#30340;&#35805;&#23601;&#20687;&#26159;&#39044;&#35328;&#25104;&#30495;&#8212;&#8212;&#25105;&#35813;&#25250;&#20808;&#34892;&#21160;&#30340;&#12290;&#8221;&#21518;&#26469;&#20182;&#20204;&#20915;&#23450;&#23558;&#20182;&#21069;&#19968;&#24180;&#25152;&#20889;&#30340;&#19968;&#23553;&#20449;&#65292;&#21152;&#19978;&#36825;&#20301;&#21326;&#33713;&#22763;&#30340;&#25991;&#31456;&#65292;&#21512;&#20316;&#20986;&#29256;&#20102;&#19968;&#20221;&#25253;&#21578;&#65306;&#12298;&#20851;&#20110;&#29289;&#31181;&#21464;&#24418;&#12289;&#27704;&#36828;&#21464;&#24418;&#19982;&#33258;&#28982;&#22825;&#25321;&#30340;&#20542;&#21521;&#12299;&#65288;On the Tendency of Species to form Varieties and on the Perpetuation of Varieties and Species by Natural Means of Selecti on &#65289;&#12290; </P>
<P>&#19968;&#24180;&#21518;&#65292;1859&#24180;11&#26376;24&#26085;&#65292;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#38382;&#19990;&#20102;&#12290;&#31532;&#19968;&#29256;&#30340;1250&#26412;&#22312;&#20986;&#29256;&#24403;&#22825;&#23601;&#38144;&#21806;&#19968;&#31354;&#12290;&#22260;&#32469;&#36825;&#26412;&#20070;&#23637;&#24320;&#20102;&#29467;&#28872;&#30340;&#35770;&#25112;&#65292;&#26368;&#39640;&#23618;&#27425;&#25289;&#21040;&#20102;&#29275;&#27941;&#30340;&#19981;&#21015;&#39072;&#23398;&#20250;&#65288;British Association&#65289;&#65292;&#36203;&#32997;&#40654;&#19982;&#23041;&#23572;&#20271;&#31119;&#26031;&#20027;&#25945;&#23637;&#24320;&#21475;&#22836;&#35770;&#25112;&#12290;&#36798;&#23572;&#25991;&#22312;&#22238;&#24212;&#20005;&#33499;&#30340;&#25932;&#25163;&#30340;&#25361;&#25112;&#20043;&#21518;&#65292;&#26080;&#27861;&#20837;&#30561;&#65292;&#20110;&#26159;&#20182;&#25509;&#21463;&#20102;&#33713;&#23572;&#30340;&#24314;&#35758;&#65292;&#36828;&#31163;&#25112;&#28779;&#65292;&#20197;&#33410;&#30465;&#8220;&#26102;&#38388;&#19982;&#31934;&#21147;&#8221;&#12290; </P>
<P>&#28982;&#32780;&#65292;&#20182;&#22312;&#24037;&#20316;&#20013;&#20173;&#28982;&#38598;&#20013;&#20110;&#33258;&#24049;&#30340;&#20027;&#39064;&#12290;&#20182;&#23558;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#31532;&#19968;&#31456;&#26377;&#20851;&#29289;&#31181;&#30340;&#36164;&#26009;&#21448;&#24310;&#20280;&#20026;&#19968;&#26412;&#20070;&#65292;&#12298;&#23478;&#20859;&#21160;&#29289;&#19982;&#26893;&#29289;&#30340;&#21464;&#24322;&#12299;&#65288;Variation of Plants and Animals under Domestication, 1968 &#65289;&#12290;&#22312;&#12298;&#20154;&#31867;&#30340;&#30001;&#26469;&#21450;&#24615;&#36873;&#25321;&#12299;&#65288;The Descent of Man and Selection in Relation to Sex, 1871&#65289;&#20013;&#65292;&#36798;&#23572;&#25991;&#23558;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#35770;&#36848;&#36827;&#19968;&#27493;&#20016;&#23500;&#36215;&#26469;&#65292;&#8220;&#23558;&#23545;&#20154;&#31867;&#19982;&#21382;&#21490;&#30340;&#36215;&#28304;&#25552;&#20379;&#19968;&#20123;&#26032;&#30340;&#35299;&#37322;&#8221;&#12290;&#21478;&#19968;&#26412;&#20070;&#12298;&#20154;&#19982;&#21160;&#29289;&#30340;&#24773;&#24863;&#34920;&#36798;&#12299;&#65288;Expression of the Emotions &#65292;1872&#65289;&#21017;&#23601;&#36827;&#21270;&#30340;&#35266;&#28857;&#24456;&#38590;&#35299;&#37322;&#30340;&#19968;&#31181;&#29616;&#35937;&#65292;&#20316;&#20102;&#33258;&#28982;&#30340;&#35299;&#37322;&#12290;&#20182;&#26368;&#21518;&#30340;&#20316;&#21697;&#21017;&#19982;&#26893;&#29289;&#30340;&#24418;&#29366;&#12289;&#28436;&#21464;&#12289;&#21463;&#31881;&#26377;&#20851;&#12290; </P>
<P>&#36798;&#23572;&#25991;&#22312;&#21776;&#24681;&#30340;&#29983;&#27963;&#65292;&#23436;&#20840;&#26159;&#20026;&#20102;&#36866;&#24212;&#20182;&#30340;&#38656;&#35201;&#65292;&#20197;&#20445;&#25345;&#20182;&#30340;&#31934;&#21147;&#65292;&#30452;&#25509;&#25903;&#37197;&#25152;&#26377;&#30340;&#27963;&#21160;&#12290;&#22240;&#20026;&#20182;&#38271;&#26399;&#30340;&#30149;&#30171;&#65292;&#20182;&#30340;&#22971;&#23376;&#23567;&#24515;&#32764;&#32764;&#22320;&#8220;&#20445;&#25252;&#20182;&#36991;&#20813;&#20219;&#20309;&#30340;&#24178;&#25200;&#8221;&#12290;&#22823;&#32422;&#22235;&#21313;&#24180;&#38388;&#65292;&#20182;&#37117;&#20445;&#25345;&#21516;&#26679;&#30340;&#29983;&#27963;&#27169;&#24335;&#12290;&#20182;&#30340;&#19968;&#22825;&#26102;&#38388;&#34987;&#20180;&#32454;&#22320;&#21306;&#38548;&#20986;&#19968;&#22359;&#22359;&#36816;&#21160;&#21644;&#36731;&#26494;&#30340;&#38405;&#35835;&#26102;&#38388;&#65292;&#20197;&#20415;&#20182;&#33021;&#38598;&#20013;&#31934;&#21147;&#22235;&#20010;&#23567;&#26102;&#26469;&#25237;&#20837;&#20182;&#30340;&#24037;&#20316;&#12290;&#20182;&#30340;&#31185;&#23398;&#38405;&#35835;&#19982;&#23454;&#39564;&#65292;&#34987;&#23433;&#25490;&#24471;&#26497;&#20854;&#31934;&#31616;&#26377;&#25928;&#12290;&#22522;&#26412;&#19978;&#19982;&#20182;&#20027;&#35201;&#24037;&#20316;&#26080;&#20851;&#30340;&#26234;&#21147;&#27963;&#21160;&#65292;&#37117;&#25104;&#20102;&#20182;&#25152;&#35859;&#30340;&#8220;&#33806;&#32553;&#8221;&#29366;&#24577;&#65292;&#35753;&#20182;&#35273;&#24471;&#8220;&#22833;&#21435;&#20102;&#24555;&#20048;&#8221;&#12290;&#36825;&#20123;&#38750;&#31185;&#23398;&#30340;&#38405;&#35835;&#23545;&#20182;&#26469;&#35828;&#65292;&#32431;&#31929;&#21482;&#26159;&#20026;&#20102;&#25918;&#26494;&#33258;&#24049;&#65292;&#22240;&#27492;&#20182;&#35748;&#20026;&#8220;&#24212;&#35813;&#31435;&#27861;&#8221;&#31105;&#27490;&#24754;&#21095;&#32467;&#23614;&#30340;&#23567;&#35828;&#12290; </P>
<P>&#23545;&#20110;&#20182;&#30340;&#22971;&#23376;&#19982;&#19971;&#20010;&#23401;&#23376;&#65292;&#20182;&#30340;&#24577;&#24230;&#26159;&#24322;&#24120;&#30340;&#8220;&#28909;&#24773;&#19982;&#24841;&#24742;&#8221;&#12290;&#20182;&#30340;&#20799;&#23376;&#27861;&#20848;&#35199;&#26031;&#24456;&#24778;&#35766;&#20182;&#33021;&#20445;&#25345;&#36825;&#26679;&#30340;&#24577;&#24230;&#8220;&#36319;&#25105;&#20204;&#36825;&#20123;&#27809;&#26377;&#31034;&#33539;&#24615;&#30340;&#20154;&#31181;&#22312;&#19968;&#36215;&#8221;&#12290;&#20182;1882&#24180;4&#26376;19&#26085;&#21435;&#19990;&#26102;&#65292;&#20182;&#30340;&#23478;&#26063;&#24076;&#26395;&#25226;&#20182;&#33900;&#22312;&#21776;&#24681;&#65292;&#22823;&#20247;&#21364;&#35273;&#24471;&#20182;&#24212;&#35813;&#33900;&#22312;&#35199;&#25935;&#23546;&#22823;&#25945;&#22530;&#65292;&#32467;&#26524;&#20182;&#23601;&#33900;&#22312;&#33406;&#33832;&#20811;&#183;&#29275;&#39039;&#29237;&#22763;&#30340;&#26049;&#36793;&#12290; </P>
<P>&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#30340;&#30446;&#24405; <A id=footnote-1960-8-backlink class=footnote-link href="about:text00026.html#footnote-1960-8"><FONT color=#0066cc>7</FONT></A> </P>
<P>&#32490; &#35770;</P>
<P>&#31532; &#19968; &#31456;&#65306;&#23478;&#20859;&#29366;&#20917;&#19979;&#30340;&#21464;&#24322;&#12290;&#21464;&#24322;&#24615;&#30340;&#35832;&#21407;&#22240;/&#20064;&#24615;&#21644;&#22120;&#23448;&#30340;&#20351;&#29992;&#21644;&#19981;&#20351;&#29992;&#30340;&#25928;&#26524;/&#30456;&#20851;&#21464;&#24322;/&#36951;&#20256;/&#23478;&#20859;&#21464;&#31181;&#30340;&#24615;&#29366;/&#21306;&#21035;&#29289;&#31181;&#21644;&#21464;&#31181;&#30340;&#22256;&#38590;/&#23478;&#20859;&#21464;&#31181;&#36215;&#28304;&#20110;&#19968;&#20010;&#25110;&#19968;&#20010;&#20197;&#19978;&#30340;&#29289;&#31181;/&#23478;&#40509;&#30340;&#31181;&#31867;&#65292;&#23427;&#20204;&#30340;&#24046;&#24322;&#21644;&#36215;&#28304;/&#21476;&#20195;&#25152;&#20381;&#25454;&#30340;&#36873;&#25321;&#21407;&#29702;&#21450;&#20854;&#25928;&#26524;/&#23478;&#20859;&#29983;&#30340;&#26410;&#30693;&#30340;&#36215;&#28304;/&#26377;&#35745;&#21010;&#30340;&#36873;&#25321;&#21644;&#26080;&#24847;&#35782;&#30340;&#36873;&#25321;/&#20154;&#24037;&#36873;&#25321;&#30340;&#26377;&#21033;&#26465;&#20214;&#12290;</P>
<P>&#31532; &#20108; &#31456;&#65306;&#33258;&#28982;&#29366;&#20917;&#19979;&#30340;&#21464;&#24322;&#12290;&#21464;&#24322;&#24615;/&#20010;&#20307;&#24046;&#24322;/&#21487;&#30097;&#30340;&#29289;&#31181;/&#20998;&#24067;&#24191;&#30340;&#12289;&#20998;&#25955;&#22823;&#30340;&#21644;&#26222;&#36941;&#30340;&#29289;&#31181;&#21464;&#24322;&#26368;&#22810;/&#21508;&#22320;&#22823;&#23646;&#30340;&#29289;&#31181;&#27604;&#23567;&#23646;&#30340;&#29289;&#31181;&#21464;&#24322;&#26356;&#39057;&#32321;/&#22823;&#23646;&#37324;&#35768;&#22810;&#29289;&#31181;&#65292;&#27491;&#22914;&#21464;&#31181;&#37027;&#26679;&#65292;&#26377;&#24456;&#23494;&#20999;&#30340;&#12289;&#20294;&#19981;&#22343;&#31561;&#30340;&#30456;&#20114;&#20851;&#31995;&#65292;&#24182;&#19988;&#26377;&#21463;&#21040;&#38480;&#21046;&#30340;&#20998;&#24067;&#21306;&#22495;&#12290;</P>
<P>&#31532; &#19977; &#31456;&#65306;&#29983;&#23384;&#26007;&#20105;&#12290;&#29983;&#23384;&#26007;&#20105;&#21644;&#33258;&#28982;&#36873;&#25321;&#30340;&#20851;&#31995;/&#24403;&#20316;&#24191;&#20041;&#29992;&#30340;&#29983;&#23384;&#26007;&#20105;&#36825;&#19968;&#21517;&#35789;/&#25353;&#20960;&#20309;&#27604;&#29575;&#30340;&#22686;&#21152;/&#24402;&#21270;&#30340;&#21160;&#29289;&#21644;&#26893;&#29289;&#30340;&#36805;&#36895;&#22686;&#21152;/&#25233;&#21046;&#20010;&#20307;&#22686;&#21152;&#30340;&#24615;&#36136;/&#26007;&#20105;&#30340;&#26222;&#36941;&#24615;/&#27668;&#20505;&#30340;&#24433;&#21709;/&#20010;&#20307;&#25968;&#30446;&#30340;&#20445;&#25252;/&#19968;&#20999;&#21160;&#29289;&#21644;&#26893;&#29289;&#22312;&#33258;&#28982;&#30028;&#37324;&#30340;&#22797;&#26434;&#20851;&#31995;/&#21516;&#31181;&#30340;&#20010;&#20307;&#38388;&#21644;&#21464;&#31181;&#38388;&#29983;&#23384;&#26007;&#20105;&#26368;&#21095;&#28872;&#65307;&#21516;&#23646;&#30340;&#29289;&#31181;&#38388;&#30340;&#26007;&#20105;&#20063;&#24448;&#24448;&#21095;&#28872;/&#29983;&#29289;&#21644;&#29983;&#29289;&#30340;&#20851;&#31995;&#26159;&#19968;&#20999;&#20851;&#31995;&#20013;&#26368;&#37325;&#35201;&#30340;&#12290;</P>
<P>&#31532; &#22235; &#31456;&#65306;&#33258;&#28982;&#36873;&#25321;&#65307;&#21363;&#26368;&#36866;&#32773;&#29983;&#23384;&#12290;&#33258;&#28982;&#36873;&#25321;/&#23427;&#30340;&#21147;&#37327;&#21644;&#20154;&#24037;&#36873;&#25321;&#21147;&#37327;&#30340;&#27604;&#36739;/&#23427;&#23545;&#20110;&#19981;&#37325;&#35201;&#24615;&#29366;&#30340;&#21147;&#37327;/&#23427;&#23545;&#20110;&#21508;&#24180;&#40836;&#21644;&#38604;&#38596;&#20004;&#24615;&#30340;&#21147;&#37327;/&#24615;&#36873;&#25321;/&#35770;&#21516;&#20307;&#38388;&#26434;&#20132;&#30340;&#26222;&#36941;&#24615;/&#23545;&#33258;&#28982;&#36873;&#25321;&#30340;&#32467;&#26524;&#26377;&#21033;&#21644;&#19981;&#21033;&#30340;&#35832;&#26465;&#20214;&#65292;&#21363;&#26434;&#20132;&#12289;&#38548;&#31163;&#12289;&#20010;&#20307;&#25968;&#30446;/&#32531;&#24930;&#30340;&#20316;&#29992;/&#33258;&#28982;&#36873;&#25321;&#25152;&#24341;&#36215;&#30340;&#32477;&#28781;/&#24615;&#29366;&#30340;&#20998;&#27495;&#65292;&#19982;&#20219;&#20309;&#23567;&#22320;&#21306;&#29983;&#29289;&#30340;&#20998;&#27495;&#30340;&#20851;&#32852;&#20197;&#21450;&#19982;&#24402;&#21270;&#30340;&#20851;&#32852;/&#33258;&#28982;&#36873;&#25321;&#65292;&#36890;&#36807;&#24615;&#29366;&#30340;&#20998;&#27495;&#21644;&#32477;&#28781;&#65292;&#23545;&#20110;&#19968;&#20010;&#20849;&#21516;&#31062;&#20808;&#30340;&#21518;&#20195;&#30340;&#20316;&#29992;/&#19968;&#20999;&#29983;&#29289;&#20998;&#31867;&#30340;&#35299;&#37322;/&#29983;&#29289;&#20307;&#21046;&#30340;&#36827;&#27493;/&#19979;&#31561;&#31867;&#22411;&#30340;&#20445;&#23384;/&#24615;&#29366;&#30340;&#36235;&#21516;/&#29289;&#31181;&#30340;&#26080;&#38480;&#32321;&#29983;/&#25552;&#35201;&#12290;</P>
<P>&#31532; &#20116; &#31456;&#65306;&#21464;&#24322;&#30340;&#27861;&#21017;&#12290;&#25913;&#21464;&#20102;&#30340;&#22806;&#30028;&#26465;&#20214;&#30340;&#25928;&#26524;/&#19982;&#33258;&#28982;&#36873;&#25321;&#30456;&#32467;&#21512;&#30340;&#20351;&#29992;&#21644;&#19981;&#20351;&#29992;&#65307;&#39134;&#32724;&#22120;&#23448;&#21644;&#35270;&#35273;&#22120;&#23448;/&#27668;&#20505;&#39535;&#21270;/&#30456;&#20851;&#21464;&#24322;/&#29983;&#38271;&#30340;&#34917;&#20607;&#21644;&#33410;&#32422;/&#20551;&#30456;&#20851;/&#37325;&#22797;&#30340;&#12289;&#27531;&#36857;&#30340;&#21450;&#20302;&#31561;&#20307;&#21046;&#30340;&#26500;&#36896;&#26131;&#29983;&#21464;&#24322;/&#21457;&#32946;&#24322;&#24120;&#30340;&#37096;&#20998;&#26131;&#20110;&#39640;&#24230;&#21464;&#24322;&#65307;&#29289;&#31181;&#30340;&#24615;&#29366;&#27604;&#23646;&#30340;&#24615;&#29366;&#26356;&#26131;&#21464;&#24322;&#65307;&#27425;&#32423;&#24615;&#24449;&#26131;&#29983;&#21464;&#24322;/&#21516;&#23646;&#30340;&#29289;&#31181;&#20197;&#31867;&#20284;&#30340;&#26041;&#24335;&#21457;&#29983;&#21464;&#24322;/&#38271;&#20037;&#20129;&#22833;&#30340;&#24615;&#29366;&#30340;&#37325;&#29616;/&#25552;&#35201;&#12290;</P>
<P>&#31532; &#20845; &#31456;&#65306;&#23398;&#35828;&#30340;&#38590;&#28857;&#12290;&#20276;&#38543;&#30528;&#21464;&#24322;&#30340;&#29983;&#29289;&#30001;&#26469;&#23398;&#35828;&#30340;&#38590;&#28857;/&#36807;&#28193;&#21464;&#31181;&#30340;&#19981;&#23384;&#22312;&#25110;&#31232;&#26377;/&#29983;&#27963;&#20064;&#24615;&#30340;&#36807;&#28193;/&#21516;&#19968;&#29289;&#31181;&#20013;&#30340;&#20998;&#27495;&#20064;&#24615;/&#20855;&#26377;&#19982;&#36817;&#20284;&#29289;&#31181;&#26497;&#20854;&#19981;&#21516;&#20064;&#24615;&#30340;&#29289;&#31181;/&#26497;&#31471;&#23436;&#21892;&#30340;&#22120;&#23448;/&#36807;&#28193;&#30340;&#26041;&#24335;/&#38590;&#28857;&#30340;&#20107;&#20363;/&#33258;&#28982;&#30028;&#27809;&#26377;&#39134;&#36291;/&#37325;&#35201;&#24615;&#23567;&#30340;&#22120;&#23448;/&#22120;&#23448;&#24182;&#19981;&#22312;&#19968;&#20999;&#24773;&#24418;&#19979;&#37117;&#26159;&#32477;&#23545;&#23436;&#21892;&#30340;/&#33258;&#28982;&#36873;&#25321;&#23398;&#35828;&#25152;&#21253;&#25324;&#30340;&#27169;&#24335;&#32479;&#19968;&#27861;&#21017;&#21644;&#29983;&#23384;&#26465;&#20214;&#27861;&#21017;&#12290;</P>
<P>&#31532; &#19971; &#31456;&#65306;&#23545;&#20110;&#33258;&#28982;&#36873;&#25321;&#23398;&#35828;&#30340;&#31181;&#31181;&#24322;&#35758;&#12290;&#38271;&#23551;/&#21464;&#24322;&#19981;&#19968;&#23450;&#21516;&#26102;&#21457;&#29983;/&#34920;&#38754;&#19978;&#27809;&#26377;&#30452;&#25509;&#29992;&#22788;&#30340;&#21464;&#24322;/&#36827;&#27493;&#30340;&#21457;&#23637;/&#26426;&#33021;&#19978;&#19981;&#22823;&#37325;&#35201;&#30340;&#24615;&#29366;&#26368;&#31283;&#23450;/&#20851;&#20110;&#25152;&#24819;&#35937;&#30340;&#33258;&#28982;&#36873;&#25321;&#26080;&#21147;&#35828;&#26126;&#26377;&#29992;&#26500;&#36896;&#30340;&#21021;&#26399;&#38454;&#27573;/&#24178;&#28041;&#36890;&#36807;&#33258;&#28982;&#36873;&#25321;&#33719;&#24471;&#26377;&#29992;&#26500;&#36896;&#30340;&#21407;&#22240;/&#20276;&#38543;&#30528;&#26426;&#33021;&#21464;&#21270;&#30340;&#26500;&#36896;&#35832;&#32423;/&#21516;&#32434;&#25104;&#21592;&#30340;&#22823;&#19981;&#30456;&#21516;&#30340;&#22120;&#23448;&#30001;&#19968;&#20010;&#30456;&#21516;&#30340;&#26681;&#28304;&#21457;&#23637;&#32780;&#26469;/&#24040;&#22823;&#32780;&#31361;&#28982;&#30340;&#21464;&#24322;&#20043;&#19981;&#21487;&#20449;&#30340;&#29702;&#30001;&#12290; </P>
<P>&#31532; &#20843; &#31456;&#65306;&#26412;&#33021;&#12290;&#26412;&#33021;&#21487;&#20197;&#19982;&#20064;&#24615;&#27604;&#36739;&#65292;&#20294;&#23427;&#20204;&#30340;&#36215;&#28304;&#19981;&#21516;/&#26412;&#33021;&#30340;&#32423;&#36827;/&#34460;&#34411;&#21644;&#34433;/&#26412;&#33021;&#26159;&#21464;&#24322;&#30340;/&#23478;&#20859;&#30340;&#26412;&#33021;&#65292;&#23427;&#20204;&#30340;&#36215;&#28304;/&#26460;&#40515;&#12289;&#29275;&#40479;&#12289;&#40501;&#40479;&#20197;&#21450;&#23492;&#29983;&#34562;&#30340;&#33258;&#28982;&#26412;&#33021;/&#20859;&#22900;&#38582;&#30340;&#34433;/&#34588;&#34562;&#65292;&#23427;&#33829;&#36896;&#34562;&#25151;&#30340;&#26412;&#33021;/&#26412;&#33021;&#21644;&#26500;&#36896;&#30340;&#21464;&#21270;&#19981;&#24517;&#21516;&#26102;&#21457;&#29983;/&#33258;&#28982;&#36873;&#25321;&#23398;&#35828;&#24212;&#29992;&#20110;&#26412;&#33021;&#30340;&#38590;&#28857;/&#20013;&#24615;&#30340;&#25110;&#19981;&#32946;&#30340;&#26118;&#34411;/&#25552;&#35201;&#12290;</P>
<P>&#31532; &#20061; &#31456;&#65306;&#26434;&#31181;&#24615;&#36136;&#12290;&#31532;&#19968;&#27425;&#26434;&#20132;&#19981;&#32946;&#24615;&#21644;&#26434;&#31181;&#19981;&#32946;&#24615;&#30340;&#21306;&#21035;/&#19981;&#32946;&#24615;&#20855;&#26377;&#31181;&#31181;&#19981;&#21516;&#30340;&#31243;&#24230;&#65292;&#23427;&#19981;&#26159;&#26222;&#36941;&#30340;&#65292;&#36817;&#20146;&#20132;&#37197;&#23545;&#20110;&#23427;&#30340;&#24433;&#21709;&#65292;&#23478;&#20859;&#25226;&#23427;&#28040;&#38500;/&#25903;&#37197;&#26434;&#31181;&#19981;&#32946;&#24615;&#30340;&#27861;&#21017;/&#19981;&#32946;&#24615;&#19981;&#26159;&#19968;&#31181;&#29305;&#21035;&#30340;&#31104;&#36171;&#65292;&#32780;&#26159;&#20276;&#38543;&#19981;&#21463;&#33258;&#28982;&#36873;&#25321;&#32047;&#31215;&#20316;&#29992;&#30340;&#20854;&#20182;&#24046;&#24322;&#32780;&#36215;&#30340;/&#31532;&#19968;&#27425;&#26434;&#20132;&#19981;&#32946;&#24615;&#21644;&#26434;&#31181;&#19981;&#32946;&#24615;&#30340;&#21407;&#22240;/&#21464;&#21270;&#20102;&#30340;&#29983;&#27963;&#26465;&#20214;&#30340;&#25928;&#26524;&#21644;&#26434;&#20132;&#30340;&#25928;&#26524;&#20043;&#38388;&#30340;&#24179;&#34892;&#29616;&#35937;/&#20108;&#22411;&#24615;&#21644;&#19977;&#22411;&#24615;/&#21464;&#31181;&#26434;&#20132;&#30340;&#33021;&#32946;&#24615;&#21450;&#28151;&#31181;&#21518;&#20195;&#30340;&#33021;&#32946;&#24615;&#19981;&#26159;&#26222;&#36941;&#30340;/&#38500;&#20102;&#33021;&#32946;&#24615;&#20197;&#22806;&#65292;&#26434;&#31181;&#21644;&#28151;&#31181;&#30340;&#27604;&#36739;/&#25552;&#35201;&#12290;</P>
<P>&#31532; &#21313; &#31456;&#65306;&#35770;&#22320;&#36136;&#32426;&#24405;&#30340;&#19981;&#23436;&#20840;&#12290;&#20170;&#26085;&#20013;&#38388;&#21464;&#31181;&#30340;&#19981;&#23384;&#22312;/&#32477;&#28781;&#30340;&#20013;&#38388;&#21464;&#31181;&#30340;&#24615;&#36136;&#20197;&#21450;&#23427;&#20204;&#30340;&#25968;&#37327;/&#20174;&#21093;&#34432;&#30340;&#36895;&#29575;&#21644;&#27785;&#31215;&#30340;&#36895;&#29575;&#26469;&#25512;&#31639;&#26102;&#38388;&#30340;&#32463;&#36807;/&#20174;&#24180;&#20195;&#26469;&#20272;&#35745;&#26102;&#38388;&#30340;&#32463;&#36807;/&#21476;&#29983;&#29289;&#26631;&#26412;&#30340;&#36139;&#20047;/&#22320;&#36136;&#23618;&#30340;&#38388;&#26029;/&#33457;&#23703;&#23721;&#22320;&#22495;&#30340;&#21093;&#34432;/&#22312;&#20219;&#20309;&#19968;&#20010;&#22320;&#36136;&#23618;&#20013;&#20013;&#38388;&#21464;&#31181;&#30340;&#32570;&#20047;/&#29289;&#31181;&#32676;&#30340;&#31361;&#28982;&#20986;&#29616;/&#29289;&#31181;&#32676;&#22312;&#24050;&#30693;&#30340;&#26368;&#19979;&#21270;&#30707;&#23618;&#20013;&#30340;&#31361;&#28982;&#20986;&#29616;/&#29983;&#29289;&#21487;&#23621;&#20303;&#30340;&#22320;&#29699;&#30340;&#36828;&#21476;&#26102;&#20195;&#12290; </P>
<P>&#31532; &#21313; &#19968; &#31456;&#65306;&#35770;&#29983;&#29289;&#22312;&#22320;&#36136;&#19978;&#30340;&#28436;&#26367;&#12290;&#26032;&#31181;&#24930;&#24930;&#22320;&#38470;&#32493;&#20986;&#29616;/&#23427;&#20204;&#30340;&#21464;&#21270;&#30340;&#19981;&#21516;&#36895;&#29575;/&#29289;&#31181;&#19968;&#26086;&#28781;&#20129;&#21363;&#19981;&#20877;&#20986;&#29616;/&#22312;&#20986;&#29616;&#21644;&#28040;&#28781;&#19978;&#29289;&#31181;&#32676;&#25152;&#36981;&#24490;&#30340;&#19968;&#33324;&#35268;&#24459;&#19982;&#21333;&#19968;&#29289;&#31181;&#30456;&#21516;/&#35770;&#32477;&#28781;/&#20840;&#19990;&#30028;&#29983;&#29289;&#31867;&#22411;&#21516;&#26102;&#21457;&#29983;&#21464;&#21270;/&#32477;&#28781;&#29289;&#31181;&#30456;&#20114;&#38388;&#20197;&#21450;&#32477;&#28781;&#29289;&#31181;&#19982;&#29616;&#23384;&#29289;&#31181;&#30456;&#20114;&#38388;&#30340;&#20146;&#32536;/&#21476;&#20195;&#31867;&#22411;&#30340;&#21457;&#23637;&#29366;&#20917;/&#21516;&#19968;&#21306;&#22495;&#20869;&#21516;&#19968;&#27169;&#24335;&#30340;&#28436;&#26367;/&#21069;&#31456;&#19982;&#26412;&#31456;&#25552;&#35201;&#12290;</P>
<P>&#31532; &#21313; &#20108; &#31456;&#65306;&#22320;&#29702;&#20998;&#24067;&#12290;&#20170;&#26085;&#30340;&#20998;&#24067;&#19981;&#33021;&#29992;&#29289;&#29702;&#26465;&#20214;&#30340;&#24046;&#21035;&#26469;&#35299;&#37322;/&#38556;&#30861;&#29289;&#30340;&#37325;&#35201;&#24615;/&#21516;&#19968;&#22823;&#38470;&#19978;&#30340;&#29983;&#29289;&#30340;&#20146;&#32536;/&#21019;&#36896;&#30340;&#20013;&#24515;/&#30001;&#20110;&#27668;&#20505;&#30340;&#21464;&#21270;&#12289;&#22303;&#22320;&#39640;&#20302;&#30340;&#21464;&#21270;&#20197;&#21450;&#20598;&#28982;&#21407;&#22240;&#30340;&#25955;&#24067;&#26041;&#27861;/&#22312;&#20912;&#26399;&#20013;&#30340;&#25955;&#24067;/&#21335;&#26041;&#21271;&#26041;&#30340;&#20912;&#26399;&#20132;&#26367;&#12290;</P>
<P>&#31532; &#21313; &#19977; &#31456;&#65306;&#22320;&#29702;&#20998;&#24067;&#65288;&#32493;&#21069;&#65289;&#12290;&#28129;&#27700;&#29983;&#29289;&#30340;&#20998;&#24067;/&#35770;&#28023;&#27915;&#23707;&#19978;&#30340;&#29983;&#29289;/&#20004;&#26646;&#31867;&#21644;&#38470;&#26646;&#21754;&#20083;&#31867;&#30340;&#19981;&#23384;&#22312;/&#23707;&#23679;&#29983;&#29289;&#19982;&#26368;&#36817;&#22823;&#38470;&#19978;&#29983;&#29289;&#30340;&#20851;&#31995;/&#20174;&#26368;&#36817;&#21407;&#20135;&#22320;&#31227;&#26469;&#30340;&#29983;&#29289;&#21450;&#20854;&#20197;&#21518;&#30340;&#21464;&#21270;/&#21069;&#31456;&#19982;&#26412;&#31456;&#25552;&#35201;&#12290;</P>
<P>&#31532; &#21313; &#22235; &#31456;&#65306;&#29983;&#29289;&#30340;&#30456;&#20114;&#20146;&#32536;&#20851;&#31995;&#65306;&#24418;&#24577;&#23398;&#12289;&#32986;&#32974;&#23398;&#12289;&#27531;&#36857;&#22120;&#23448;&#12290;&#20998;&#31867;&#65292;&#32676;&#19979;&#26377;&#32676;/&#33258;&#28982;&#31995;&#32479;/&#20998;&#31867;&#20013;&#30340;&#35268;&#21017;&#21644;&#38590;&#28857;&#65292;&#20381;&#25454;&#20276;&#38543;&#30528;&#21464;&#24322;&#30340;&#29983;&#29289;&#30001;&#26469;&#23398;&#35828;&#26469;&#35299;&#37322;/&#21464;&#31181;&#30340;&#20998;&#31867;/&#29983;&#29289;&#31995;&#32479;&#24120;&#29992;&#20110;&#20998;&#31867;/&#21516;&#21151;&#30340;&#25110;&#36866;&#24212;&#30340;&#24615;&#29366;/&#19968;&#33324;&#30340;&#12289;&#22797;&#26434;&#30340;&#12289;&#25918;&#23556;&#29366;&#30340;&#20146;&#32536;&#20851;&#31995;/&#32477;&#28781;&#25226;&#29983;&#29289;&#32676;&#20998;&#24320;&#24182;&#20915;&#23450;&#23427;&#20204;&#30340;&#30028;&#38480;/&#21516;&#32434;&#20013;&#35832;&#25104;&#21592;&#20043;&#38388;&#30340;&#24418;&#24577;&#23398;&#65292;&#21516;&#19968;&#20010;&#20307;&#21508;&#37096;&#20998;&#20043;&#38388;&#30340;&#24418;&#24577;&#23398;/&#32986;&#32974;&#23398;&#30340;&#27861;&#21017;&#65292;&#20381;&#25454;&#19981;&#22312;&#24188;&#23567;&#24180;&#40836;&#21457;&#29983;&#30340;&#12289;&#32780;&#22312;&#30456;&#24212;&#24180;&#40836;&#36951;&#20256;&#30340;&#21464;&#24322;&#26469;&#35299;&#37322;/&#27531;&#36857;&#22120;&#23448;&#65307;&#23427;&#20204;&#30340;&#36215;&#28304;&#30340;&#35299;&#37322;/&#25552;&#35201;&#12290;</P>
<P>&#31532; &#21313; &#20116; &#31456;&#65306;&#22797;&#36848;&#21644;&#32467;&#35770;&#12290;&#23545;&#33258;&#28982;&#36873;&#25321;&#23398;&#35828;&#30340;&#24322;&#35758;&#30340;&#22797;&#36848;/&#25903;&#25345;&#33258;&#28982;&#36873;&#25321;&#23398;&#35828;&#30340;&#19968;&#33324;&#24773;&#20917;&#21644;&#29305;&#27530;&#24773;&#20917;&#30340;&#22797;&#36848;/&#19968;&#33324;&#30456;&#20449;&#29289;&#31181;&#19981;&#21464;&#30340;&#21407;&#22240;/&#33258;&#28982;&#36873;&#25321;&#23398;&#35828;&#21487;&#20197;&#24341;&#30003;&#21040;&#20160;&#20040;&#31243;&#24230;/&#33258;&#28982;&#36873;&#25321;&#23398;&#35828;&#30340;&#37319;&#29992;&#23545;&#20110;&#21338;&#29289;&#23398;&#30740;&#31350;&#30340;&#24433;&#21709;/&#32467;&#26463;&#35821;&#12290;</P>
<P>&#27979;&#39564;&#20116;&#65306;&#36798;&#23572;&#25991;&#30340;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#30340;&#38382;&#39064; </P>
<P>&#65288;1&#65289;&#36798;&#23572;&#25991;&#22312;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#20013;&#20027;&#35201;&#25551;&#36848;&#30340;&#26159;&#20154;&#31867;&#30340;&#21407;&#22987;&#19982;&#36827;&#21270;&#65311;&#65288;&#26159;&#25110;&#21542;&#65289;</P>
<P>&#65288;2&#65289;&#36825;&#26412;&#20070;&#21306;&#20998;&#20026;&#65288;a&#65289;12&#65288;b&#65289;15&#65288;c&#65289;19&#31456;&#12290;</P>
<P>&#65288;3&#65289;&#36825;&#26412;&#20070;&#24378;&#35843;&#22312;&#33258;&#28982;&#36873;&#25321;&#20013;&#65292;&#23478;&#20859;&#30340;&#35282;&#33394;&#24456;&#37325;&#35201;&#65311;&#65288;&#26159;&#19982;&#21542;&#65289; </P>
<P>&#65288;4&#65289;&#36798;&#23572;&#25991;&#22362;&#25345;&#22312;&#21516;&#19968;&#31181;&#31867;&#20043;&#38388;&#30340;&#20010;&#20307;&#20026;&#29983;&#23384;&#25379;&#25166;&#65292;&#27604;&#36215;&#19981;&#21516;&#31181;&#31867;&#20043;&#38388;&#30340;&#20010;&#20307;&#20026;&#29983;&#23384;&#25379;&#25166;&#26159;&#65288;a&#65289;&#26356;&#22256;&#38590;&#65288;b&#65289;&#27604;&#36739;&#19981;&#22256;&#38590;&#12290;</P>
<P>&#65288;5&#65289;&#36798;&#23572;&#25991;&#24182;&#27809;&#26377;&#35828;&#26126;&#33258;&#24049;&#30340;&#22256;&#38590;&#65292;&#20063;&#27809;&#26377;&#22238;&#31572;&#21035;&#20154;&#23545;&#20182;&#29702;&#35770;&#30340;&#21453;&#39539;&#12290;&#65288;&#26159;&#25110;&#21542;&#65289;</P>
<P>&#65288;6&#65289;&#36798;&#23572;&#25991;&#27809;&#26377;&#23436;&#25104;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#36825;&#26412;&#20070;&#65292;&#25152;&#20197;&#26412;&#20070;&#32570;&#20047;&#23545;&#20840;&#20070;&#29702;&#35770;&#30340;&#24635;&#32467;&#19982;&#32467;&#35770;&#65311;&#65288;&#26159;&#25110;&#21542;&#65289;</P>
<P>&#65288;7&#65289;&#36798;&#23572;&#25991;&#21916;&#27426;&#20105;&#36777;&#65292;&#20105;&#35770;&#26368;&#21518;&#20415;&#25104;&#20026;&#20182;&#30340;&#20316;&#21697;&#12290;&#65288;&#26159;&#25110;&#21542;&#65289;</P>
<P>&#65288;8&#65289;&#22312;&#29275;&#27941;&#37027;&#22330;&#26377;&#21517;&#30340;&#35770;&#20105;&#20013;&#65292;&#36203;&#32997;&#40654;&#19982;&#23041;&#23572;&#20271;&#31119;&#26031;&#20027;&#20041;&#65292;&#35841;&#22312;&#20026;&#36798;&#23572;&#25991;&#30340;&#29702;&#35770;&#20316;&#36777;&#35770;&#65311;</P>
<P>&#65288;9&#65289;&#36798;&#23572;&#25991;&#24418;&#23481;&#37027;&#26159;&#8220;&#19968;&#29983;&#20013;&#26368;&#37325;&#35201;&#30340;&#20107;&#20214;&#8221;&#65292;&#25351;&#30340;&#26159;&#65288;a&#65289;&#20182;&#22312;&#38405;&#35835;&#39532;&#23572;&#33832;&#26031;&#30340;&#12298;&#20154;&#21475;&#35770;&#12299;&#65288;b&#65289;&#24180;&#36731;&#26102;&#30740;&#35835;&#21307;&#23398;&#65288;c&#65289;&#8220;&#27604;&#26684;&#23572;&#21495;&#8221;&#20043;&#26053;&#12290;</P>
<P>&#65288;10&#65289;&#36798;&#23572;&#25991;&#35748;&#20026;&#24212;&#35813;&#8220;&#31435;&#27861;&#31105;&#27490;&#8221;&#65288;a&#65289;&#23567;&#35828;&#65288;b&#65289;&#33394;&#24773;&#23567;&#35828;&#65288;c&#65289;&#20197;&#31185;&#23398;&#23478;&#20026;&#20027;&#35282;&#30340;&#23567;&#35828;&#65288;d&#65289;&#20197;&#24754;&#21095;&#32467;&#23614;&#30340;&#23567;&#35828;&#12290;</P>
<P><A id=c5 href="about:text00026.html#d5"><FONT color=#0066cc>&#35831;&#35265;&#8220;&#27979;&#39564;&#20116;&#8221;&#31572;&#26696;&#26639;</FONT></A> <BR></P>
<P>&#36825;&#20123;&#38382;&#39064;&#37117;&#24456;&#31616;&#21333;&#12290;&#29616;&#22312;&#20877;&#33457;&#20108;&#21313;&#20998;&#38047;&#37325;&#26032;&#27983;&#35272;&#19968;&#27425;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#30340;&#30446;&#24405;&#12290;&#28982;&#21518;&#25105;&#20204;&#35201;&#38382;&#19968;&#20123;&#27604;&#36739;&#22256;&#38590;&#30340;&#38382;&#39064;&#12290; </P>
<P>&#27979;&#39564;&#20845;&#65306;&#36798;&#23572;&#25991;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#36827;&#19968;&#27493;&#30340;&#38382;&#39064; </P>
<P>&#65288;1&#65289;&#36798;&#23572;&#25991;&#23613;&#37327;&#37319;&#29992;&#22320;&#36136;&#35760;&#24405;&#65292;&#20182;&#35748;&#20026;&#37027;&#20123;&#36164;&#26009;&#26159;&#65288;a&#65289;&#23436;&#25972;&#21448;&#20196;&#20154;&#28385;&#24847;&#30340;&#65288;b&#65289;&#24182;&#19981;&#23436;&#25972;&#65292;&#20294;&#21364;&#26159;&#29289;&#31181;&#21407;&#22987;&#30340;&#29645;&#36149;&#36164;&#26009;&#12290;</P>
<P>&#65288;2&#65289;&#21160;&#26893;&#29289;&#30340;&#8220;&#31181;&#8221;&#65288;Species&#65289;&#27604;&#8220;&#23646;&#8221;&#65288;genus&#65289;&#35201;&#65288;a&#65289;&#20302;&#65288;b&#65289;&#39640;&#12290;</P>
<P>&#65288;3&#65289;&#20998;&#20139;&#30456;&#21516;&#30340;&#29305;&#36136;&#30340;&#21516;&#19968;&#29289;&#31181;&#65292;&#21487;&#20197;&#20114;&#30456;&#26434;&#20132;&#65292;&#29983;&#32946;&#20986;&#21516;&#31867;&#30340;&#21518;&#20195;&#65311;&#65288;&#26159;&#25110;&#21542;&#65289;</P>
<P>&#65288;4&#65289;&#26377;&#30456;&#21516;&#29305;&#36136;&#30340;&#21516;&#19968;&#23646;&#30340;&#29983;&#29289;&#65292;&#24182;&#19981;&#24517;&#28982;&#33021;&#26434;&#20132;&#65292;&#29983;&#32946;&#20986;&#30456;&#21516;&#30340;&#21518;&#20195;&#65311;&#65288;&#26159;&#25110;&#21542;&#65289;</P>
<P>&#65288;5&#65289;&#20197;&#19979;&#30340;&#22240;&#32032;&#20013;&#65292;&#21738;&#19968;&#20010;&#22312;&#33258;&#28982;&#36873;&#25321;&#20013;&#21344;&#26377;&#37325;&#35201;&#35282;&#33394;&#65292;&#21738;&#19968;&#20010;&#21482;&#25198;&#28436;&#19981;&#37325;&#35201;&#30340;&#35282;&#33394;&#65311;</P>
<P>&#65288;a&#65289;&#29983;&#23384;&#31454;&#20105; &#37325;&#35201; &#19981;&#37325;&#35201;</P>
<P>&#65288;b&#65289;&#20010;&#20307;&#30340;&#21464;&#24322; &#37325;&#35201; &#19981;&#37325;&#35201;</P>
<P>&#65288;c&#65289;&#36951;&#20256;&#30340;&#29305;&#24449; &#37325;&#35201; &#19981;&#37325;&#35201;</P>
<P>&#65288;6&#65289;&#36798;&#23572;&#25991;&#27604;&#36739;&#33258;&#28982;&#36873;&#25321;&#19982;&#20154;&#31867;&#30340;&#36873;&#25321;&#12290;&#20182;&#35748;&#20026;&#21738;&#19968;&#20010;&#27604;&#36739;&#20255;&#22823;&#65311;</P>
<P>&#65288;7&#65289;&#31532;&#20845;&#31456;&#8220;&#33258;&#28982;&#30028;&#27809;&#26377;&#39134;&#36291;&#8221;&#65288;Natura non facit saltum&#65289;&#36825;&#21477;&#35805;&#65292;&#20320;&#33021;&#35299;&#37322;&#24847;&#20041;&#21527;&#65311;&#20320;&#33021;&#35828;&#26126;&#36825;&#21477;&#35805;&#23545;&#36798;&#23572;&#25991;&#30340;&#29702;&#35770;&#26377;&#20309;&#24847;&#20041;&#65311; </P>
<P>&#65288;8&#65289;&#22320;&#29702;&#30340;&#20998;&#24067;&#19982;&#33258;&#28982;&#30340;&#38556;&#30861;&#22914;&#28023;&#27915;&#65292;&#23545;&#29289;&#31181;&#30340;&#36827;&#21270;&#26377;&#20309;&#29305;&#27530;&#24847;&#20041;&#65311;</P>
<P>&#65288;9&#65289;&#22312;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#30340;&#24341;&#35328;&#20013;&#65292;&#36798;&#23572;&#25991;&#35848;&#21040;&#29289;&#31181;&#30340;&#36215;&#28304;&#8220;&#26366;&#34987;&#25105;&#20204;&#26368;&#20255;&#22823;&#30340;&#21746;&#23398;&#23478;&#20043;&#19968;&#31216;&#20026;&#31070;&#31192;&#32780;&#21448;&#31070;&#31192;&#8221;&#20320;&#33021;&#28165;&#26970;&#35828;&#26126;&#20182;&#30340;&#20316;&#21697;&#24819;&#35201;&#35299;&#20915;&#30340;&#26159;&#20160;&#20040;&#38382;&#39064;&#21527;&#65311;&#20320;&#21487;&#20197;&#29992;&#19968;&#20004;&#21477;&#35805;&#26469;&#22238;&#31572;&#12290;</P>
<P>&#65288;10&#65289;&#36798;&#23572;&#25991;&#30340;&#29702;&#35770;&#26159;&#20160;&#20040;&#8212;&#31616;&#35201;&#35828;&#26126;&#65311;&#20320;&#33021;&#29992;&#19968;&#30334;&#23383;&#20197;&#20869;&#30340;&#31687;&#24133;&#20316;&#35828;&#26126;&#21527;&#65311;</P>
<P><A id=c6 href="about:text00026.html#d6"><FONT color=#0066cc>&#35831;&#35265;&#8220;&#27979;&#39564;&#20845;&#8221;&#31572;&#26696;&#26639;</FONT></A> <BR></P>
<P>&#20320;&#24050;&#32463;&#23436;&#25104;&#20102;&#31532;&#20108;&#23618;&#27425;&#38405;&#35835;&#20013;&#30340;&#20004;&#37096;&#20998;&#27979;&#39564;&#20102;&#12290;&#36319;&#20197;&#21069;&#19968;&#26679;&#65292;&#20320;&#21487;&#33021;&#20063;&#27880;&#24847;&#21040;&#20102;&#65292;&#36825;&#20123;&#38382;&#39064;&#19981;&#21482;&#26159;&#20174;&#20320;&#35835;&#36807;&#30340;&#25991;&#31456;&#20013;&#20986;&#30340;&#65292;&#20063;&#26159;&#20174;&#21382;&#21490;&#25110;&#20854;&#20182;&#36164;&#26009;&#20013;&#20986;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#20320;&#21487;&#33021;&#35273;&#24471;&#26377;&#20123;&#38382;&#39064;&#38750;&#24120;&#19981;&#20844;&#24179;&#12290;&#22914;&#26524;&#30495;&#30340;&#26159;&#37325;&#35201;&#30340;&#21028;&#26029;&#37117;&#24471;&#38752;&#20320;&#33258;&#24049;&#30340;&#33021;&#21147;&#26469;&#19979;&#65292;&#37027;&#26159;&#19981;&#20844;&#24179;&#30340;&#12290;&#19981;&#36807;&#24403;&#28982;&#24182;&#38750;&#22914;&#27492;&#12290;&#25105;&#20204;&#24076;&#26395;&#20320;&#19981;&#35201;&#20026;&#37027;&#20123;&#20320;&#19981;&#33021;&#22238;&#31572;&#12289;&#25110;&#26159;&#24456;&#38590;&#22238;&#31572;&#30340;&#38382;&#39064;&#32780;&#24700;&#24594;&#65292;&#30456;&#21453;&#22320;&#24212;&#35813;&#20511;&#27492;&#23545;&#20840;&#20070;&#20316;&#36827;&#19968;&#27493;&#30340;&#30740;&#31350;&#65292;&#37027;&#37324;&#30340;&#36164;&#26009;&#20250;&#27604;&#25105;&#20204;&#25552;&#20379;&#30340;&#36164;&#26009;&#26356;&#33021;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#12290;&#26368;&#22909;&#30340;&#31572;&#26696;&#23601;&#22312;&#20070;&#30340;&#26412;&#36523;&#12290;&#20070;&#36824;&#33021;&#22238;&#31572;&#26356;&#22810;&#26356;&#26377;&#36259;&#30340;&#38382;&#39064;&#65292;&#25110;&#26159;&#25105;&#20204;&#27809;&#26377;&#26102;&#38388;&#19982;&#31354;&#38388;&#25110;&#26234;&#24935;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290; </P>
<P>&#31532;&#19977;&#23618;&#27425;&#38405;&#35835;&#30340;&#32451;&#20064;&#19982;&#27979;&#39564;&#65306;&#20998;&#26512;&#38405;&#35835;</P>
<P></P>
<P>&#36825;&#19968;&#37096;&#20998;&#30340;&#32451;&#20064;&#25152;&#20351;&#29992;&#30340;&#25991;&#31456;&#26159;&#26412;&#20070;&#12290;&#25105;&#20204;&#24773;&#24895;&#19981;&#29992;&#26412;&#20070;&#20570;&#20363;&#23376;&#12290;&#26377;&#24456;&#22810;&#20070;&#26356;&#22909;&#20063;&#26356;&#25104;&#21151;&#65292;&#26356;&#21487;&#20197;&#25343;&#26469;&#20316;&#20998;&#26512;&#38405;&#35835;&#20043;&#29992;&#12290;&#20294;&#26159;&#27604;&#36215;&#25105;&#20204;&#30340;&#24773;&#24895;&#65292;&#36824;&#26377;&#19968;&#20010;&#26356;&#37325;&#35201;&#30340;&#32771;&#34385;&#65306;&#37027;&#23601;&#26159;&#21482;&#26377;&#26412;&#20070;&#26159;&#25152;&#26377;&#21442;&#21152;&#27979;&#39564;&#30340;&#20154;&#19968;&#23450;&#37117;&#35835;&#36807;&#30340;&#20070;&#12290;&#21807;&#19968;&#30340;&#21464;&#26356;&#26041;&#27861;&#26159;&#20877;&#21360;&#19968;&#26412;&#20070;&#65292;&#36319;&#30528;&#36825;&#26412;&#20070;&#19968;&#36215;&#21457;&#34892;&#65292;&#19981;&#36807;&#36825;&#29992;&#19981;&#30528;&#35848;&#20102;&#12290; </P>
<P>&#20320;&#24212;&#35813;&#35760;&#24471;&#19968;&#20010;&#20998;&#26512;&#38405;&#35835;&#30340;&#35835;&#32773;&#19981;&#35770;&#35835;&#20160;&#20040;&#20070;&#37117;&#35201;&#22238;&#31572;&#30340;&#22235;&#20010;&#38382;&#39064;&#65306;&#65288;1&#65289;&#25972;&#26412;&#20070;&#22312;&#35848;&#20123;&#20160;&#20040;&#65311;&#65288;2&#65289;&#32454;&#33410;&#26159;&#20123;&#20160;&#20040;&#65311;&#22914;&#20309;&#35828;&#26126;&#30340;&#65311;&#65288;3&#65289;&#36825;&#26412;&#20070;&#35762;&#30340;&#26377;&#27809;&#26377;&#36947;&#29702;&#65311;&#26159;&#25972;&#26412;&#37117;&#26377;&#65292;&#36824;&#26159;&#37096;&#20998;&#26377;&#65311;&#65288;4&#65289;&#36825;&#26412;&#20070;&#19982;&#25105;&#20309;&#24178;&#65311;&#26412;&#20070;&#31532;&#21313;&#19968;&#31456;&#32467;&#23614;&#38468;&#36817;&#30340;&#20998;&#26512;&#38405;&#35835;&#21313;&#20116;&#20010;&#35268;&#21017;&#23601;&#26159;&#35201;&#24110;&#21161;&#35835;&#32773;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#12290;&#20320;&#33021;&#38024;&#23545;&#26412;&#20070;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#21527;&#65311; </P>
<P>&#20320;&#33258;&#24049;&#33021;&#21028;&#26029;&#33258;&#24049;&#33021;&#19981;&#33021;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#12290;&#23545;&#36825;&#22235;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#22312;&#31572;&#26696;&#26639;&#27809;&#26377;&#38468;&#19978;&#35299;&#31572;&#12290;&#31572;&#26696;&#22312;&#20070;&#30340;&#26412;&#36523;&#12290; </P>
<P>&#19981;&#21482;&#26159;&#22240;&#20026;&#25105;&#20204;&#24050;&#32463;&#23613;&#21147;&#22312;&#20070;&#20013;&#23558;&#36825;&#20123;&#22768;&#26126;&#35828;&#28165;&#26970;&#20102;&#65292;&#32780;&#19988;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#24050;&#32463;&#20570;&#24471;&#22815;&#22810;&#20102;&#65292;&#22914;&#26524;&#29616;&#22312;&#36824;&#35201;&#26367;&#20320;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#23601;&#19981;&#22826;&#24688;&#24403;&#20102;&#12290;&#36825;&#19981;&#21482;&#26159;&#22240;&#20026;&#20998;&#26512;&#38405;&#35835;&#26159;&#20010;&#24037;&#20316;&#65292;&#32780;&#19988;&#26159;&#20010;&#24456;&#23396;&#29420;&#30340;&#24037;&#20316;&#12290;&#35835;&#32773;&#26159;&#19968;&#20010;&#20154;&#22312;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#22522;&#26412;&#19978;&#65292;&#38500;&#20102;&#20182;&#33258;&#24049;&#30340;&#24605;&#24819;&#22806;&#65292;&#27809;&#26377;&#20854;&#20182;&#30340;&#24110;&#21161;&#36164;&#28304;&#12290;&#38500;&#20102;&#20182;&#33258;&#24049;&#30340;&#22836;&#33041;&#22806;&#65292;&#20182;&#27809;&#26377;&#21150;&#27861;&#21040;&#21035;&#22788;&#21435;&#23547;&#25214;&#27934;&#23519;&#19982;&#29702;&#35299;&#12290; </P>
<P>&#25105;&#20204;&#24050;&#32463;&#35299;&#37322;&#36807;&#20026;&#20160;&#20040;&#19968;&#23450;&#35201;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#65292;&#20197;&#21450;&#36825;&#20123;&#35268;&#21017;&#22914;&#20309;&#36816;&#29992;&#22312;&#19981;&#21516;&#31181;&#31867;&#30340;&#20070;&#26412;&#19978;&#12290;&#20294;&#25105;&#20204;&#27809;&#27861;&#35828;&#26126;&#36825;&#20123;&#35268;&#21017;&#22914;&#20309;&#36816;&#29992;&#22312;&#26576;&#19968;&#26412;&#20070;&#19978;&#65292;&#37027;&#26159;&#35835;&#32773;&#26412;&#36523;&#35201;&#20570;&#30340;&#24037;&#20316;&#12290; </P>
<P>&#38500;&#27492;&#20043;&#22806;&#65292;&#36824;&#26377;&#20123;&#20107;&#35201;&#20316;&#35828;&#26126;&#65292;&#36825;&#20123;&#35828;&#26126;&#37117;&#36824;&#31639;&#21512;&#24773;&#21512;&#29702;&#65292;&#19981;&#20250;&#22826;&#36807;&#20998;&#12290;&#25105;&#20204;&#24182;&#27809;&#26377;&#38544;&#30610;&#35828;&#36825;&#26159;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#65292;&#25152;&#20197;&#24212;&#29992;&#32467;&#26500;&#20998;&#26512;&#30340;&#31532;&#19968;&#26465;&#35268;&#21017;&#24212;&#35813;&#26159;&#24456;&#31616;&#21333;&#30340;&#20107;&#12290;&#25105;&#20204;&#35748;&#20026;&#25105;&#20204;&#20063;&#37117;&#25226;&#36825;&#25972;&#26412;&#20070;&#22312;&#35848;&#20123;&#20160;&#20040;&#35762;&#24471;&#24456;&#26126;&#30333;&#20102;&#65292;&#29616;&#22312;&#20320;&#24212;&#35813;&#29992;&#27604;&#25105;&#20204;&#31616;&#35201;&#35768;&#22810;&#30340;&#35805;&#35828;&#26126;&#19968;&#36941;&#12290;&#25105;&#20204;&#24076;&#26395;&#25105;&#20204;&#20043;&#25152;&#20197;&#25226;&#26412;&#20070;&#20998;&#25104;&#22235;&#37096;&#20108;&#21313;&#19968;&#31456;&#30340;&#36947;&#29702;&#65292;&#26159;&#24456;&#28165;&#26970;&#30340;&#12290;&#28982;&#32780;&#65292;&#22312;&#20320;&#25972;&#29702;&#26412;&#20070;&#32434;&#35201;&#30340;&#26102;&#20505;&#65292;&#24212;&#35813;&#38024;&#23545;&#26412;&#20070;&#19981;&#21516;&#38405;&#35835;&#23618;&#27425;&#30340;&#19981;&#24179;&#22343;&#39029;&#25968;&#20998;&#37197;&#65292;&#21457;&#34920;&#19968;&#20123;&#30475;&#27861;&#12290;&#31532;&#19968;&#23618;&#27425;&#30340;&#38405;&#35835;&#8212;&#8212;&#22522;&#30784;&#38405;&#35835;&#8212;&#8212;&#27627;&#26080;&#30097;&#38382;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#22312;&#26412;&#20070;&#20013;&#35848;&#24471;&#21364;&#36739;&#23569;&#12290;&#20026;&#20160;&#20040;&#65311;&#31532;&#19977;&#23618;&#27425;&#30340;&#38405;&#35835;&#8212;&#8212;&#20998;&#26512;&#38405;&#35835;&#8212;&#8212;&#27604;&#20219;&#20309;&#20854;&#20182;&#23618;&#27425;&#37117;&#21344;&#31687;&#24133;&#65292;&#35299;&#37322;&#20063;&#26356;&#35814;&#23613;&#12290;&#36824;&#26159;&#21516;&#26679;&#30340;&#38382;&#39064;&#65292;&#20026;&#20160;&#20040;&#65311; </P>
<P>&#23601;&#32467;&#26500;&#20998;&#26512;&#30340;&#31532;&#22235;&#20010;&#35268;&#21017;&#32780;&#35328;&#65292;&#25105;&#20204;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#25105;&#20204;&#35774;&#23450;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#24182;&#19981;&#33021;&#21333;&#32431;&#22320;&#23450;&#20041;&#20026;&#25945;&#21035;&#20154;&#22914;&#20309;&#38405;&#35835;&#12290;&#35692;&#22914;&#35828;&#36825;&#26412;&#20070;&#20013;&#30340;&#24314;&#35758;&#65292;&#23545;&#23567;&#23398;&#19968;&#24180;&#32423;&#25110;&#20108;&#24180;&#32423;&#30340;&#32769;&#24072;&#26469;&#35828;&#23601;&#24110;&#21161;&#19981;&#22823;&#12290;&#30456;&#23545;&#22320;&#65292;&#25105;&#20204;&#25152;&#20851;&#27880;&#30340;&#26159;&#26576;&#31181;&#29305;&#23450;&#30340;&#38405;&#35835;&#65292;&#26377;&#19968;&#23450;&#30446;&#26631;&#30340;&#38405;&#35835;&#12290;&#20026;&#20102;&#35201;&#33021;&#23454;&#38469;&#24212;&#29992;&#31532;&#22235;&#20010;&#38405;&#35835;&#35268;&#21017;&#65292;&#36825;&#20123;&#26041;&#27861;&#19982;&#30446;&#26631;&#24517;&#39035;&#35828;&#26126;&#24471;&#26684;&#22806;&#28165;&#26970;&#12290; </P>
<P>&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#20108;&#38454;&#27573;&#8212;&#8212;&#35808;&#37322;&#38405;&#35835;&#8212;&#8212;&#20063;&#26159;&#19968;&#26679;&#30340;&#38382;&#39064;&#12290;&#22312;&#36825;&#20010;&#38454;&#27573;&#20013;&#65292;&#21069;&#19977;&#20010;&#35268;&#21017;&#24517;&#39035;&#35201;&#35835;&#32773;&#33258;&#24049;&#21435;&#36816;&#29992;&#65292;&#19981;&#29992;&#25105;&#20204;&#30340;&#24110;&#24537;&#12290;&#37027;&#23601;&#26159;&#65306;&#35201;&#25214;&#20986;&#20316;&#32773;&#30340;&#20851;&#38190;&#35789;&#20041;&#65292;&#25214;&#20986;&#20027;&#26088;&#65292;&#26550;&#26500;&#20986;&#35770;&#36848;&#12290;&#29616;&#22312;&#35201;&#25105;&#20204;&#20877;&#25226;&#25105;&#20204;&#35748;&#20026;&#36825;&#26412;&#20070;&#30340;&#20851;&#38190;&#35789;&#20041;&#21015;&#19968;&#20010;&#34920;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#8212;&#8212;&#22914;&#26524;&#36825;&#26412;&#20070;&#25972;&#20307;&#32780;&#35328;&#26159;&#35201;&#27807;&#36890;&#30693;&#35782;&#25110;&#25945;&#23548;&#25216;&#33021;&#30340;&#35805;&#65292;&#25105;&#20204;&#21452;&#26041;&#37117;&#24517;&#39035;&#20849;&#21516;&#20102;&#35299;&#37027;&#20123;&#37325;&#35201;&#35789;&#20041;&#12290;&#25105;&#20204;&#20063;&#19981;&#20250;&#23558;&#20027;&#26088;&#35828;&#20986;&#26469;&#65292;&#22240;&#20026;&#19968;&#20010;&#20570;&#20998;&#26512;&#38405;&#35835;&#30340;&#20154;&#21487;&#20197;&#29992;&#33258;&#24049;&#30340;&#35805;&#23558;&#20027;&#26088;&#35828;&#26126;&#20986;&#26469;&#12290;&#25105;&#20204;&#26356;&#19981;&#20250;&#23558;&#35770;&#36848;&#20877;&#35828;&#19968;&#27425;&#65292;&#22914;&#26524;&#35201;&#36825;&#20040;&#20570;&#65292;&#25105;&#20204;&#23601;&#24471;&#25226;&#20070;&#37325;&#20889;&#19968;&#27425;&#20102;&#12290; </P>
<P>&#28982;&#32780;&#65292;&#25105;&#20204;&#36824;&#26159;&#21487;&#20197;&#35848;&#19968;&#19979;&#25105;&#20204;&#35299;&#20915;&#25110;&#26410;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#25105;&#20204;&#30456;&#20449;&#25105;&#20204;&#35299;&#20915;&#20102;&#19968;&#24320;&#22987;&#26102;&#38754;&#23545;&#30340;&#38382;&#39064;&#8212;&#8212;&#20063;&#23601;&#26159;&#36816;&#29992;&#32467;&#26500;&#20998;&#26512;&#31532;&#22235;&#20010;&#35268;&#21017;&#26102;&#35201;&#35748;&#30693;&#30340;&#38382;&#39064;&#12290;&#25105;&#20204;&#30456;&#20449;&#25105;&#20204;&#24182;&#27809;&#26377;&#35299;&#20915;&#20170;&#22825;&#25152;&#26377;&#23398;&#29983;&#25110;&#32769;&#24072;&#25152;&#38754;&#23545;&#30340;&#38405;&#35835;&#38382;&#39064;&#12290;&#27599;&#20010;&#20154;&#25152;&#38754;&#23545;&#30340;&#38382;&#39064;&#37117;&#21508;&#19981;&#30456;&#21516;&#12290;&#27809;&#26377;&#20219;&#20309;&#19968;&#26412;&#19968;&#33324;&#24615;&#30340;&#20027;&#39064;&#20070;&#33021;&#35299;&#20915;&#25152;&#26377;&#36825;&#20123;&#38382;&#39064;&#12290; </P>
<P>&#20320;&#24212;&#35813;&#36824;&#35760;&#24471;&#65292;&#35201;&#35780;&#35770;&#19968;&#26412;&#20256;&#36798;&#30693;&#35782;&#30340;&#20070;&#26102;&#65292;&#35201;&#29992;&#19978;&#19971;&#20010;&#35268;&#21017;&#65292;&#20854;&#20013;&#19977;&#20010;&#26159;&#19968;&#33324;&#30340;&#26234;&#24935;&#31243;&#24335;&#65292;&#21478;&#22806;&#22235;&#20010;&#26159;&#22312;&#20316;&#35780;&#35770;&#26102;&#38656;&#35201;&#30340;&#29305;&#27530;&#26465;&#20214;&#12290;&#25105;&#20204;&#24050;&#32463;&#23613;&#37327;&#35828;&#26126;&#26377;&#20851;&#26234;&#24935;&#31243;&#24335;&#30340;&#20107;&#20102;&#65288;&#22312;&#31532;10&#31456;&#20013;&#30340;&#35752;&#35770;&#65289;&#65292;&#22240;&#27492;&#23545;&#36825;&#21069;&#19977;&#20010;&#35268;&#21017;&#25105;&#20204;&#19981;&#20877;&#22810;&#35828;&#12290;&#20294;&#26159;&#23545;&#21518;&#38754;&#30340;&#22235;&#20010;&#35268;&#21017;&#36824;&#26377;&#19968;&#20123;&#24517;&#35201;&#30340;&#25552;&#37266;&#8212;&#8212;&#20063;&#34920;&#31034;&#26412;&#20070;&#30340;&#26576;&#20123;&#20998;&#26512;&#36824;&#19981;&#22815;&#23436;&#25972;&#12290; </P>
<P>&#25105;&#20204;&#35201;&#35828;&#30340;&#26159;&#65292;&#25105;&#20204;&#30340;&#20998;&#26512;&#25110;&#35828;&#26126;&#26377;&#20004;&#20010;&#22320;&#26041;&#19981;&#22815;&#23436;&#25972;&#12290;&#31532;&#19968;&#20010;&#21644;&#31532;&#19968;&#20010;&#38405;&#35835;&#23618;&#27425;&#26377;&#20851;&#12290;&#20851;&#20110;&#22522;&#30784;&#38405;&#35835;&#30830;&#23454;&#36824;&#26377;&#24456;&#22810;&#35201;&#35848;&#30340;&#65292;&#20294;&#25105;&#20204;&#24819;&#35201;&#24378;&#35843;&#30340;&#26159;&#36825;&#24182;&#38750;&#25105;&#20204;&#30340;&#39318;&#35201;&#30446;&#26631;&#12290;&#25105;&#20204;&#20063;&#19981;&#20250;&#21495;&#31216;&#25105;&#20204;&#22312;&#36825;&#20010;&#39064;&#30446;&#19978;&#25152;&#35848;&#30340;&#23601;&#26159;&#20160;&#20040;&#23450;&#35770;&#8212;&#8212;&#22522;&#30784;&#38405;&#35835;&#20063;&#21487;&#20197;&#29992;&#35768;&#22810;&#21313;&#20998;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#35752;&#35770;&#12290; </P>
<P>&#21478;&#19968;&#20010;&#19981;&#22815;&#23436;&#25972;&#30340;&#22320;&#26041;&#21017;&#26356;&#37325;&#35201;&#19968;&#20123;&#12290;&#20851;&#20110;&#20027;&#39064;&#38405;&#35835;&#65292;&#25105;&#20204;&#35828;&#30340;&#36824;&#19981;&#22815;&#8212;&#8212;&#29978;&#33267;&#21487;&#33021;&#25105;&#20204;&#33258;&#24049;&#30340;&#35805;&#37117;&#36824;&#27809;&#20840;&#37096;&#35828;&#23436;&#12290;&#21407;&#22240;&#26377;&#20004;&#20010;&#12290; </P>
<P>&#31532;&#19968;&#65292;&#22914;&#26524;&#27809;&#26377;&#19981;&#21516;&#20316;&#32773;&#30340;&#20070;&#31821;&#25670;&#22312;&#38754;&#21069;&#65292;&#35201;&#35828;&#26126;&#20027;&#39064;&#38405;&#35835;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#20107;&#12290;&#24184;&#22909;&#65292;&#22312;&#38468;&#24405;&#30340;&#26368;&#21518;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#26377;&#36825;&#20010;&#26426;&#20250;&#20570;&#26377;&#20851;&#20027;&#39064;&#38405;&#35835;&#30340;&#32451;&#20064;&#12290;&#19981;&#36807;&#25105;&#20204;&#20063;&#21482;&#33021;&#25552;&#20379;&#20004;&#20301;&#20316;&#32773;&#30340;&#20004;&#23567;&#27573;&#25991;&#23383;&#12290;&#23436;&#25972;&#30340;&#32451;&#20064;&#29301;&#28041;&#21040;&#35768;&#22810;&#20070;&#21450;&#20316;&#32773;&#65292;&#36824;&#26377;&#35768;&#22810;&#22797;&#26434;&#30340;&#38382;&#39064;&#12290;&#26377;&#38480;&#30340;&#31687;&#24133;&#19981;&#23481;&#35768;&#25105;&#20204;&#36825;&#20040;&#20570;&#12290; </P>
<P>&#31532;&#20108;&#65292;&#22914;&#26524;&#27809;&#26377;&#20849;&#21516;&#20998;&#20139;&#36807;&#20570;&#20027;&#39064;&#38405;&#35835;&#30340;&#32463;&#39564;&#65292;&#30495;&#30340;&#24456;&#38590;&#24418;&#23481;&#37027;&#31181;&#24515;&#26234;&#19978;&#30340;&#20852;&#22859;&#19982;&#28385;&#36275;&#65292;&#25110;&#26159;&#19968;&#20010;&#20154;&#32456;&#20110;&#36798;&#21040;&#30446;&#26631;&#30340;&#37027;&#31181;&#20307;&#20250;&#12290;&#35201;&#35299;&#24320;&#19968;&#20010;&#37325;&#35201;&#35266;&#28857;&#32416;&#32544;&#35752;&#35770;&#30340;&#35805;&#39064;&#8212;&#8212;&#24456;&#21487;&#33021;&#32416;&#32544;&#20102;&#20960;&#30334;&#24180;&#8212;&#8212;&#21487;&#33021;&#38656;&#35201;&#22909;&#20960;&#20010;&#26376;&#25110;&#22909;&#20960;&#24180;&#30340;&#26102;&#38388;&#12290;&#22312;&#20320;&#30495;&#27491;&#20102;&#35299;&#36825;&#20010;&#20027;&#39064;&#20043;&#21069;&#65292;&#35201;&#36208;&#24456;&#22810;&#20900;&#26505;&#36335;&#65292;&#35201;&#23545;&#21508;&#31181;&#35752;&#35770;&#20316;&#20986;&#35768;&#22810;&#24456;&#27169;&#31946;&#30340;&#20998;&#26512;&#19982;&#26550;&#26500;&#12290;&#25105;&#20204;&#22312;&#36825;&#20123;&#38382;&#39064;&#19978;&#21507;&#36807;&#24456;&#22810;&#33510;&#22836;&#65292;&#30693;&#36947;&#35201;&#20316;&#36825;&#26679;&#30340;&#21162;&#21147;&#26159;&#22810;&#20040;&#35753;&#20154;&#28784;&#24515;&#20007;&#24535;&#30340;&#20107;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#20063;&#30693;&#36947;&#24403;&#25105;&#20204;&#32456;&#20110;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#26102;&#65292;&#37027;&#31181;&#24841;&#24555;&#28385;&#36275;&#30340;&#22855;&#22937;&#24863;&#35273;&#12290; </P>
<P>&#36824;&#26377;&#20854;&#20182;&#25105;&#20204;&#27809;&#26377;&#35828;&#26126;&#23436;&#25972;&#30340;&#22320;&#26041;&#21527;&#65311;&#25105;&#20204;&#36824;&#24819;&#21040;&#20102;&#20960;&#20010;&#21487;&#33021;&#30340;&#22320;&#26041;&#12290;&#35692;&#22914;&#65292;&#25105;&#20204;&#26159;&#21542;&#21487;&#33021;&#27809;&#26377;&#23558;&#31532;&#19968;&#31181;&#20225;&#22270;&#30340;&#35835;&#32773;&#65288;&#38405;&#35835;&#19968;&#26412;&#20070;&#65289;&#65292;&#19982;&#31532;&#20108;&#31181;&#20225;&#22270;&#30340;&#35835;&#32773;&#65288;&#38405;&#35835;&#19968;&#26412;&#20070;&#30340;&#23548;&#35835;&#65289;&#20316;&#30456;&#24403;&#30340;&#21306;&#20998;&#12290;&#25110;&#32773;&#65292;&#30456;&#23545;&#20110;&#8220;&#32463;&#20070;&#8221;&#20043;&#31867;&#30340;&#20316;&#21697;&#65292;&#22914;&#20309;&#38405;&#35835;&#30456;&#21453;&#35770;&#28857;&#30340;&#20070;&#65292;&#25105;&#20204;&#35848;&#24471;&#22815;&#20102;&#21527;&#65311;&#25110;&#32773;&#65292;&#23601;&#22914;&#20309;&#36229;&#36234;&#32463;&#20070;&#19982;&#24322;&#31471;&#65292;&#20174;&#19968;&#20010;&#30095;&#31163;&#30340;&#31435;&#22330;&#26469;&#38405;&#35835;&#65292;&#25105;&#20204;&#35848;&#24471;&#22815;&#20102;&#21527;&#65311;&#25110;&#32773;&#65292;&#23545;&#20110;&#19968;&#20123;&#29305;&#27530;&#29992;&#35789;&#65292;&#23588;&#20854;&#31185;&#23398;&#25110;&#25968;&#23398;&#29992;&#35789;&#25152;&#24341;&#21457;&#30340;&#38382;&#39064;&#65292;&#25105;&#20204;&#35752;&#35770;&#24471;&#22815;&#20102;&#21527;&#65311;&#65288;&#36825;&#26041;&#38754;&#30340;&#19968;&#33324;&#38382;&#39064;&#22312;&#38405;&#35835;&#31038;&#20250;&#31185;&#23398;&#20316;&#21697;&#26102;&#35848;&#21040;&#20102;&#19968;&#20123;&#12290;&#65289;&#20877;&#32773;&#65292;&#35848;&#38405;&#35835;&#25234;&#24773;&#35799;&#30340;&#31687;&#24133;&#20063;&#19981;&#22815;&#22810;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#25105;&#20204;&#20063;&#19981;&#30693;&#36947;&#23545;&#36825;&#26368;&#21518;&#19968;&#37096;&#20998;&#20250;&#33719;&#24471;&#20160;&#20040;&#26679;&#30340;&#35780;&#20215;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#35828;&#26377;&#20160;&#20040;&#32570;&#22833;&#26159;&#25105;&#20204;&#27985;&#28982;&#19981;&#35273;&#65292;&#32780;&#35835;&#32773;&#20320;&#21364;&#30475;&#24471;&#19968;&#28165;&#20108;&#26970;&#65292;&#37027;&#20063;&#26159;&#27627;&#19981;&#36275;&#20026; &#22855;&#30340;&#12290; </P>
<P>&#31532;&#22235;&#23618;&#27425;&#38405;&#35835;&#30340;&#32451;&#20064;&#19982;&#27979;&#39564;&#65306;&#20027;&#39064;&#38405;&#35835;</P>
<P>&#22312;&#38468;&#24405;&#30340;&#26368;&#21518;&#19968;&#37096;&#20998;&#65292;&#35201;&#29992;&#19978;&#20004;&#26412;&#20070;&#20013;&#30340;&#25991;&#31456;&#12290;&#20854;&#20013;&#19968;&#37096;&#20998;&#26159;&#30001;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#25919;&#27835;&#23398;&#12299;&#31532;&#19968;&#21367;&#21069;&#20004;&#31456;&#20013;&#25688;&#35201;&#20986;&#26469;&#30340;&#65292;&#20854;&#20182;&#21017;&#26159;&#20174;&#21346;&#26797;&#30340;&#12298;&#31038;&#20250;&#22865;&#32422;&#35770;&#12299;&#31532;&#19968;&#21367;&#20013;&#25688;&#35201;&#20986;&#26469;&#8212;&#8212;&#20854;&#20013;&#26377;&#19968;&#20123;&#21477;&#23376;&#26159;&#20174;&#24341;&#35328;&#20013;&#25688;&#20986;&#26469;&#65292;&#20854;&#20182;&#21017;&#26159;&#30001;&#31532;&#19968;&#12289;&#20108;&#12289;&#22235;&#12289;&#20845;&#31456;&#25688;&#21462;&#30340;&#27573;&#33853;&#12290; </P>
<P>&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#25919;&#27835;&#23398;&#12299;&#25910;&#22312;&#12298;&#35199;&#26041;&#19990;&#30028;&#30340;&#32463;&#20856;&#21517;&#33879;&#12299;&#31532;&#20061;&#20876;&#12290;&#31532;&#20843;&#12289;&#20061;&#20004;&#20876;&#35848;&#30340;&#20840;&#26159;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20316;&#21697;&#65292;&#38500;&#20102;&#12298;&#25919;&#27835;&#23398;&#12299;&#20043;&#22806;&#65292;&#31532;&#20061;&#20876;&#20013;&#36824;&#21253;&#25324;&#20102;&#12298;&#20262;&#29702;&#23398;&#12299;&#12289;&#12298;&#20462;&#36766;&#23398;&#12299;&#65288; Rhetoric &#65289;&#19982;&#12298;&#35799;&#23398;&#12299;&#65292;&#21478;&#22806;&#36824;&#21253;&#25324;&#20102;&#19968;&#20123;&#29983;&#29289;&#23398;&#30340;&#35770;&#36848;&#12290;&#21346;&#26797;&#30340;&#12298;&#31038;&#20250;&#22865;&#32422;&#35770;&#12299;&#20986;&#29616;&#22312;&#31532;&#19977;&#21313;&#20843;&#20876;&#65292;&#20854;&#20013;&#20063;&#21253;&#25324;&#20102;&#21346;&#26797;&#20854;&#20182;&#30340;&#20316;&#21697; &#8212;&#8212;&#12298;&#35770;&#20154;&#31867;&#19981;&#24179;&#31561;&#30340;&#36215;&#28304;&#12299;&#65288; On the Origin of Inequality &#65289;&#21450;&#12298;&#35770;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;&#65288; On Political Economy &#65289; &#8212;&#8212;&#21478;&#22806;&#36824;&#26377;&#19968;&#26412;&#37325;&#35201;&#30340;18&#19990;&#32426;&#27861;&#22269;&#25919;&#27835;&#20316;&#21697;&#65292;&#23391;&#24503;&#26031;&#40480;&#30340;&#12298;&#35770;&#27861;&#30340;&#31934;&#31070;&#12299;&#65288; The Spirit of La ws &#65289;&#12290; </P>
<P>&#20320;&#35813;&#35760;&#24471;&#65292;&#20027;&#39064;&#38405;&#35835;&#26377;&#20004;&#20010;&#27493;&#39588;&#12290;&#20854;&#20013;&#19968;&#20010;&#26159;&#20934;&#22791;&#38454;&#27573;&#65292;&#21478;&#19968;&#20010;&#26159;&#24688;&#24403;&#22320;&#36827;&#34892;&#20027;&#39064;&#38405;&#35835;&#12290;&#20197;&#36825;&#20010;&#32451;&#20064;&#26469;&#35828;&#65292;&#25105;&#20204;&#20551;&#23450;&#20320;&#24050;&#32463;&#23436;&#25104;&#20102;&#31532;&#19968;&#20010;&#27493;&#39588;&#8212;&#8212;&#20063;&#23601;&#26159;&#24050;&#32463;&#20934;&#22791;&#22909;&#35201;&#35752;&#35770;&#30340;&#20027;&#39064;&#26159;&#20160;&#20040;&#65292;&#20063;&#20915;&#23450;&#35201;&#38405;&#35835;&#30340;&#26159;&#21738;&#20123;&#25991;&#31456;&#20102;&#12290;&#22312;&#36825;&#37324;&#65292;&#36825;&#20010;&#20027;&#39064;&#21487;&#20197;&#23450;&#20041;&#20026;&#8220;&#33258;&#28982;&#19982;&#21407;&#22987;&#30340;&#22269;&#23478;&#8221;&#8212;&#8212;&#36825;&#26159;&#35768;&#35768;&#22810;&#22810;&#20154;&#24605;&#32771;&#36807;&#20063;&#35752;&#35770;&#36807;&#30340;&#38382;&#39064;&#12290;&#35201;&#35835;&#30340;&#20004;&#31687;&#25991;&#31456;&#21017;&#22914;&#19978;&#38754;&#25152;&#36848;&#12290; </P>
<P>&#25105;&#20204;&#36824;&#35201;&#36827;&#19968;&#27493;&#20551;&#35774;&#65292;&#22914;&#26524;&#19981;&#26159;&#22240;&#20026;&#31687;&#24133;&#30340;&#38480;&#21046;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#23558;&#39064;&#30446;&#32553;&#23567;&#65292;&#21482;&#33021;&#24341;&#29992;&#20004;&#26412;&#20070;&#30340;&#25991;&#31456;&#65292;&#25105;&#20204;&#35201;&#35752;&#35770;&#30340;&#20027;&#39064;&#24456;&#21487;&#33021;&#24212;&#35813;&#38472;&#36848;&#22914;&#19979;&#65306;&#22269;&#23478;&#26159;&#19968;&#31181;&#33258;&#28982;&#30340; &#23433;&#25490;&#65292;&#24847;&#21547;&#30528;&#25152;&#26377;&#30340;&#21892;&#24847;&#19982;&#38656;&#35201;&#8212;&#8212;&#36824;&#26159;&#19968;&#31181;&#32422;&#23450;&#20439;&#25104; &#25110;&#20154;&#20026;&#30340; &#23433;&#25490;&#65311; </P>
<P>&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#38382;&#39064;&#12290;&#29616;&#22312;&#20180;&#32454;&#35835;&#36825;&#20004;&#27573;&#25991;&#23383;&#65292;&#20320;&#38656;&#35201;&#22810;&#23569;&#26102;&#38388;&#23601;&#29992;&#22810;&#23569;&#26102;&#38388;&#12290;&#20027;&#39064;&#38405;&#35835;&#30340;&#36895;&#24230;&#24182;&#19981;&#37325;&#35201;&#12290;&#22914;&#26524;&#38656;&#35201;&#65292;&#23601;&#20570;&#20123;&#31508;&#35760;&#65292;&#25110;&#21010;&#32447;&#65292;&#23558;&#27573;&#33853;&#22280;&#20986;&#26469;&#31561;&#31561;&#12290;&#22312;&#24605;&#32771;&#36825;&#20123;&#38382;&#39064;&#26102;&#65292;&#20063;&#21487;&#20197;&#19981;&#26102;&#22320;&#37325;&#26032;&#20877;&#35835;&#19968;&#27425;&#12290; </P>
<P>&#20122;&#37324;&#22763;&#22810;&#24503;&#12298;&#25919;&#27835;&#23398;&#12299;&#31532;&#19968;&#21367; <A id=footnote-1960-9-backlink class=footnote-link href="about:text00026.html#footnote-1960-9"><FONT color=#0066cc>8</FONT></A> </P>
<P>&#31532;&#19968;&#31456;&#65306;&#25105;&#20204;&#30475;&#21040;&#65292;&#25152;&#26377;&#22478;&#37030;&#37117;&#26159;&#26576;&#31181;&#20849;&#21516;&#20307;&#65292;&#25152;&#26377;&#20849;&#21516;&#20307;&#37117;&#26159;&#20026;&#30528;&#26576;&#31181;&#21892;&#32780;&#24314;&#31435;&#30340;&#65288;&#22240;&#20026;&#20154;&#30340;&#19968;&#20999;&#34892;&#20026;&#37117;&#26159;&#20026;&#30528;&#20182;&#20204;&#25152;&#35748;&#20026;&#30340;&#21892;&#65289;&#65292;&#24456;&#26174;&#28982;&#65292;&#26082;&#28982;&#25152;&#26377;&#20849;&#21516;&#20307;&#37117;&#22312;&#36861;&#27714;&#26576;&#31181;&#21892;&#65292;&#25152;&#26377;&#20849;&#21516;&#20307;&#20013;&#26368;&#39640;&#30340;&#24182;&#19988;&#21253;&#21547;&#20102;&#19968;&#20999;&#20854;&#20182;&#20849;&#21516;&#20307;&#30340;&#20849;&#21516;&#20307;&#65292;&#25152;&#36861;&#27714;&#30340;&#23601;&#19968;&#23450;&#26159;&#26368;&#39640;&#30340;&#21892;&#12290;&#37027;&#23601;&#26159;&#25152;&#35859;&#30340;&#22478;&#37030;&#25110;&#25919;&#27835;&#20849;<BR>&#21516;&#20307;&#12290;&#8230;&#8230;</P>
<P>&#31532;&#20108;&#31456;&#65306;&#23478;&#24237;&#26159;&#20026;&#20102;&#28385;&#36275;&#20154;&#20204;&#26085;&#24120;&#29983;&#27963;&#38656;&#35201;&#33258;&#28982;&#24418;&#25104;&#30340;&#20849;&#21516;&#20307;&#65292;&#21152;&#38534;&#36798;&#26031;&#23558;&#23478;&#24237;&#25104;&#21592;&#31216;&#20026;&#8220;&#39135;&#27249;&#20276;&#20387;&#8221;&#65292;&#20811;&#37324;&#29305;&#30340;&#22467;&#27604;&#38376;&#23612;&#24503;&#21017;&#31216;&#20854;&#20026;&#8220;&#39135;&#27133;&#20276;&#20387;&#8221;&#12290;&#24403;&#22810;&#20010;&#23478;&#24237;&#20026;&#30528;&#27604;&#29983;&#27963;&#24517;&#38656;&#21697;&#26356;&#22810;&#30340;&#19996;&#35199;&#32780;&#32852;&#21512;&#36215;&#26469;&#26102;&#26449;&#33853;&#20415;&#20135;&#29983;&#20102;&#12290;&#26449;&#33853;&#26368;&#33258;&#28982;&#30340;&#24418;&#24335;&#20284;&#20046;&#26159;&#30001;&#19968;&#20010;&#23478;&#24237;&#32321;&#34893;&#32780;&#26469;&#65292;&#20854;&#20013;&#21253;&#25324;&#23401;&#23376;&#21644;&#23401;&#23376;&#30340;&#23401;&#23376;&#65292;&#25152;&#20197;&#26377;&#20154;&#35828;&#20182;&#20204;&#26159;&#21516;&#20083;&#25152;&#21754;&#12290;&#25152;&#20197;&#26368;&#26089;&#30340;&#22478;&#37030;&#30001;&#21531;&#29579;&#27835;&#29702;&#65292;&#20854;&#21407;&#22240;&#23601;&#22312;&#20110;&#27492;&#65292;&#29616;&#22312;&#26377;&#20123;&#26410;&#24320;&#21270;&#30340;&#27665;&#26063;&#20173;&#28982;&#22914;&#27492;&#12290;&#8230;&#8230;</P>
<P>&#24403;&#22810;&#20010;&#26449;&#33853;&#20026;&#20102;&#28385;&#36275;&#29983;&#27963;&#38656;&#35201;&#65292;&#20197;&#21450;&#20026;&#20102;&#29983;&#27963;&#24471;&#32654;&#22909;&#32467;&#21512;&#25104;&#19968;&#20010;&#23436;&#20840;&#30340;&#20849;&#21516;&#20307;&#65292;&#22823;&#21040;&#36275;&#20197;&#33258;&#36275;&#25110;&#36817;&#20110;&#33258;&#36275;&#26102;&#65292;&#22478;&#37030;&#23601;&#20135;&#29983;&#20102;&#12290;&#22914;&#26524;&#26089;&#26399;&#30340;&#20849;&#21516;&#20307;&#24418;&#24335;&#26159;&#33258;&#28982;&#30340;&#65292;&#37027;&#20040;&#22478;&#37030;&#20063;&#26159;&#33258;&#28982;&#30340;&#12290;&#22240;&#20026;&#36825;&#23601;&#26159;&#23427;&#20204;&#30340;&#30446;&#30340;&#65292;&#20107;&#29289;&#30340;&#26412;&#24615;&#23601;&#26159;&#30446;&#30340;&#65307;&#27599;&#19968;&#20010;&#20107;&#29289;&#26159;&#20160;&#20040;&#65292;&#21482;&#26377;&#24403;&#23436;&#20840;&#29983;&#25104;&#26102;&#65292;&#25105;&#20204;&#25165;&#33021;&#35828;&#20986;&#23427;&#20204;&#27599;&#19968;&#20010;&#30340;&#26412;&#24615;&#65292;&#35692;&#22914;&#20154;&#30340;&#12289;&#39532;&#30340;&#20197;&#21450;&#23478;&#24237;&#30340;&#26412;&#24615;&#12290;&#32456;&#26497;&#22240;&#21644;&#30446;&#30340;&#26159;&#33267;&#21892;&#65292;&#33258;&#36275;&#20415;&#26159;&#30446;&#30340;&#21644;&#33267;&#21892;&#12290;</P>
<P>&#30001;&#27492;&#21487;&#35265;&#65292;&#22478;&#37030;&#26174;&#28982;&#26159;&#33258;&#28982;&#30340;&#20135;&#29289;&#65292;&#20154;&#22825;&#29983;&#26159;&#19968;&#31181;&#25919;&#27835;&#21160;&#29289;&#8230;&#8230;</P>
<P>&#24456;&#26174;&#28982;&#65292;&#21644;&#34588;&#34562;&#20197;&#21450;&#25152;&#26377;&#20854;&#20182;&#32676;&#23621;&#21160;&#29289;&#27604;&#36739;&#36215;&#26469;&#65292;&#20154;&#26356;&#26159;&#19968;&#31181;&#25919;&#27835;&#21160;&#29289;&#12290;&#33258;&#28982;&#65292;&#23601;&#20687;&#25105;&#20204;&#24120;&#35828;&#30340;&#37027;&#26679;&#65292;&#19981;&#20250;&#20570;&#24466;&#21171;&#26080;&#30410;&#20043;&#20107;&#65292;&#20154;&#26159;&#24799;&#19968;&#20855;&#26377;&#35821;&#35328;&#30340;&#21160;&#29289;&#12290;&#22768;&#38899;&#21487;&#20197;&#34920;&#36798;&#33510;&#20048;&#65292;&#20854;&#20182;&#21160;&#29289;&#20063;&#26377;&#22768;&#38899;&#65288;&#22240;&#20026;&#21160;&#29289;&#30340;&#26412;&#24615;&#23601;&#26159;&#24863;&#35273;&#33510;&#20048;&#24182;&#30456;&#20114;&#34920;&#36798;&#33510;&#20048;&#65289;&#65292;&#32780;&#35821;&#35328;&#21017;&#33021;&#34920;&#36798;&#21033;&#21644;&#24330;&#20197;&#21450;&#35832;&#22914;&#20844;&#27491;&#25110;&#19981;&#20844;&#27491;&#31561;&#65307;&#21644;&#20854;&#20182;&#21160;&#29289;&#27604;&#36739;&#36215;&#26469;&#65292;&#20154;&#30340;&#29420;&#29305;&#20043;&#22788;&#23601;&#22312;&#20110;&#65292;&#20182;&#20855;&#26377;&#21892;&#19982;&#24694;&#12289;&#20844;&#27491;&#19982;&#19981;&#20844;&#27491;&#20197;&#21450;&#35832;&#22914;&#27492;&#31867;&#30340;&#24863;&#35273;&#65307;&#23478;&#24237;&#21644;&#22478;&#37030;&#20035;&#26159;&#36825;&#31867;&#29983;&#29289;&#20849;&#21516;&#20307;&#12290;</P>
<P>&#22478;&#37030;&#22312;&#26412;&#24615;&#19978;&#20808;&#20110;&#23478;&#24237;&#21644;&#20010;&#20154;&#12290;&#22240;&#20026;&#25972;&#20307;&#24517;&#28982;&#20248;&#20808;&#20110;&#37096;&#20998;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25972;&#20010;&#36523;&#20307;&#34987;&#27585;&#20260;&#65292;&#37027;&#20040;&#33050;&#25110;&#25163;&#20063;&#23601;&#19981;&#22797;&#23384;&#22312;&#20102;&#65292;&#38500;&#38750;&#26159;&#22312;&#21516;&#38899;&#24322;&#20041;&#30340;&#24847;&#20041;&#19978;&#35828;&#65292;&#29369;&#22914;&#25105;&#20204;&#35828;&#30707;&#22836;&#25163;&#65288;&#22240;&#20026;&#36527;&#20307;&#34987;&#27585;&#20260;&#21017;&#25163;&#36275;&#20063;&#21516;&#26679;&#34987;&#27585;&#20260;&#65289;&#65292;&#19968;&#20999;&#20107;&#29289;&#22343;&#20174;&#20854;&#21151;&#33021;&#19982;&#33021;&#21147;&#32780;&#24471;&#21517;&#65292;&#20107;&#29289;&#19968;&#26086;&#19981;&#20877;&#20855;&#26377;&#33258;&#36523;&#29305;&#26377;&#30340;&#24615;&#36136;&#65292;&#25105;&#20204;&#23601;&#19981;&#33021;&#35828;&#23427;&#20173;&#28982;&#26159;&#21516;&#19968;&#20107;&#29289;&#12290;&#38500;&#38750;&#26159;&#22312;&#21516;&#38899;&#24322;&#20041;&#30340;&#24847;&#20041;&#19978;&#35828;&#12290;&#22478;&#37030;&#20316;&#20026;&#33258;&#28982;&#30340;&#20135;&#29289;&#65292;&#24182;&#19988;&#20808;&#20110;&#20010;&#20154;&#65292;&#20854;&#35777;&#25454;&#23601;&#22312;&#27492;&#65292;&#24403;&#20010;&#20154;&#34987;&#38548;&#31163;&#24320;&#26102;&#20182;&#23601;&#19981;&#20877;&#26159;&#33258;&#36275;&#30340;&#65292;&#23601;&#20687;&#37096;&#20998;&#20043;&#20110;&#25972;&#20307;&#19968;&#26679;&#12290;&#19981;&#33021;&#20849;&#21516;&#29983;&#27963;&#25110;&#22240;&#20026;&#33258;&#36275;&#32780;&#26080;&#27492;&#38656;&#35201;&#32773;&#65292;&#23601;&#19981;&#26159;&#22478;&#37030;&#30340;&#19968;&#20010;&#37096;&#20998;&#65292;&#23427;&#35201;&#20040;&#26159;&#21482;&#37326;&#20861;&#65292;&#35201;&#20040;&#26159;&#20010;&#31070;&#12290;&#25152;&#26377;&#20154;&#22825;&#24615;&#20043;&#20013;&#23601;&#26377;&#36235;&#20110;&#36825;&#31181;&#20849;&#21516;&#29983;&#27963;&#30340;&#26412;&#33021;&#65292;&#26368;&#20808;&#32532;&#36896;&#22478;&#37030;&#30340;&#20154;&#20035;&#26159;&#32473;&#20154;&#20204;&#26368;&#22823;&#24681;&#27901;&#30340;&#20154;&#12290;&#20154;&#33509;&#36235;&#20110;&#23436;&#21892;&#23601;&#26159;&#26368;&#20248;&#33391;&#30340;&#21160;&#29289;&#65292;&#32780;&#19968;&#26086;&#33073;&#31163;&#20102;&#27861;&#24459;&#21644;&#20844;&#27491;&#23601;&#20250;&#21464;&#25104;&#26368;&#24694;&#21155;&#30340;&#21160;&#29289;&#12290;</P>
<P>&#25105;&#24819;&#23601;&#20154;&#24615;&#25152;&#28982;&#65292;&#27861;&#24459;&#25152;&#33021;&#65292;&#30740;&#31350;&#22312;&#22269;&#23478;&#31209;&#24207;&#26041;&#38754;&#65292;&#31350;&#31455;&#33021;&#21542;&#35746;&#31435;&#20123;&#20844;&#27491;&#30830;&#23450;&#30340;&#25919;&#27835;&#21407;&#21017;&#12290;&#8230;&#8230;</P>
<P>&#21346;&#26797;&#12298;&#31038;&#20250;&#22865;&#32422;&#35770;&#12299;&#31532;&#19968;&#32534; <A id=footnote-1960-10-backlink class=footnote-link href="about:text00026.html#footnote-1960-10"><FONT color=#0066cc>9</FONT></A> </P>
<P>&#31532;&#19968;&#31456;&#65306;&#31532;&#19968;&#32534;&#30340;&#38382;&#39064;&#12290;&#20154;&#26159;&#29983;&#32780;&#33258;&#30001;&#30340;&#65292;&#20294;&#21040;&#22788;&#37117;&#21463;&#30528;&#26463;&#32538;&#12290;&#22909;&#20123;&#20154;&#33258;&#20197;&#20026;&#26159;&#21035;&#20154;&#30340;&#20027;&#20154;&#65292;&#20854;&#23454;&#27604;&#36215;&#21035;&#20154;&#26469;&#65292;&#36824;&#26159;&#26356;&#22823;&#30340;&#22900;&#38582;&#12290;&#24590;&#20040;&#20250;&#21464;&#25104;&#36825;&#26679;&#21602;&#65311;&#25105;&#19981;&#30693;&#36947;&#12290;&#20160;&#20040;&#33021;&#20351;&#20043;&#21512;&#27861;&#21602;&#65311;&#36825;&#38382;&#39064;&#65292;&#25105;&#24819;&#25105;&#33021;&#22238;&#31572;&#12290;</P>
<P>&#31532;&#20108;&#31456;&#65306;&#21407;&#22987;&#30340;&#31038;&#20250;&#12290;&#26368;&#21407;&#22987;&#30340;&#31038;&#20250;&#65292;&#21807;&#19968;&#33258;&#28982;&#30340;&#31038;&#20250;&#65292;&#20415;&#26159;&#23478;&#24237;&#65307;&#20294;&#20799;&#23376;&#20381;&#38468;&#29238;&#20146;&#65292;&#20134;&#21482;&#38480;&#20110;&#38656;&#35201;&#20182;&#20445;&#25252;&#30340;&#26102;&#20505;&#12290;&#19968;&#26086;&#19981;&#22797;&#26377;&#36825;&#38656;&#35201;&#65292;&#22825;&#28982;&#30340;&#32467;&#21512;&#20415;&#20998;&#35299;&#20102;&#12290;&#20799;&#23376;&#19981;&#20877;&#35201;&#26381;&#20174;&#20182;&#20204;&#30340;&#29238;&#20146;&#65292;&#29238;&#20146;&#20063;&#19981;&#20877;&#35201;&#29031;&#26009;&#20182;&#30340;&#20799;&#23376;&#65307;&#24444;&#27492;&#20415;&#21464;&#25104;&#21516;&#31561;&#29420;&#31435;&#30340;&#12290;&#22914;&#26524;&#20182;&#20204;&#20173;&#28982;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#36825;&#32467;&#21512;&#20063;&#19981;&#22797;&#26159;&#20986;&#20110;&#22825;&#28982;&#30340;&#65292;&#32780;&#21482;&#26159;&#20986;&#20110;&#21516;&#24847;&#30340;&#65307;&#37027;&#26102;&#23478;&#24237;&#26412;&#36523;&#30340;&#32500;&#25345;&#65292;&#20840;&#20381;&#36182;&#22865;&#32422;&#12290;&#8230;&#8230;</P>
<P>&#23478;&#24237;&#21487;&#20197;&#35828;&#26159;&#25919;&#27835;&#31038;&#20250;&#30340;&#38607;&#24418;&#65306;&#32479;&#27835;&#32773;&#30456;&#24403;&#20110;&#29238;&#20146;&#65292;&#20154;&#27665;&#30456;&#24403;&#20110;&#20799;&#23376;&#65307;&#22823;&#23478;&#37117;&#26159;&#29983;&#32780;&#33258;&#30001;&#24179;&#31561;&#30340;&#65292;&#21482;&#26159;&#20026;&#30528;&#33258;&#24049;&#30340;&#21033;&#30410;&#65292;&#25165;&#35753;&#19982;&#33258;&#30001;&#12290;&#8230;&#8230;</P>
<P>&#31532;&#22235;&#31456;&#65306;&#22900;&#38582;&#12290;&#26082;&#28982;&#20154;&#27809;&#26377;&#25903;&#37197;&#20182;&#20154;&#30340;&#22825;&#28982;&#26435;&#21147;&#65292;&#26082;&#28982;&#24378;&#21147;&#19981;&#33021;&#20135;&#29983;&#26435;&#21033;&#65292;&#37027;&#20040;&#22865;&#32422;&#20415;&#26159;&#20154;&#19982;&#20154;&#38388;&#21512;&#27861;&#26435;&#21147;&#30340;&#22522;&#30784;&#20102;&#12290;&#8230;&#8230;</P>
<P>&#31532;&#20845;&#31456;&#65306;&#31038;&#32422;&#65288;&#31038;&#20250;&#22865;&#32422;&#65289;&#12290;&#25105;&#35748;&#23450;&#20154;&#20204;&#26366;&#36798;&#21040;&#36825;&#26679;&#30340;&#22320;&#27493;&#65306;&#22312;&#33258;&#28982;&#29366;&#24577;&#19979;&#65292;&#21361;&#21450;&#20182;&#20204;&#29983;&#23384;&#30340;&#38459;&#21147;&#65292;&#27604;&#20010;&#20154;&#20026;&#32500;&#25345;&#29983;&#23384;&#32780;&#20316;&#30340;&#21162;&#21147;&#65292;&#36824;&#35201;&#21385;&#23475;&#12290;&#36825;&#26679;&#65292;&#36825;&#31181;&#21407;&#22987;&#30340;&#24773;&#20917;&#19981;&#33021;&#32487;&#32493;&#23384;&#22312;&#65307;&#20154;&#20204;&#24517;&#39035;&#25913;&#21464;&#20854;&#29983;&#23384;&#30340;&#26041;&#24335;&#65292;&#21542;&#21017;&#20415;&#35201;&#21361;&#20129;&#12290;</P>
<P>&#20294;&#22240;&#20154;&#20204;&#19981;&#33021;&#21019;&#29983;&#26032;&#30340;&#21147;&#65292;&#21482;&#33021;&#32467;&#21512;&#21450;&#24341;&#23548;&#21407;&#26377;&#30340;&#21147;&#65292;&#25925;&#20182;&#20204;&#38500;&#20102;&#38598;&#32467;&#36275;&#20197;&#20811;&#21046;&#38459;&#21147;&#30340;&#21147;&#65292;&#20351;&#21463;&#19968;&#21407;&#21160;&#21147;&#21457;&#21160;&#65292;&#32780;&#19968;&#33268;&#21160;&#20316;&#20043;&#22806;&#65292;&#20877;&#27809;&#26377;&#21035;&#30340;&#33258;&#23384;&#30340;&#26041;&#27861;&#12290;</P>
<P>&#36825;&#31181;&#20247;&#21147;&#20043;&#32467;&#21512;&#65292;&#35201;&#22909;&#20123;&#20154;&#21512;&#22312;&#19968;&#36215;&#25165;&#33021;&#21150;&#21040;&#12290;&#20294;&#21508;&#20154;&#30340;&#21147;&#21644;&#33258;&#30001;&#26082;&#28982;&#26159;&#20182;&#33258;&#24049;&#27714;&#29983;&#23384;&#30340;&#21807;&#19968;&#30340;&#24037;&#20855;&#65292;&#37027;&#20182;&#24590;&#20040;&#33021;&#25226;&#23427;&#20204;&#25552;&#20379;&#20986;&#26469;&#65292;&#21516;&#26102;&#21448;&#19981;&#33268;&#30861;&#21450;&#20182;&#33258;&#24049;&#65292;&#19981;&#33268;&#24573;&#30053;&#23545;&#20182;&#33258;&#24049;&#30340;&#20851;&#24515;&#21602;&#65311;&#36825;&#31181;&#22256;&#38590;&#24212;&#29992;&#20110;&#25105;&#36825;&#35770;&#39064;&#19978;&#65292;&#21487;&#29992;&#19979;&#38754;&#30340;&#35805;&#26469;&#34920;&#26126;&#65306;&#8220;&#38382;&#39064;&#26159;&#22312;&#25214;&#20986;&#19968;&#31181;&#22242;&#32467;&#65292;&#33021;&#20197;&#31038;&#20250;&#30340;&#20840;&#21147;&#20445;&#25252;&#27599;&#20010;&#20998;&#23376;&#30340;&#29983;&#21629;&#36130;&#20135;&#65292;&#21516;&#26102;&#27599;&#20010;&#20998;&#23376;&#19968;&#26041;&#38754;&#19982;&#20840;&#20307;&#30456;&#32467;&#21512;&#65292;&#19968;&#26041;&#38754;&#20173;&#28982;&#21487;&#20197;&#21482;&#26381;&#20174;&#20182;&#33258;&#24049;&#24182;&#20173;&#28982;&#21644;&#20174;&#21069;&#19968;&#26679;&#33258;&#30001;&#12290;&#8221;&#36825;&#26159;&#31038;&#20250;&#22865;&#32422;&#25152;&#32473;&#20104;&#35299;&#20915;&#30340;&#26681;&#26412;&#38382;&#39064;&#12290;&#8230;&#8230;</P>
<P>&#22914;&#26524;&#25105;&#20204;&#21024;&#21435;&#20102;&#37027;&#20123;&#19981;&#26159;&#31038;&#20250;&#22865;&#32422;&#35201;&#32032;&#30340;&#21508;&#28857;&#65292;&#25105;&#20204;&#20415;&#21487;&#30693;&#36947;&#31038;&#20250;&#22865;&#32422;&#21487;&#31616;&#36848;&#22914;&#19979;&#65306;&#8220;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#25226;&#33258;&#36523;&#21644;&#19968;&#20999;&#26435;&#21147;&#20132;&#32473;&#20844;&#20849;&#65292;&#21463;&#20844;&#24847;&#20043;&#26368;&#39640;&#30340;&#25351;&#25381;&#65292;&#25105;&#20204;&#23545;&#20110;&#27599;&#20010;&#20998;&#23376;&#37117;&#20316;&#20026;&#20840;&#20307;&#20043;&#19981;&#21487;&#20998;&#30340;&#37096;&#20998;&#30475;&#24453;&#12290;&#8221;</P>
<P>&#36825;&#31181;&#35746;&#32422;&#30340;&#34892;&#20026;&#65292;&#31435;&#21363;&#25226;&#35746;&#32422;&#30340;&#20010;&#20307;&#32467;&#25104;&#19968;&#31181;&#31934;&#31070;&#30340;&#38598;&#20307;&#12290;&#36825;&#38598;&#20307;&#26159;&#30001;&#25152;&#26377;&#21040;&#20250;&#30340;&#26377;&#21457;&#35328;&#26435;&#30340;&#20998;&#23376;&#32452;&#25104;&#30340;&#65292;&#24182;&#30001;&#26159;&#33719;&#24471;&#32479;&#19968;&#24615;&#12289;&#20849;&#21516;&#24615;&#65292;&#21450;&#20854;&#29983;&#21629;&#21644;&#24847;&#24535;&#12290;&#36825;&#31181;&#38598;&#20307;&#65292;&#21476;&#20195;&#31216;&#20026;&#22478;&#24066;&#22269;&#23478;&#65288;polis&#65289;&#65292;&#29616;&#22312;&#31216;&#20026;&#20849;&#21644;&#22269;&#65288;republic&#65289;&#25110;&#25919;&#27835;&#31038;&#20250;&#65288;body politic&#65289;&#12290;&#36825;&#31181;&#20849;&#21644;&#22269;&#25110;&#25919;&#27835;&#31038;&#20250;&#65292;&#21448;&#30001;&#23427;&#30340;&#20998;&#23376;&#21152;&#20197;&#31181;&#31181;&#30340;&#31216;&#21495;&#65306;&#20174;&#20854;&#34987;&#21160;&#26041;&#38754;&#31216;&#20043;&#20026;&#8220;&#22269;&#23478;&#8221;&#65307;&#65288;state&#65289;&#20174;&#20854;&#20027;&#21160;&#26041;&#38754;&#31216;&#20043;&#20026;&#8220;&#20027;&#26435;&#8221;&#65288;sovereign&#65289;&#65307;&#21644;&#31867;&#20284;&#30340;&#22242;&#20307;&#27604;&#36739;&#26102;&#65292;&#21448;&#31216;&#20043;&#20026;&#21015;&#24378;&#30340;&#8220;&#24378;&#8221;&#65288;power&#65289;&#12290;&#33267;&#20110;&#32467;&#21512;&#30340;&#20998;&#23376;&#65292;&#38598;&#21512;&#22320;&#35828;&#26469;&#65292;&#31216;&#20026;&#8220;&#20154;&#27665;&#8221;&#65292;&#20010;&#21035;&#22320;&#35828;&#26469;&#65292;&#23601;&#21442;&#21152;&#20027;&#26435;&#35328;&#65292;&#31216;&#20026;&#8220;&#20844;&#27665;&#8221;&#65292;&#23601;&#21463;&#27835;&#20110;&#22269;&#23478;&#30340;&#27861;&#24459;&#35328;&#65292;&#31216;&#20026;&#8220;&#22269;&#27665;&#8221;&#12290;&#20294;&#36825;&#20123;&#21517;&#35789;&#24120;&#30456;&#28151;&#26434;&#12289;&#35823;&#29992;&#12290;&#21807;&#21152;&#20197;&#31934;&#30830;&#24212;&#29992;&#26102;&#65292;&#30693;&#36947;&#24590;&#20040;&#21306;&#21035;&#23427;&#20204;&#20415;&#22815;&#20102;&#12290;</P>
<P>&#35831;&#20320;&#20808;&#26681;&#25454;&#19978;&#38754;&#20004;&#31687;&#25991;&#31456;&#22238;&#31572;&#20004;&#32452;&#38382;&#39064;&#12290; </P>
<P>&#27979;&#39564;&#19971;&#65306;&#20851;&#20110;&#20122;&#37324;&#22763;&#22810;&#24503;&#19982;&#21346;&#26797;&#30340;&#31532;&#19968;&#32452;&#38382;&#39064; </P>
<P>&#65288;1&#65289;&#20122;&#37324;&#22763;&#22810;&#24503;&#23450;&#20041;&#20986;&#19977;&#31181;&#19981;&#21516;&#30340;&#20154;&#31867;&#32452;&#32455;&#65292;&#26159;&#21738;&#19977;&#31181;&#65311;</P>
<P>&#65288;2&#65289;&#36825;&#19977;&#31181;&#32452;&#32455;&#26377;&#30456;&#21516;&#20043;&#22788;&#65292;&#21364;&#20063;&#26377;&#23436;&#20840;&#19981;&#21516;&#20043;&#22788;&#12290;&#20182;&#20204;&#30456;&#21516;&#30340;&#22320;&#26041;&#26159;&#20160;&#20040;&#65311;&#19981;&#21516;&#30340;&#21448;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#65288;3&#65289;&#36825;&#19977;&#31181;&#32452;&#32455;&#22240;&#20026;&#21253;&#21547;&#30340;&#25104;&#21592;&#19981;&#21516;&#32780;&#26377;&#25152;&#24046;&#21035;&#12290;&#20320;&#33021;&#30001;&#23569;&#21040;&#22810;&#65292;&#21015;&#20986;&#20808;&#21518;&#39034;&#24207;&#21527;&#65311;</P>
<P>&#65288;4&#65289;&#36825;&#19977;&#31181;&#32452;&#32455;&#37117;&#22312;&#28385;&#36275;&#26576;&#31181;&#33258;&#28982;&#30340;&#38656;&#27714;&#8212;&#8212;&#20063;&#23601;&#26159;&#36861;&#27714;&#26576;&#31181;&#21892;&#12290;&#19968;&#20010;&#23478;&#24237;&#36861;&#27714;&#30340;&#21892;&#8212;&#8212;&#20063;&#23601;&#26159;&#20445;&#25252;&#25104;&#21592;&#30340;&#23433;&#20840;&#19982;&#23376;&#23385;&#30340;&#32321;&#34893;&#8212;&#8212;&#20063;&#26159;&#26449;&#33853;&#36861;&#27714;&#30340;&#65292;&#21482;&#26159;&#23618;&#27425;&#26356;&#39640;&#19968;&#20123;&#12290;&#37027;&#20040;&#65292;&#19968;&#20010;&#22478;&#37030;&#24819;&#35201;&#36861;&#27714;&#30340;&#21892;&#65292;&#26159;&#21516;&#26679;&#30340;&#21892;&#21482;&#26159;&#23618;&#27425;&#26356;&#39640;&#19968;&#20123;&#21602;&#65292;&#36824;&#26159;&#21253;&#23481;&#20102;&#21508;&#31181;&#19981;&#21516;&#30340;&#21892;&#65311;</P>
<P>&#65288;5&#65289;&#21478;&#19968;&#20010;&#24819;&#35201;&#21306;&#20998;&#20854;&#20013;&#24046;&#24322;&#30340;&#26041;&#27861;&#26159;&#25552;&#20986;&#21478;&#19968;&#20010;&#38382;&#39064;&#12290;&#23545;&#20122;&#37324;&#22763;&#22810;&#24503;&#26469;&#35828;&#65292;&#25152;&#26377;&#36825;&#19977;&#31181;&#32452;&#32455;&#37117;&#26159;&#33258;&#28982;&#24418;&#25104;&#30340;&#65292;&#37027;&#20040;&#20182;&#20204;&#37117;&#26159;&#30001;&#21516;&#26679;&#30340;&#26041;&#24335;&#33258;&#28982;&#24418;&#25104;&#30340;&#21527;&#65311;</P>
<P>&#65288;6&#65289;&#22312;&#36827;&#20837;&#21346;&#26797;&#30340;&#38382;&#39064;&#20043;&#21069;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#25552;&#20986;&#19968;&#20010;&#30001;&#20122;&#37324;&#22763;&#22810;&#24503;&#25152;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#23545;&#31532;&#19968;&#20010;&#21019;&#36896;&#22478;&#37030;&#30340;&#20154;&#21313;&#20998;&#31216;&#39042;&#65292;&#20182;&#23545;&#31532;&#19968;&#20010;&#21019;&#36896;&#23478;&#24237;&#19982;&#26449;&#33853;&#30340;&#20154;&#65292;&#26159;&#21542;&#20063;&#29992;&#20102;&#30456;&#21516;&#30340;&#35821;&#35843;&#65311;</P>
<P>&#65288;7&#65289;&#21346;&#26797;&#35848;&#21040;&#22269;&#23478;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#65288;8&#65289;&#21346;&#26797;&#35748;&#20026;&#23478;&#24237;&#20063;&#26377;&#21516;&#26679;&#30340;&#38382;&#39064;&#21527;&#65311;</P>
<P>&#65288;9&#65289;&#23545;&#21346;&#26797;&#32780;&#35328;&#65292;&#20160;&#20040;&#19982;&#8220;&#33258;&#28982;&#8221;&#30456;&#23545;&#30340;&#65311;</P>
<P>&#65288;10&#65289;&#23545;&#21346;&#26797;&#32780;&#35328;&#65292;&#35753;&#22269;&#23478;&#21512;&#27861;&#30340;&#22522;&#26412;&#21327;&#35758;&#26159;&#20123;&#20160;&#20040;&#65311;</P>
<P><A id=c7 href="about:text00026.html#d7"><FONT color=#0066cc>&#35831;&#35265;&#8220;&#27979;&#39564;&#19971;&#8221;&#31572;&#26696;&#26639;</FONT></A> <BR></P>
<P>&#22312;&#20570;&#23436;&#31532;&#19968;&#32452;&#39064;&#30446;&#20043;&#21518;&#65292;&#25105;&#20204;&#20284;&#20046;&#24471;&#21040;&#19968;&#20010;&#30475;&#27861;&#65306;&#36825;&#20004;&#20301;&#20316;&#32773;&#23545;&#25105;&#20204;&#25152;&#35848;&#30340;&#20027;&#39064;&#65292;&#24847;&#35265;&#24182;&#19981;&#19968;&#33268;&#12290;&#20320;&#24212;&#35813;&#35760;&#24471;&#65292;&#25105;&#20204;&#30340;&#38382;&#39064;&#26159;&#65306;&#22269;&#23478;&#26159;&#33258;&#28982;&#24418;&#25104;&#30340;&#65292;&#36824;&#26159;&#32422;&#23450;&#25110;&#20154;&#20026;&#30340;&#65311;&#21346;&#26797;&#20284;&#20046;&#35748;&#20026;&#22269;&#23478;&#26159;&#32422;&#23450;&#25110;&#20154;&#20026;&#30340;&#65292;&#32780;&#20122;&#37324;&#22763;&#22810;&#24503;&#20284;&#20046;&#35748;&#20026;&#26159;&#33258;&#28982;&#24418;&#25104;&#30340;&#12290; </P>
<P>&#29616;&#22312;&#33457;&#20960;&#20998;&#38047;&#24819;&#19968;&#24819;&#36825;&#20010;&#30475;&#27861;&#27491;&#30830;&#19982;&#21542;&#12290;&#25105;&#20204;&#23545;&#20122;&#37324;&#22763;&#22810;&#24503;&#35770;&#28857;&#30340;&#35299;&#35828;&#26159;&#21542;&#26377;&#20123;&#30097;&#28857;&#65311;&#21346;&#26797;&#25152;&#25552;&#20986;&#26469;&#30340;&#38382;&#39064;&#65292;&#26377;&#20123;&#25105;&#20204;&#36824;&#27809;&#26377;&#35752;&#35770;&#36807;&#65292;&#36825;&#20250;&#19981;&#20250;&#35753;&#25105;&#20204;&#24576;&#30097;&#36825;&#26679;&#30340;&#35299;&#35828;&#26159;&#21542;&#27491;&#30830;&#65311; </P>
<P>&#22914;&#26524;&#20320;&#35748;&#20026;&#36825;&#26679;&#30340;&#35299;&#35828;&#26159;&#19981;&#27491;&#30830;&#30340;&#65292;&#20320;&#21487;&#33021;&#24050;&#32463;&#30693;&#36947;&#25105;&#20204;&#25509;&#19979;&#26469;&#35201;&#38382;&#30340;&#26159;&#20160;&#20040;&#38382;&#39064;&#20102;&#12290; </P>
<P>&#27979;&#39564;&#20843;&#65306;&#31532;&#20108;&#32452;&#38382;&#39064; </P>
<P>&#65288;1&#65289;&#23545;&#21346;&#26797;&#32780;&#35328;&#65292;&#33258;&#28982;&#24418;&#25104;&#30340;&#22269;&#23478;&#65292;&#26159;&#21542;&#20063;&#26159;&#32422;&#23450;&#32780;&#25104;&#30340;<BR>&#22269;&#23478;&#65311;</P>
<P>&#65288;2&#65289;&#20122;&#37324;&#22763;&#22810;&#24503;&#20250;&#21516;&#24847;&#36825;&#19968;&#28857;&#21527;&#65311;</P>
<P>&#65288;3&#65289;&#20122;&#37324;&#22763;&#22810;&#24503;&#19982;&#21346;&#26797;&#22522;&#26412;&#19978;&#30456;&#21516;&#30340;&#35770;&#28857;&#65292;&#33021;&#20316;&#26356;&#36827;&#19968;&#27493;&#30340;&#24341;&#30003;&#21527;&#65311;</P>
<P>&#65288;4&#65289;&#22312;&#22238;&#31572;&#19978;&#19968;&#20010;&#38382;&#39064;&#26102;&#65292;&#25105;&#20204;&#35848;&#21040;&#19968;&#20010;&#22269;&#23478;&#36861;&#27714;&#30340;&#8220;&#21892;&#8221;&#65292;&#26159;&#22914;&#26524;&#27809;&#26377;&#22269;&#23478;&#30340;&#26412;&#36523;&#23601;&#26080;&#27861;&#23436;&#25104;&#30340;&#30446;&#26631;&#12290;&#36825;&#20010;&#8220;&#21892;&#8221;&#23545;&#21346;&#26797;&#26469;&#35828;&#65292;&#20063;&#26159;&#20687;&#23545;&#20122;&#37324;&#22763;&#22810;&#24503;&#21516;&#26679;&#30340;&#24847;&#20041;&#21527;&#65311;</P>
<P>&#65288;5&#65289;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#12290;&#25105;&#20204;&#23601;&#26368;&#37325;&#35201;&#30340;&#37027;&#20010;&#38382;&#39064;&#21457;&#29616;&#20004;&#20010;&#20316;&#32773;&#30456;&#21516;&#30340;&#35266;&#28857;&#65292;&#26159;&#21542;&#34920;&#31034;&#25105;&#20204;&#25152;&#33410;&#24405;&#30340;&#36825;&#20004;&#31687;&#25991;&#31456;&#20013;&#65288;&#34429;&#28982;&#30701;&#20102;&#19968;&#28857;&#65289;&#65292;&#25152;&#26377;&#30340;&#35266;&#28857;&#37117;&#24847;&#35265;&#19968;&#33268;&#65311;</P>
<P><A id=c8 href="about:text00026.html#d8"><FONT color=#0066cc>&#35831;&#35265;&#8220;&#27979;&#39564;&#20843;&#8221;&#31572;&#26696;&#26639;</FONT></A> <BR></P>
<P>&#22312;&#36825;&#20010;&#27979;&#39564;&#19968;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23601;&#35828;&#36807;&#65292;&#21482;&#26377;&#32454;&#24515;&#35835;&#36807;&#36825;&#20004;&#31687;&#37325;&#35201;&#30340;&#25919;&#27835;&#35770;&#25991;&#65292;&#23601;&#21487;&#20197;&#20174;&#20013;&#24471;&#20986;&#19968;&#20123;&#32467;&#35770;&#12290;&#20854;&#20013;&#20043;&#19968;&#26159;&#65306;&#22522;&#26412;&#19978;&#20154;&#26159;&#25919;&#27835;&#30340;&#21160;&#29289;&#8212;&#8212;&#22914;&#26524;&#20320;&#24819;&#30340;&#35805;&#20063;&#21487;&#20197;&#29992;&#20854;&#20182;&#30340;&#24418;&#23481;&#35789;&#26469;&#20195;&#26367;&#8212;&#8212;&#36825;&#20063;&#26159;&#20154;&#19982;&#20854;&#20182;&#32676;&#23621;&#30340;&#21160;&#29289;&#19981;&#21516;&#20043;&#22788;&#12290;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#20154;&#26159;&#19968;&#31181;&#29702;&#24615;&#30340;&#31038;&#20250;&#21160;&#29289;&#65292;&#21487;&#20197;&#24314;&#31435;&#19968;&#20010;&#31038;&#20250;&#26469;&#26381;&#21153;&#20182;&#20154;&#65292;&#32780;&#19981;&#21482;&#26159;&#20256;&#23447;&#25509;&#20195;&#12290;&#20174;&#36825;&#19968;&#28857;&#26469;&#30475;&#65292;&#22269;&#23478;&#26082;&#26159;&#33258;&#28982;&#24418;&#25104;&#30340;&#65292;&#20063;&#26159;&#32422;&#23450;&#32780;&#25104;&#30340;&#8212;&#8212;&#25442;&#21477;&#35805;&#35828;&#65292;&#27604;&#23478;&#24237;&#30340;&#32452;&#25104;&#20063;&#31639;&#33258;&#28982;&#20063;&#31639;&#19981;&#33258;&#28982;&#12290;&#21516;&#26102;&#65292;&#22269;&#23478;&#24517;&#39035;&#35201;&#27491;&#24335;&#22320;&#20849;&#21516;&#32467;&#21512;&#65288;Constituted&#65289;&#65292;&#21542;&#21017;&#20854;&#20182;&#24418;&#24335;&#30340;&#31038;&#20250;&#37117;&#19981;&#31639;&#30495;&#27491;&#30340;&#22269;&#23478;&#12290;&#20854;&#27425;&#65292;&#25105;&#20204;&#21487;&#20197;&#21512;&#29702;&#22320;&#24471;&#20986;&#19968;&#20010;&#32467;&#35770;&#65306;&#22269;&#23478;&#21482;&#26159;&#25163;&#27573;&#65292;&#24182;&#38750;&#30446;&#26631;&#12290;&#30446;&#26631;&#65292;&#26159;&#20154;&#31867;&#20849;&#21516;&#30340;&#21892;&#65306;&#19968;&#31181;&#32654;&#22909;&#30340;&#29983;&#27963;&#12290;&#22240;&#27492;&#20154;&#24182;&#38750;&#20026;&#22269;&#23478;&#32780;&#29983;&#65292;&#22269;&#23478;&#21364;&#26159;&#20026;&#20154;&#32780;&#35774;&#31435;&#30340;&#12290; </P>
<P>&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#32467;&#35770;&#24456;&#21512;&#29702;&#12290;&#25105;&#20204;&#20063;&#30456;&#20449;&#25105;&#20204;&#30340;&#22238;&#31572;&#26159;&#27491;&#30830;&#30340;&#12290;&#20294;&#26159;&#27604;&#24863;&#35273;&#25110;&#30456;&#20449;&#26356;&#37325;&#35201;&#30340;&#26159;&#65306;&#30495;&#27491;&#20570;&#19968;&#27425;&#20027;&#39064;&#38405;&#35835;&#12290;&#25105;&#20204;&#25552;&#36807;&#65292;&#22312;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#20013;&#65292;&#35835;&#32773;&#33258;&#24049;&#20174;&#20316;&#32773;&#30340;&#25991;&#23383;&#20013;&#21462;&#24471;&#31572;&#26696;&#25110;&#32467;&#35770;&#27704;&#36828;&#26159;&#26368;&#26377;&#24847;&#24605;&#30340;&#12290;&#25105;&#20204;&#22312;&#36825;&#37324;&#27809;&#27861;&#36825;&#26679;&#20570;&#12290;&#20320;&#21487;&#20197;&#35797;&#30528;&#33258;&#24049;&#20570;&#20570;&#30475;&#12290;&#22914;&#26524;&#20320;&#23545;&#25105;&#20204;&#25552;&#20379;&#30340;&#20219;&#20309;&#31572;&#26696;&#26377;&#30097;&#38382;&#65292;&#35797;&#35797;&#30475;&#33021;&#19981;&#33021;&#20174;&#20122;&#37324;&#22763;&#22810;&#24503;&#25110;&#21346;&#26797;&#20013;&#65292;&#25214;&#21040;&#25105;&#20204;&#25552;&#20379;&#31572;&#26696;&#30340;&#26469;&#28304;&#12290;&#22914;&#26524;&#20320;&#23545;&#20219;&#20309;&#19968;&#31181;&#31572;&#26696;&#25110;&#32467;&#35770;&#35273;&#24471;&#26377;&#19981;&#21516;&#24847;&#35265;&#65292;&#35797;&#35797;&#30475;&#33021;&#19981;&#33021;&#30001;&#20316;&#32773;&#33258;&#24049;&#30340;&#25991;&#23383;&#20013;&#25214;&#21040;&#20320;&#38656;&#35201;&#30340;&#31572;&#26696;&#12290;</P>
<P>&#31572;&#26696;&#26639;</P>
<P><A id=d1 href="about:text00026.html#c1"><FONT color=#0066cc>&#27979;&#39564;&#19968;</FONT></A> <BR></P>
<P>&#65288;1&#65289;&#65288;c&#65289;&#65292;&#65288;2&#65289;&#65288;b&#65289;&#12290;&#22914;&#26524;&#20320;&#36873;&#65288;a&#65289;&#19982;&#65288;d&#65289;&#12290;&#24182;&#38750;&#30495;&#30340;&#20840;&#38169;&#12290;&#65288;3&#65289;&#65288;a&#65289;&#19982;&#65288;b&#65289;&#12290;&#65288;4&#65289;&#65288;b&#65289;&#12290;&#65288;5&#65289;&#65288;c&#65289;&#65292;&#36825;&#19968;&#39064;&#35828;&#65288;b&#65289;&#19981;&#27491;&#30830;&#26159;&#21542;&#22826;&#32769;&#23398;&#31350;&#20102;&#65311;&#22914;&#26524;&#27809;&#26377;&#65288;c&#65289;&#36825;&#20010;&#31572;&#26696;&#65292;&#24773;&#20917;&#26159;&#21542;&#21448;&#19981;&#21516;&#65311;&#65288;6&#65289;&#65288;b&#65289;&#12290;&#65288;7&#65289;&#65288;a&#65289;&#19982;&#65288;c&#65289;&#21450;&#65288;d&#65289;&#12290;&#25991;&#20013;&#24050;&#32463;&#25552;&#21040;&#36793;&#27777;&#23545;&#20182;&#30340;&#24433;&#21709;&#21147;&#20102;&#12290;&#65288;8&#65289;&#65288;d&#65289;&#12290;&#65288;9&#65289;&#65288;a&#65289;&#19982;&#65288;b&#65289;&#21487;&#33021;&#65292;&#65288;c&#65289;&#19982;&#65288;d&#65289;&#26159;&#19981;&#21487;&#33021;&#12290;&#65288;10&#65289;&#65288;a&#65289;&#12289;&#65288;b&#65289;&#21450;&#65288;d&#65289;&#12290; </P>
<P><A id=d2 href="about:text00026.html#c2"><FONT color=#0066cc>&#27979;&#39564;&#20108;</FONT></A> <BR></P>
<P>&#65288;1&#65289;&#65288;c&#65289;&#12290;&#65288;2&#65289;&#65288;c&#65289;&#12290;&#65288;3&#65289;&#21542;&#12290;&#65288;4&#65289;&#65288;b&#65289;&#12290;&#65288;5&#65289;&#65288;a&#65289;&#19982;&#65288;b&#65289;&#12290;&#65288;6&#65289;&#65288;b&#65289;&#12290;&#65288;7&#65289;&#65288;b&#65289;&#65292;&#22914;&#26524;&#31532;&#19968;&#20010;&#31572;&#26696;&#30340;&#35828;&#27861;&#26159;&#8220;&#33529;&#26524;&#26159;&#22914;&#20309;&#33853;&#19979;&#30340;&#65311;&#8221;&#32780;&#19981;&#26159;&#8220;&#33529;&#26524;&#20026;&#20160;&#20040;&#25481;&#19979;&#26469;&#8221;&#65292;&#36873;&#31532;&#19968;&#20010;&#31572;&#26696;&#21487;&#33021;&#26159;&#27491;&#30830;&#30340;&#12290;&#8212;&#8212;&#34429;&#28982;&#12298;&#33258;&#28982;&#21746;&#23398;&#30340;&#25968;&#23398;&#21407;&#29702;&#12299;&#20013;&#24182;&#27809;&#26377;&#25552;&#21450;&#33529;&#26524;&#12290;&#37325;&#28857;&#22312;&#36825;&#26412;&#20070;&#25551;&#36848;&#24182;&#35828;&#26126;&#20102;&#19975;&#26377;&#24341;&#21147;&#30340;&#36816;&#20316;&#65292;&#21364;&#24182;&#27809;&#26377;&#35828;&#26126;&#20026;&#20160;&#20040; &#20250;&#26377;&#19975;&#26377;&#24341;&#21147;&#12290;&#65288;8&#65289;&#65288;a&#65289;&#12290;&#65288;9&#65289;&#65288;b&#65289;&#19982;&#65288;c&#65289;&#12290;&#65288;10&#65289;&#36825;&#20221;&#39286;&#26377;&#20852;&#21619;&#30340;&#35828;&#26126;&#65292;&#21560;&#24341;&#20102;&#22909;&#20960;&#20195;&#30340;&#29275;&#39039;&#36855;&#30340;&#20852;&#36259;&#12290;&#35201;&#35780;&#35770;&#36825;&#27573;&#25991;&#23383;&#65292;&#20320;&#21487;&#33021;&#20250;&#35848;&#21040;&#29275;&#39039;&#30340;&#35878;&#34394;&#12290;&#20320;&#26159;&#21542;&#20063;&#27880;&#24847;&#21040;&#29275;&#39039;&#25152;&#24341;&#29992;&#30340;&#38544;&#21947;&#65311;&#36825;&#26159;&#20540;&#24471;&#35760;&#19979;&#30340;&#19968;&#27573;&#35805;&#12290; </P>
<P><A id=d3 href="about:text00026.html#c3"><FONT color=#0066cc>&#27979;&#39564;&#19977;</FONT></A> <BR></P>
<P>&#65288;1&#65289;&#65288;a&#65289;&#12290;&#65288;2&#65289;&#65288;b&#65289;&#65292;&#20294;&#19969;&#33258;&#24049;&#21462;&#30340;&#20070;&#21517;&#26159;&#65288;c&#65289;&#65292;&#25152;&#20197;&#22914;&#26524;&#20320;&#36873;&#65288;c&#65289;&#65292;&#25105;&#20204;&#20063;&#31639;&#20320;&#26159;&#23545;&#30340;&#12290;&#65288;3&#65289;&#65288;a&#65289;&#12290;&#65288;4&#65289;&#65288;a&#65289;&#19982;&#65288;b&#65289;&#12290;&#65288;5&#65289;&#65288;b&#65289;&#65292;&#24403;&#28982;&#65292;&#36825;&#24182;&#38750;&#20598;&#28982;&#65292;&#27599;&#19968;&#20010;&#20027;&#35201;&#30340;&#37096;&#20998;&#21253;&#25324;&#19977;&#21313;&#19977;&#31456;&#65292;&#22320;&#29425;&#31687;&#31532;&#19968;&#31456;&#26159;&#20840;&#20070;&#30340;&#24341;&#35328;&#12290;&#65288;6&#65289;&#65288;a&#65289;&#65292;&#21482;&#26377;&#31532;&#20843;&#23618;&#26159;&#20877;&#21306;&#20998;&#20986;&#8220;&#22218;&#8221;&#30340;&#12290;&#65288;7&#65289;&#65288;b&#65289;&#65292;&#36873;&#65288;a&#65289;&#20063;&#24182;&#38750;&#20840;&#38169;&#12290;&#65288;8&#65289;&#65288;c&#65289;&#20294;&#65288;b&#65289;&#20063;&#23545;&#12290;&#22312;&#20294;&#19969;&#30340;&#19990;&#30028;&#37324;&#65292;&#22825;&#20351;&#30340;&#20061;&#20010;&#31561;&#32423;&#21644;&#20061;&#20010;&#26143;&#29699;&#26159;&#30456;&#21628;&#24212;&#30340;&#12290;&#65288;9&#65289;&#65288;a&#65289;&#12289;&#65288;b&#65289;&#12290;&#65288;10&#65289;&#65288;a&#65289;&#12290; </P>
<P><A id=d4 href="about:text00026.html#c4"><FONT color=#0066cc>&#27979;&#39564;&#22235;</FONT></A> <BR></P>
<P>&#65288;1&#65289;&#65288;b&#65289;&#12290;&#65288;2&#65289;&#65288;a&#65289;&#65292;&#36125;&#38597;&#29305;&#20029;&#40784;&#20026;&#19978;&#24093;&#25152;&#20570;&#30340;&#20107;&#65292;&#25152;&#20197;&#65288;b&#65289;&#20063;&#19981;&#31639;&#38169;&#12290;&#65288;3&#65289;&#65288;b&#65289;&#12290;&#65288;4&#65289;&#65288;b&#65289;&#19982;&#65288;c&#65289;&#65292;&#20294;&#19969;&#27809;&#26377;&#35835;&#36807;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#35799;&#23398;&#12299;&#65292;&#20294;&#20182;&#35835;&#36807;&#32434;&#35201;&#65292;&#30693;&#36947;&#20122;&#37324;&#22763;&#22810;&#24503;&#23545;&#21916;&#21095;&#30340;&#23450;&#20041;&#26159;&#32467;&#23614;&#35201;&#24184;&#31119;&#12290;&#20294;&#19969;&#30340;&#35799;&#32456;&#32467;&#22312;&#22825;&#22530;&#65292;&#26159;&#19968;&#31181;&#24184;&#31119;&#65292;&#25152;&#20197;&#20182;&#30340;&#35799;&#21407;&#21517;&#20026;&#12298;&#21916;&#21095;&#12299;&#65288;The Comedy &#65289;&#65292;&#20294;&#26159;&#24403;&#28982;&#36825;&#19981;&#26159;&#19968;&#37096;&#28369;&#31293;&#22909;&#31505;&#30340;&#35799;&#12290;&#65288;5&#65289;&#65288;c&#65289;&#65292;&#36825;&#37096;&#35799;&#19977;&#32773;&#30340;&#35266;&#24565;&#37117;&#29992;&#19978;&#20102;&#65292;&#20294;&#20197;&#22522;&#30563;&#25945;&#30340;&#26368;&#37325;&#35201;&#12290;&#65288;6&#65289;&#26159;&#12290;&#20294;&#19969;&#35273;&#24471;&#24608;&#24816;&#26159;&#20182;&#20027;&#35201;&#30340;&#32618;&#24694;&#65292;&#22312;&#36825;&#37324;&#20182;&#29992;&#20837;&#30561;&#20316;&#27604;&#21947;&#12290;&#65288;7&#65289;&#22312;&#20294;&#19969;&#30340;&#23431;&#23449;&#20013;&#65292;&#22320;&#29699;&#26159;&#23431;&#23449;&#30340;&#20013;&#24515;&#65292;&#22320;&#29425;&#26159;&#22320;&#29699;&#30340;&#20013;&#24515;&#28857;&#12290;&#65288;8&#65289;&#19971;&#27515;&#32618;&#20195;&#34920;&#20154;&#31867;&#30340;&#19971;&#31181;&#32618;&#24694;&#65292;&#27599;&#20813;&#38500;&#19968;&#31181;&#32618;&#24694;&#26102;&#65292;&#22312;&#28860;&#29425;&#20013;&#23601;&#19978;&#21319;&#20102;&#19968;&#32423;&#12290;&#65288;9&#65289;&#22312;&#36825;&#37096;&#35799;&#20013;&#65292;&#32500;&#21513;&#23572;&#20195;&#34920;&#20102;&#25152;&#26377;&#20154;&#31867;&#30340;&#26234;&#24935;&#19982;&#32654;&#24503;&#12290;&#20294;&#22240;&#20026;&#20182;&#26159;&#22312;&#22522;&#30563;&#20986;&#19990;&#20197;&#21069;&#23601;&#27515;&#20102;&#30340;&#38750;&#22522;&#30563;&#24466;&#65292;&#25152;&#20197;&#19981;&#33021;&#38506;&#30528;&#20294;&#19969;&#19978;&#22825;&#22530;&#12290;&#65288;10&#65289;&#22307;&#26041;&#27982;&#25945;&#27966;&#19982;&#22307;&#22810;&#26126;&#25105;&#25945;&#27966;&#26159;&#20013;&#32426;&#26368;&#37325;&#35201;&#30340;&#20004;&#20010;&#25945;&#27966;&#12290;&#21069;&#32773;&#26159;&#20901;&#24819;&#27966;&#65292;&#21518;&#32773;&#26159;&#23398;&#32773;&#21450;&#32769;&#24072;&#12290;&#20294;&#19969;&#35201;&#22312;&#22825;&#22530;&#20013;&#20026;&#20004;&#27966;&#30340;&#19981;&#21516;&#20043;&#22788;&#24819;&#20986;&#35299;&#20915;&#26041;&#26696;&#65292;&#22240;&#27492;&#20182;&#30001;&#22307;&#25176;&#39532;&#26031;&#65292;&#22307;&#22810;&#26126;&#25105;&#25945;&#27966;&#30340;&#20255;&#22823;&#20195;&#34920;&#65292;&#26469;&#35762;&#36848;&#22307;&#26041;&#27982;&#25945;&#27966;&#30340;&#21019;&#22987;&#32773;&#30340;&#29983;&#27963;&#12290;&#32780;&#22307;&#26041;&#27982;&#25945;&#27966;&#30340;&#20195;&#34920;&#20154;&#29289;&#65292;&#22307;&#20271;&#32435;&#25991;&#22270;&#25289;&#65292;&#26469;&#35828;&#26126;&#22307;&#22810;&#26126;&#25105;&#25945;&#27966;&#21019;&#22987;&#32773;&#22307;&#22810;&#26126;&#25105;&#30340;&#29983;&#27963;&#12290; </P>
<P><A id=d5 href="about:text00026.html#c5"><FONT color=#0066cc>&#27979;&#39564;&#20116;</FONT></A> <BR></P>
<P>&#65288;1&#65289;&#21542;&#12290;&#65288;2&#65289;&#65288;b&#65289;&#12290;&#65288;3&#65289;&#21542;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20010;&#35828;&#27861;&#27627;&#26080;&#24847;&#20041;&#12290;&#65288;4&#65289;&#65288;a&#65289;&#12290;&#65288;5&#65289;&#21542;&#12290;&#65288;6&#65289;&#21542;&#12290;&#65288;7&#65289;&#21542;&#12290;&#65288;8&#65289;&#36203;&#32997;&#40654;&#20026;&#36798;&#23572;&#25991;&#36777;&#25252;&#12290;&#65288;9&#65289;&#65288;c&#65289;&#12290;&#65288;10&#65289;&#65288;d&#65289;&#65292;&#23545;&#36798;&#23572;&#25991;&#36855;&#26469;&#35828;&#65292;&#36825;&#26159;&#36825;&#20010;&#20154;&#26368;&#36855;&#20154;&#20043;&#22788;&#12290; </P>
<P><A id=d6 href="about:text00026.html#c6"><FONT color=#0066cc>&#27979;&#39564;&#20845;</FONT></A> <BR></P>
<P>&#65288;1&#65289;&#65288;b&#65289;&#12290;&#65288;2&#65289;&#65288;a&#65289;&#12290;&#65288;3&#65289;&#26159;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#26159;&#23545;&#29289;&#31181;&#30340;&#19968;&#20010;&#24456;&#25509;&#36817;&#30340;&#23450;&#20041;&#12290;&#65288;4&#65289;&#26159;&#12290;&#21482;&#26377;&#24403;&#20182;&#20204;&#26159;&#21516;&#19968;&#31181;&#26102;&#65292;&#21516;&#19968;&#23646;&#30340;&#25104;&#21592;&#25165;&#33021;&#26434;&#20132;&#19982;&#20135;&#29983;&#21516;&#19968;&#31867;&#30340;&#21518;&#20195;&#12290;&#65288;5&#65289;&#65288;a&#65289;&#12289;&#65288;b&#65289;&#19982;&#65288;c&#65289;&#22312;&#33258;&#28982;&#36873;&#25321;&#20013;&#37117;&#21344;&#26377;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#65288;6&#65289;&#33258;&#28982;&#36873;&#25321;&#12290;&#22914;&#26524;&#36798;&#23572;&#25991;&#27963;&#22312;&#20170;&#22825;&#65292;&#30475;&#21040;&#20154;&#31867;&#23545;&#33258;&#28982;&#29615;&#22659;&#30340;&#30772;&#22351;&#65292;&#20182;&#20250;&#19981;&#20250;&#25913;&#21464;&#33258;&#24049;&#30340;&#35266;&#28857;&#65311;&#25110;&#35768;&#12290; &#20294;&#20182;&#21487;&#33021;&#36824;&#26159;&#20250;&#22362;&#25345;&#65292;&#38271;&#26399;&#26469;&#35828;&#65292;&#33258;&#28982;&#27604;&#20154;&#31867;&#26356;&#26377;&#21147;&#37327;&#12290;&#32780;&#20154;&#26159;&#33258;&#28982;&#30340;&#19968;&#37096;&#20998;&#12290;&#65288;7&#65289;&#33258;&#28982;&#36873;&#25321;&#24182;&#38750;&#36339;&#36291;&#21069;&#36827;&#30340;&#65292;&#24847;&#24605;&#26159;&#22312;&#33258;&#28982;&#20013;&#65292;&#24182;&#19981;&#20250;&#21457;&#29983;&#31361;&#28982;&#20043;&#38388;&#30340;&#24040;&#22823;&#21464;&#24322;&#65292;&#32780;&#26159;&#24930;&#24930;&#22320;&#23567;&#22411;&#22320;&#21464;&#21270;&#12290;&#23601;&#31639;&#20320;&#21407;&#26469;&#19981;&#25026;&#36825;&#21477;&#25289;&#19969;&#25991;&#65292;&#20174;&#30446;&#24405;&#20013;&#26159;&#21542;&#20063;&#33021;&#30475;&#20986;&#20854;&#20013;&#30340;&#24847;&#20041;&#65311;&#36825;&#20010;&#24819;&#27861;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#36798;&#23572;&#25991;&#30456;&#20449;&#36825;&#19968;&#28857;&#65292;&#32780;&#19988;&#29992;&#26469;&#35299;&#37322;&#36825;&#26159;&#29289;&#31181;&#20043;&#38388;&#22823;&#19981;&#30456;&#21516;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&#36798;&#23572;&#25991;&#19981;&#26159;&#22522;&#20110;&#19978;&#24093;&#21019;&#36896;&#19981;&#21516;&#29289;&#31181;&#20043;&#38388;&#24046;&#24322;&#30340;&#20551;&#35774;&#65292;&#32780;&#26159;&#30001;&#22320;&#36136;&#35760;&#24405;&#65288;&#20063;&#23601;&#26159;&#25152;&#35859;&#8220;&#22833;&#21435;&#30340;&#36830;&#32467;&#8221;&#65289;&#30340;&#20551;&#35774;&#26469;&#35828;&#26126;&#36825;&#19968;&#28857;&#65292;&#26159;&#24456;&#20102;&#19981;&#36215;&#30340;&#12290;&#65288;8&#65289;&#26681;&#25454;&#36798;&#23572;&#25991;&#30340;&#35828;&#27861;&#65292;&#22914;&#26524;&#21516;&#19968;&#20010;&#29289;&#31181;&#30340;&#21464;&#24322;&#65292;&#32463;&#36807;&#19968;&#27573;&#30456;&#24403;&#38271;&#30340;&#26102;&#38388;&#20998;&#38548;&#32780;&#26080;&#27861;&#24444;&#27492;&#26434;&#20132;&#65292;&#37027;&#20040;&#20854;&#21518;&#20195;&#23601;&#20250;&#21464;&#25104;&#20004;&#31181;&#23436;&#20840;&#19981;&#21516;&#30340;&#29289;&#31181;&#8212;&#8212;&#20063;&#23601;&#26159;&#27809;&#26377;&#33021;&#21147;&#20877;&#26434;&#20132;&#12290;&#36825;&#26159;&#20182;&#22312;&#8220;&#27604;&#26684;&#23572;&#21495;&#8221;&#20043;&#26053;&#20013;&#65292;&#35266;&#23519;&#21508;&#20010;&#28023;&#23707;&#19978;&#23436;&#20840;&#19981;&#21516;&#30340;&#40479;&#31867;&#26102;&#65292;&#24341;&#21457;&#20182;&#31532;&#19968;&#27425;&#20135;&#29983;&#36825;&#20010;&#37325;&#35201;&#30340;&#35266;&#28857;&#12290;&#65288;9&#65289;&#21487;&#33021;&#26377;&#35768;&#22810;&#26041;&#27861;&#21487;&#20197;&#29992;&#26469;&#35828;&#26126;&#36825;&#20010;&#38382;&#39064;&#12290;&#26377;&#19968;&#20010;&#26041;&#27861;&#26159;&#25552;&#20986;&#20004;&#20010;&#30475;&#26469;&#31616;&#21333;&#30340;&#38382;&#39064;&#65306;&#31532;&#19968;&#65292;&#20026;&#20160;&#20040;&#19990;&#19978;&#26377;&#36825;&#20040;&#22810;&#31181;&#30340;&#29983;&#29289;&#65292;&#32780;&#19981;&#26159;&#21482;&#26377;&#19968;&#20004;&#31181;&#65292;&#31532;&#20108;&#65292;&#19968;&#20010;&#29289;&#31181;&#22914;&#20309;&#24320;&#22987;&#29983;&#23384;&#65292;&#21448;&#22914;&#20309;&#28040;&#28781;&#8212;&#8212;&#36798;&#23572;&#25991;&#21644;&#20182;&#21516;&#20195;&#30340;&#20154;&#20174;&#22320;&#36136;&#23398;&#19978;&#30340;&#35760;&#24405;&#30475;&#20986;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#36807;&#24456;&#22810;&#12290;&#36825;&#20010;&#38382;&#39064;&#20540;&#24471;&#25105;&#20204;&#33457;&#19978;&#26102;&#38388;&#20180;&#32454;&#24819;&#19968;&#24819;&#65292;&#20197;&#20102;&#35299;&#36825;&#20010;&#38382;&#39064;&#20026;&#20160;&#20040;&#22914;&#27492;&#22256;&#38590;&#21448;&#22914;&#27492;&#31070;&#31192;&#8212;&#8212;&#20294;&#30340;&#30830;&#20540;&#24471;&#24819;&#19968;&#24819;&#12290;&#65288;10&#65289;&#25105;&#20204;&#24182;&#19981;&#30830;&#23450;&#21482;&#38405;&#35835;&#31616;&#30701;&#30340;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#30340;&#30446;&#24405;&#65292;&#23601;&#33021;&#24688;&#24403;&#22320;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#33021;&#20197;&#19968;&#30334;&#23383;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#32780;&#19988;&#27809;&#26377;&#21442;&#32771;&#20854;&#20182;&#30340;&#20070;&#65292;&#34920;&#31034;&#20320;&#26159;&#19968;&#20010;&#25104;&#21151;&#30340;&#38405;&#35835;&#32773;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20010;&#38382;&#39064;&#19981;&#23481;&#26131;&#20316;&#31616;&#30701;&#30340;&#22238;&#31572;&#65292;&#23601;&#31639;&#25105;&#20204;&#35835;&#36807;&#36825;&#26412;&#20070;&#20173;&#28982;&#36825;&#20040;&#35273;&#24471;&#12290;&#20320;&#21487;&#20197;&#29992;&#31532;&#19971;&#31456;&#30340;&#29702;&#35770;&#26469;&#20316;&#24635;&#32467;&#12290;&#36798;&#23572;&#25991;&#26412;&#20154;&#22312;&#20182;&#20840;&#20070;&#30340;&#32490;&#35770;&#20013;&#26377;&#19968;&#23567;&#27573;&#35805;&#65292;&#21487;&#20197;&#24403;&#20316;&#26159;&#20182;&#33258;&#24049;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;&#36825;&#27573;&#35805;&#20540;&#24471;&#25105;&#20204;&#20840;&#37096;&#25688;&#24405;&#19979;&#26469;&#65306; </P>
<P><BR></P>
<P>&#27599;&#19968;&#29289;&#31181;&#25152;&#20135;&#29983;&#30340;&#20010;&#20307;&#65292;&#36828;&#36828;&#36229;&#36807;&#20854;&#21487;&#33021;&#29983;&#23384;&#30340;&#20010;&#20307;&#65292;&#22240;&#32780;&#20415;&#21453;&#22797;&#24341;&#36215;&#29983;&#23384;&#26007;&#20105;&#65292;&#20110;&#26159;&#20219;&#20309;&#29983;&#29289;&#25152;&#21457;&#29983;&#30340;&#21464;&#24322;&#65292;&#26080;&#35770;&#22810;&#20040;&#24494;&#23567;&#65292;&#21482;&#35201;&#22312;&#22797;&#26434;&#32780;&#26102;&#24120;&#21464;&#21270;&#30340;&#29983;&#27963;&#26465;&#20214;&#19979;&#20197;&#20219;&#20309;&#26041;&#24335;&#26377;&#21033;&#20110;&#33258;&#36523;&#65292;&#23601;&#20250;&#26377;&#36739;&#22909;&#30340;&#29983;&#23384;&#26426;&#20250;&#65292;&#36825;&#26679;&#20415;&#34987;&#33258;&#28982;&#36873;&#25321;&#20102;&#12290;&#26681;&#25454;&#24378;&#26377;&#21147;&#30340;&#36951;&#20256;&#21407;&#29702;&#65292;&#20219;&#20309;&#34987;&#36873;&#25321;&#19979;&#26469;&#30340;&#21464;&#31181;&#37117;&#20250;&#26377;&#32321;&#27542;&#20854;&#21464;&#24322;&#20102;&#30340;&#26032;&#31867;&#22411;&#30340;&#20542;&#21521;&#12290;</P>
<P><BR></P>
<P><A id=d7 href="about:text00026.html#c7"><FONT color=#0066cc>&#27979;&#39564;&#19971;</FONT></A> <BR></P>
<P>&#65288;1&#65289;&#23478;&#24237;&#12289;&#26449;&#33853;&#12289;&#22269;&#23478; <A id=footnote-1960-11-backlink class=footnote-link href="about:text00026.html#footnote-1960-11"><FONT color=#0066cc>10</FONT></A> &#12290; </P>
<P>&#65288;2&#65289;&#20182;&#20204;&#30456;&#21516;&#20043;&#22788;&#22312;&#20110;&#37117;&#26159;&#20154;&#31867;&#31038;&#20250;&#30340;&#27169;&#24335;&#65292;&#37117;&#26159;&#33258;&#28982;&#24418;&#25104;&#30340;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#23545;&#21518;&#19968;&#20010;&#37325;&#28857;&#35828;&#24471;&#24456;&#28165;&#26970;&#65306;&#8220;&#30001;&#27492;&#21487;&#35265;&#65292;&#22478;&#37030;&#26159;&#33258;&#28982;&#30340;&#20135;&#29289;&#12290;&#8221;&#26080;&#35770;&#22914;&#20309;&#65292;&#21306;&#20998;&#20986;&#19981;&#21516;&#31038;&#20250;&#20043;&#38388;&#30340;&#24046;&#24322;&#24615;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#22914;&#26524;&#20320;&#36824;&#19981;&#28165;&#26970;&#20854;&#38388;&#30340;&#24046;&#24322;&#24615;&#65292;&#20063;&#23601;&#26159;&#36824;&#19981;&#28165;&#26970;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#25551;&#36848;&#65292;&#19979;&#38754;&#30340;&#38382;&#39064;&#33021;&#24110;&#21161;&#20320;&#21400;&#28165;&#30495;&#30456;&#12290; </P>
<P>&#65288;3&#65289;&#23478;&#24237;&#26159;&#26368;&#23567;&#30340;&#33539;&#22260;&#12290;&#26449;&#33853;&#21253;&#25324;&#20102;&#35768;&#22810;&#23478;&#24237;&#65292;&#23427;&#30340;&#33539;&#22260;&#20415;&#22823;&#36807;&#23478;&#24237;&#12290;&#22269;&#23478;&#21253;&#21547;&#24471;&#26356;&#24191;&#65292;&#22240;&#20026;&#22269;&#23478;&#30340;&#23384;&#22312;&#26159;&#30001;&#20110;&#8220;&#24403;&#22810;&#20010;&#26449;&#33853;&#8230;&#8230;&#32467;&#21512;&#25104;&#19968;&#20010;&#23436;&#20840;&#30340;&#20849;&#21516;&#20307;&#8221;&#12290; </P>
<P>&#65288;4&#65289;&#20122;&#37324;&#22763;&#22810;&#24503;&#35828;&#22269;&#23478;&#30340;&#36215;&#28304;&#26159;&#20026;&#20102;&#8220;&#28385;&#36275;&#29983;&#27963;&#38656;&#35201;&#8221;&#65292;&#20294;&#33021;&#25345;&#32493;&#23384;&#22312;&#19979;&#21435;&#21017;&#26159;&#20026;&#20102;&#8220;&#29983;&#27963;&#24471;&#32654;&#22909;&#8221;&#12290;&#8220;&#29983;&#27963;&#24471;&#32654;&#22909;&#8221;&#19982;&#20165;&#20165;&#8220;&#29983;&#27963;&#8221;&#20284;&#20046;&#26159;&#19981;&#21516;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20284;&#20046;&#20063;&#26159;&#22269;&#23478;&#19982;&#20854;&#20182;&#20004;&#31181;&#24418;&#24577;&#30340;&#31038;&#20250;&#19981;&#21516;&#20043;&#22788;&#12290; </P>
<P>&#65288;5&#65289;&#34429;&#28982;&#21508;&#31181;&#31038;&#20250;&#30340;&#24418;&#24577;&#26159;&#33258;&#28982;&#24418;&#25104;&#30340;&#65292;&#20294;&#20182;&#20204;&#24418;&#25104;&#30340;&#26041;&#24335;&#24182;&#19981;&#30456;&#21516;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#35266;&#23519;&#21040;&#35768;&#22810;&#21160;&#29289;&#19982;&#20154;&#19968;&#26679;&#29983;&#27963;&#22312;&#23478;&#24237;&#20013;&#65292;&#20182;&#25552;&#21040;&#34588;&#34562;&#30340;&#32452;&#32455;&#23601;&#36319;&#20154;&#30340;&#26449;&#33853;&#19968;&#26679;&#12290;&#20294;&#26159;&#20154;&#21364;&#19981;&#21516;&#65292;&#20154;&#34429;&#28982;&#19982;&#20854;&#20182;&#21160;&#29289;&#19968;&#26679;&#26159;&#31038;&#20250;&#30340; &#21160;&#29289;&#65292;&#21364;&#20063;&#26159;&#25919;&#27835;&#30340; &#21160;&#29289;&#12290;&#20182;&#35752;&#35770;&#21040;&#20154;&#31867;&#29420;&#26377;&#30340;&#35828;&#35805;&#33021;&#21147;&#65292;&#22240;&#27492;&#21482;&#26377;&#20154;&#26159;&#25919;&#27835;&#30340;&#21160;&#29289;&#12290;&#20154;&#33258;&#28982;&#32780;&#28982;&#23601;&#26159;&#20010;&#25919;&#27835;&#30340;&#21160;&#29289;&#65292;&#22240;&#27492;&#22269;&#23478;&#20063;&#26159;&#33258;&#28982;&#24418;&#25104;&#30340;&#8212;&#8212;&#22240;&#20026;&#23427;&#28385;&#36275;&#20154;&#31867;&#22312;&#36825;&#26041;&#38754;&#30340;&#38656;&#35201;&#12290;&#20294;&#26159;&#65292;&#22312;&#20154;&#31867;&#32463;&#21382;&#30340;&#21508;&#31181;&#24418;&#24577;&#30340;&#31038;&#20250;&#20013;&#65292;&#21482;&#26377;&#22269;&#23478;&#33021;&#28385;&#36275;&#36825;&#19968;&#28857;&#29420;&#29305;&#30340;&#38656;&#27714;&#12290; </P>
<P>&#65288;6&#65289;&#26174;&#28982;&#20122;&#37324;&#22763;&#22810;&#24503;&#19981;&#20250;&#20687;&#31216;&#39042;&#21019;&#36896;&#22269;&#23478;&#30340;&#20154;&#37027;&#26679;&#31216;&#39042;&#21019;&#36896;&#23478;&#24237;&#25110;&#26449;&#33853;&#30340;&#20154;&#12290;&#20182;&#30340;&#35828;&#27861;&#36896;&#25104;&#20102;&#19968;&#20010;&#38590;&#39064;&#12290;&#22914;&#26524;&#22269;&#23478;&#26159;&#34987;&#26576;&#20010;&#20154;&#21019;&#36896;&#20986;&#26469;&#30340;&#65292;&#23601;&#21487;&#20197;&#35828;&#22269;&#23478;&#26159;&#34987;&#21457;&#26126;&#20986;&#26469;&#30340;&#65292;&#22914;&#26524;&#26159;&#19968;&#31181;&#21457;&#26126;&#65292;&#23682;&#19981;&#23601;&#26159;&#20154;&#20026;&#30340;&#65311;&#32780;&#25105;&#20204;&#21364;&#24050;&#32463;&#24471;&#20986;&#22269;&#23478;&#26159;&#33258;&#28982;&#24418;&#25104;&#30340;&#32467;&#35770;&#12290; </P>
<P>&#65288;7&#65289;&#21346;&#26797;&#25152;&#25552;&#20986;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#20851;&#20110;&#22269;&#23478;&#30340;&#21512;&#27861;&#24615;&#12290;&#22914;&#26524;&#36825;&#20010;&#22269;&#23478;&#19981;&#21512;&#27861;&#65292;&#21346;&#26797;&#35748;&#20026;&#65292;&#36825;&#20010;&#22269;&#23478;&#30340;&#27861;&#24459;&#23601;&#19981;&#20540;&#24471;&#36981;&#24490;&#12290; </P>
<P>&#65288;8&#65289;&#20182;&#24182;&#27809;&#26377;&#23545;&#23478;&#24237;&#25552;&#20986;&#30456;&#21516;&#30340;&#38382;&#39064;&#12290;&#20182;&#35828;&#24471;&#24456;&#28165;&#26970;&#65292;&#33258;&#28982;&#30340;&#38656;&#35201;&#26159;&#19968;&#20010;&#23478;&#24237;&#30340;&#22522;&#30784;&#8212;&#8212;&#36825;&#20063;&#26159;&#20122;&#37324;&#22763;&#22810;&#24503;&#25152;&#35828;&#30340;&#21516;&#26679;&#30340;&#38656;&#35201;&#12290; </P>
<P>&#65288;9&#65289;&#32422;&#23450;&#12290;&#23545;&#21346;&#26797;&#32780;&#35328;&#65292;&#22269;&#23478;&#26159;&#32422;&#23450;&#32780;&#25104;&#30340;&#65292;&#22914;&#26524;&#22269;&#23478;&#36319;&#23478;&#24237;&#19968;&#26679;&#65292;&#23601;&#20250;&#25226;&#29238;&#20146;&#22312;&#23478;&#24237;&#37324;&#30340;&#37027;&#19968;&#22871;&#35268;&#21017;&#21512;&#27861;&#21270;&#8212;&#8212;&#19968;&#20010;&#20161;&#27665;&#29233;&#29289;&#30340;&#19987;&#21046;&#21531;&#20027;&#65292;&#30456;&#24403;&#20110;&#19968;&#20010;&#29238;&#20146;&#22312;&#23478;&#24237;&#20013;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&#26435;&#21147;&#8212;&#8212;&#36825;&#20063;&#26159;&#29238;&#20146;&#30340;&#21147;&#37327;&#8212;&#8212;&#19981;&#33021;&#35753;&#19968;&#20010;&#22269;&#23478;&#21512;&#27861;&#21270;&#12290;&#21482;&#26377;&#22312;&#30456;&#20114;&#29702;&#35299;&#19979;&#30340;&#21516;&#24847;&#8212;&#8212;&#20849;&#21516;&#30340;&#32422;&#23450;&#8212;&#8212;&#25165;&#33021;&#22914;&#27492;&#12290; </P>
<P>&#65288;10&#65289;&#23545;&#21346;&#26797;&#32780;&#35328;&#65292;&#31038;&#20250;&#22865;&#32422;&#23601;&#26159;&#32422;&#23450;&#30340;&#22522;&#30707;&#65292;&#24403;&#19968;&#20010;&#22269;&#23478;&#25152;&#26377;&#25104;&#21592;&#22312;&#24847;&#35265;&#19968;&#33268;&#19979;&#24895;&#24847;&#20063;&#20316;&#20986;&#36873;&#25321;&#26102;&#65292;&#36825;&#20010;&#31038;&#20250;&#22865;&#32422;&#23601;&#25104;&#31435;&#20102;&#12290;&#20063;&#26159;&#36825;&#20010;&#22865;&#32422;&#20351;&#22269;&#23478;&#36825;&#20010;&#26426;&#26500;&#21512;&#27861;&#21270;&#30340;&#12290; </P>
<P><A id=d8 href="about:text00026.html#c8"><FONT color=#0066cc>&#27979;&#39564;&#20843;</FONT></A> <BR></P>
<P>&#65288;1&#65289;&#26159;!&#20182;&#35828;&#24471;&#24456;&#28165;&#26970;&#65306;&#20154;&#23545;&#22269;&#23478;&#30340;&#38656;&#35201;&#26159;&#33258;&#28982;&#24418;&#25104;&#30340;&#12290;&#22269;&#23478;&#20043;&#25152;&#20197;&#25104;&#31435;&#65292;&#26159;&#22240;&#20026;&#20154;&#31867;&#33258;&#28982;&#29983;&#27963;&#30340;&#29366;&#24577;&#21463;&#21040;&#20102;&#23041;&#32961;&#65292;&#27809;&#26377;&#22269;&#23478;&#65292;&#20154;&#31867;&#23601;&#26080;&#27861;&#32487;&#32493;&#23384;&#27963;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#19979;&#32467;&#35770;&#35828;&#65306;&#22312;&#21346;&#26797;&#30340;&#35266;&#28857;&#37324;&#65292;&#22269;&#23478;&#26082;&#26159;&#33258;&#28982;&#24418;&#25104;&#30340;&#65292;&#20063;&#26159;&#32422;&#23450;&#32780;&#25104;&#30340;&#12290;&#35828;&#23427;&#26159;&#33258;&#28982;&#30340;&#65292;&#22240;&#20026;&#23427;&#28385;&#36275;&#20102;&#33258;&#28982;&#30340;&#38656;&#27714;&#65307;&#20294;&#26159;&#23427;&#30340;&#21512;&#27861;&#21270;&#21364;&#38656;&#35201;&#32422;&#23450;&#32780;&#25104;&#30340;&#22522;&#30784;&#8212;&#8212;&#31038;&#20250;&#22865;&#32422;&#12290; </P>
<P>&#65288;2&#65289;&#26159;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#19982;&#21346;&#26797;&#37117;&#21516;&#24847;&#22269;&#23478;&#26082;&#26159;&#33258;&#28982;&#24418;&#25104;&#65292;&#20063;&#26159;&#32422;&#23450;&#32780;&#25104;&#30340;&#12290; </P>
<P>&#65288;3&#65289;&#20122;&#37324;&#22763;&#22810;&#24503;&#19982;&#21346;&#26797;&#37117;&#21516;&#24847;&#65292;&#22269;&#23478;&#30340;&#33258;&#28982;&#24418;&#25104;&#65292;&#19982;&#20854;&#20182;&#21160;&#29289;&#31038;&#20250;&#30340;&#33258;&#28982;&#24418;&#25104;&#19981;&#21516;&#12290;&#22269;&#23478;&#30340;&#33258;&#28982;&#24418;&#25104;&#26469;&#33258;&#20154;&#31867;&#30340;&#38656;&#35201;&#65292;&#25152;&#36861;&#27714;&#30340;&#8220;&#21892;&#8221;&#26159;&#27809;&#26377;&#22269;&#23478;&#23601;&#26080;&#27861;&#36798;&#25104;&#30340;&#12290;&#20294;&#26159;&#34429;&#28982;&#22269;&#23478;&#23601;&#19968;&#31181;&#33258;&#28982;&#23547;&#27714;&#30340;&#25163;&#27573;&#32780;&#35328;&#26159;&#33258;&#28982;&#24418;&#25104;&#30340;&#8212;&#8212;&#20063;&#23601;&#26159;&#24517;&#35201;&#30340;&#8212;&#8212;&#20294;&#22269;&#23478;&#20063;&#26159;&#19968;&#31181;&#29702;&#24615;&#19982;&#24847;&#24895;&#25152;&#24418;&#25104;&#30340;&#32467;&#26524;&#65292;&#35201;&#36827;&#19968;&#27493;&#24341;&#30003;&#36825;&#20004;&#20301;&#20316;&#32773;&#20043;&#38388;&#30340;&#20849;&#21516;&#35266;&#28857;&#65292;&#26159;&#8220;&#20849;&#21516;&#32467;&#21512;&#8221;&#65288;Constitute&#65289;&#36825;&#20010;&#20851;&#38190;&#23383;&#19978;&#12290;&#23545;&#20122;&#37324;&#22763;&#22810;&#24503;&#26469;&#35828;&#65292;&#31532;&#19968;&#20010;&#35753;&#22823;&#23478;&#20849;&#21516;&#32467;&#21512;&#25104;&#19968;&#20010;&#31038;&#20250;&#30340;&#20154;&#65292;&#23601;&#26159;&#8220;&#21019;&#36896;&#8221;&#20102;&#19968;&#20010;&#22269;&#23478;&#12290;&#23545;&#21346;&#26797;&#32780;&#35328;&#65292;&#24403;&#22823;&#23478;&#36798;&#25104;&#25104;&#31435;&#19968;&#20010;&#25919;&#24220;&#30340;&#32422;&#23450;&#65292;&#25110;&#26159;&#31038;&#20250;&#22865;&#32422;&#30340;&#26102;&#20505;&#65292;&#20063;&#23601;&#26159;&#8220;&#20849;&#21516;&#32467;&#21512;&#8221;&#20102;&#19968;&#20010;&#22269;&#23478;&#12290; </P>
<P>&#65288;4&#65289;&#19981;&#21516;&#12290;&#23545;&#21346;&#26797;&#32780;&#35328;&#65292;&#22269;&#23478;&#25152;&#35201;&#36798;&#21040;&#30340;&#8220;&#21892;&#8221;&#65292;&#19982;&#20122;&#37324;&#22763;&#22810;&#24503;&#25152;&#35828;&#30340;&#8220;&#21892;&#8221;&#26159;&#19981;&#21516;&#30340;&#12290;&#29702;&#30001;&#24456;&#22797;&#26434;&#65292;&#36825;&#37324;&#25552;&#20379;&#30340;&#25991;&#31456;&#20063;&#27809;&#26377;&#30495;&#27491;&#35299;&#35828;&#36825;&#20010;&#38382;&#39064;&#12290;&#20294;&#26159;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#8220;&#32654;&#22909;&#29983;&#27963;&#8221;&#65292;&#26159;&#19968;&#20010;&#22269;&#23478;&#30340;&#32456;&#26497;&#30446;&#26631;&#65292;&#36825;&#19982;&#21346;&#26797;&#35266;&#24565;&#20013;&#30340;&#8220;&#20844;&#27665;&#30340;&#29983;&#27963;&#8221;&#26159;&#19981;&#21516;&#30340;&#65292;&#32780;&#20182;&#35748;&#20026;&#37027;&#25165;&#26159;&#22269;&#23478;&#26368;&#32456;&#30446;&#26631;&#12290;&#35201;&#23436;&#20840;&#20102;&#35299;&#36825;&#20123;&#38382;&#39064;&#65292;&#26368;&#22909;&#26159;&#36827;&#19968;&#27493;&#38405;&#35835;&#12298;&#25919;&#27835;&#23398;&#12299;&#19982;&#12298;&#31038;&#20250;&#22865;&#32422;&#35770;&#12299;&#36825;&#20004;&#26412;&#20070;&#12290; </P>
<P>&#65288;5&#65289;&#24456;&#26174;&#28982;&#65292;&#36825;&#20004;&#26412;&#20070;&#30340;&#35770;&#28857;&#24182;&#19981;&#23436;&#20840;&#30456;&#21516;&#12290;&#23601;&#31639;&#22312;&#36825;&#30701;&#30701;&#30340;&#25688;&#35201;&#20013;&#65292;&#27599;&#20010;&#20316;&#32773;&#25152;&#25552;&#20986;&#30340;&#35266;&#28857;&#37117;&#19981;&#26159;&#23545;&#26041;&#22312;&#35752;&#35770;&#30340;&#38382;&#39064;&#12290;&#35692;&#22914;&#22312;&#21346;&#26797;&#30340;&#25991;&#31456;&#20013;&#65292;&#23601;&#27809;&#26377;&#25552;&#21040;&#23545;&#20122;&#37324;&#22763;&#22810;&#24503;&#26469;&#35828;&#26174;&#28982;&#24456;&#37325;&#35201;&#30340;&#35266;&#28857;&#8212;&#8212;&#20063;&#23601;&#26159;&#22522;&#26412;&#19978;&#20154;&#26159;&#25919;&#27835;&#30340;&#21160;&#29289;&#65292;&#20063;&#26159;&#31038;&#20250;&#30340;&#21160;&#29289;&#12290;&#8220;&#27491;&#20041;&#8221;&#36825;&#26679;&#30340;&#23383;&#30524;&#20063;&#27809;&#26377;&#20986;&#29616;&#22312;&#21346;&#26797;&#30340;&#20070;&#20013;&#65292;&#32780;&#23545;&#20122;&#37324;&#22763;&#22810;&#24503;&#26469;&#35828;&#21364;&#26159;&#21313;&#20998;&#37325;&#35201;&#30340;&#20851;&#38190;&#23383;&#12290;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#22312;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20070;&#20013;&#20063;&#27809;&#26377;&#31038;&#20250;&#22865;&#32422;&#12289;&#20010;&#20154;&#33258;&#30001;&#12289;&#24322;&#21270;&#30340;&#33258;&#30001;&#12289;&#20849;&#21516;&#24847;&#24535;&#31561;&#36825;&#20123;&#22522;&#26412;&#27010;&#24565;&#25110;&#20851;&#38190;&#29992;&#35821;&#65292;&#32780;&#23545;&#21346;&#26797;&#32780;&#35328;&#65292;&#36825;&#20123;&#25165;&#26159;&#26368;&#20027;&#35201;&#30340;&#35758;&#39064;&#12290; </P>
<HR>

<P><A id=footnote-1960-1 class=footnote-anchor href="about:text00004.html#footnote-1960-1-backlink"><FONT color=#0066cc>1</FONT></A> &#26377;&#19968;&#31181;&#24773;&#20917;&#26159;&#22312;&#38405;&#35835;&#38590;&#35835;&#30340;&#20070;&#26102;&#65292;&#21487;&#20197;&#25214;&#22806;&#30028;&#24110;&#21161;&#12290;&#36825;&#20010;&#20363;&#22806;&#25105;&#20204;&#23558;&#22312;&#31532;&#21313;&#20843;&#31456;&#26102;&#35752;&#35770;&#21040;&#12290;</P>
<P><A id=footnote-1960-2 class=footnote-anchor href="about:text00008.html#footnote-1960-2-backlink"><FONT color=#0066cc>2</FONT></A> &#36825;&#22235;&#20010;&#38382;&#39064;&#25509;&#19979;&#26469;&#20250;&#36880;&#27493;&#35752;&#35770;&#65292;&#23545;&#35770;&#35828;&#24615;&#25110;&#38750;&#23567;&#35828;&#31867;&#30340;&#20070;&#29305;&#21035;&#26377;&#29992;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#19968;&#26086;&#20320;&#25484;&#25569;&#20303;&#25552;&#38382;&#39064;&#30340;&#25216;&#24039;&#21518;&#65292;&#29992;&#22312;&#23567;&#35828;&#25110;&#35799;&#38598;&#19978;&#20063;&#19968;&#26679;&#26377;&#29992;&#12290;&#25105;&#20204;&#20250;&#22312;&#31532;&#21313;&#22235;&#31456;&#19982;&#31532;&#21313;&#20116;&#31456;&#20877;&#35752;&#35770;&#24212;&#29992;&#36825;&#20123;&#25216;&#24039;&#30340;&#26465;&#20214;&#12290;</P>
<P><A id=footnote-1960-3 class=footnote-anchor href="about:text00011.html#footnote-1960-3-backlink"><FONT color=#0066cc>3</FONT></A> &#26412;&#31456;&#31456;&#21517;Coming to terms,&#26159;&#21452;&#20851;&#35821;&#65292;&#19968;&#20010;&#24847;&#24605;&#26159;&#8220;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;&#20041;&#8221;&#65292;&#19968;&#20010;&#24847;&#24605;&#26159;&#8220;&#36798;&#25104;&#20849;&#35782;&#8221;&#12290;&#25509;&#19979;&#26469;&#30340;&#20869;&#25991;&#30896;&#21040;&#36825;&#21477;&#35805;&#30340;&#26102;&#20505;&#65292;&#22312;&#20004;&#32773;&#20043;&#20013;&#35270;&#24773;&#20917;&#32780;&#25321;&#19968;&#32780;&#35793;&#12290;term&#36825;&#20010;&#23383;&#30340;&#26412;&#36523;&#65292;&#26412;&#20070;&#21017;&#35270;&#24773;&#20917;&#35793;&#20026;&#8220;&#35789;&#20041;&#8221;&#25110;&#8220;&#35789;&#27719;&#8221;&#12290;<BR>&#8212;&#8212;&#35793;&#32773;</P>
<P><A id=footnote-1960-4 class=footnote-anchor href="about:text00023.html#footnote-1960-4-backlink"><FONT color=#0066cc>4</FONT></A> &#25105;&#20204;&#22312;1976&#24180;&#65292;&#20110;&#32445;&#32422;&#26222;&#25289;&#26684;&#65288;Praeger&#65289;&#20986;&#29256;&#31038;&#20986;&#29256;&#20102;&#30456;&#20851;&#30340;&#30740;&#31350;&#32467;&#26524;&#65292;&#20070;&#21517;&#20026;&#12298;&#36827;&#27493;&#30340;&#35266;&#24565;&#12299;&#65288; The Idea of Progress &#65289;&#12290;&#36825;&#39033;&#30740;&#31350;&#26159;&#30001;&#8220;&#21746;&#23398;&#30740;&#31350;&#20013;&#24515;&#8221;&#65288;Institute for Philosophical Research&#65289;&#36190;&#21161;&#30340;&#65292;&#25105;&#20204;&#36127;&#36131;&#30417;&#30563;&#21450;&#25351;&#23548;&#12290; </P>
<P><A id=footnote-1960-5 class=footnote-anchor href="about:text00023.html#footnote-1960-5-backlink"><FONT color=#0066cc>5</FONT></A> &#29616;&#22312;&#36825;&#26679;&#30340;&#19968;&#26412;&#20070;&#24050;&#32463;&#20889;&#25104;&#20063;&#20986;&#29256;&#20102;&#12290;&#25105;&#20204;&#24076;&#26395;&#36825;&#26412;&#20070;&#22312;&#35832;&#22914;&#20027;&#39064;&#38405;&#35835;&#30340;&#25104;&#26524;&#31561;&#30475;&#27861;&#19978;&#65292;&#21487;&#33021;&#36896;&#25104;&#19968;&#20123;&#31361;&#30772;&#65307;&#25105;&#20204;&#20063;&#24076;&#26395;&#36825;&#26412;&#30740;&#31350;&#8220;&#36827;&#27493;&#8221;&#30340;&#20070;&#33021;&#22815;&#23545;&#21518;&#26469;&#30340;&#30740;&#31350;&#32773;&#26377;&#25152;&#24110;&#21161;&#65292;&#27491;&#22914;&#20854;&#20182;&#21516;&#26679;&#30001;&#8220;&#21746;&#23398;&#30740;&#31350;&#20013;&#24515;&#8221;&#20986;&#29256;&#30340;&#20070;&#8212;&#20851;&#20110;&#33258;&#30001;&#12289;&#24184;&#31119;&#12289;&#20844;&#24179;&#12289;&#29233;&#31561;&#27010;&#24565;&#30340;&#20070;&#25152;&#20135;&#29983;&#30340;&#25928;&#26524;&#19968;&#26679;&#12290;&#32780;&#22312;&#36825;&#20123;&#20070;&#20986;&#29616;&#20043;&#21069;&#65292;&#30456;&#20851;&#30340;&#30740;&#31350;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#12290;</P>
<P><A id=footnote-1960-7 class=footnote-anchor href="about:text00026.html#footnote-1960-7-backlink"><FONT color=#0066cc>6</FONT></A> &#24494;&#20998;&#27861;&#30340;&#21476;&#31216;&#12290;&#8212;&#8212;&#35793;&#32773;</P>
<P><A id=footnote-1960-8 class=footnote-anchor href="about:text00026.html#footnote-1960-8-backlink"><FONT color=#0066cc>7</FONT></A> &#20197;&#19979;&#30446;&#24405;&#24341;&#29992;&#21494;&#31491;&#24196;&#12289;&#21608;&#24314;&#20154;&#12289;&#26041;&#23447;&#29081;&#35793;&#26412;&#12290;&#8212;&#8212;&#35793;&#32773;</P>
<P><A id=footnote-1960-9 class=footnote-anchor href="about:text00026.html#footnote-1960-9-backlink"><FONT color=#0066cc>8</FONT></A> &#20197;&#19979;&#33410;&#25991;&#24341;&#29992;&#39068;&#19968;&#12289;&#31206;&#20856;&#21326;&#35793;&#26412;/&#30693;&#20070;&#25151;&#20986;&#29256;&#31038;&#12290;&#8212;&#8212;&#35793;&#32773;</P>
<P><A id=footnote-1960-10 class=footnote-anchor href="about:text00026.html#footnote-1960-10-backlink"><FONT color=#0066cc>9</FONT></A> &nbsp;&#20197;&#19979;&#33410;&#25991;&#24341;&#29992;&#24464;&#30334;&#40784;&#35793;&#26412;/&#21488;&#28286;&#21830;&#21153;&#21360;&#20070;&#39302;&#12290;&#8212; &#35793;&#32773;</P>
<P><A id=footnote-1960-11 class=footnote-anchor href="about:text00026.html#footnote-1960-11-backlink"><FONT color=#0066cc>10</FONT></A> &nbsp;&#22269;&#23478;&#19982;&#8220;&#22478;&#37030;&#8221;&#26159;&#21516;&#19968;&#23383;State&#12290;&#8212; &#35793;&#32773;</P><BR><BR>
<P>&nbsp;</P><BR>
<P>&nbsp;</P><BR>
<P>&nbsp;</P>
<P><BR><BR></P><BR></LI>