<FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#26041;&#27861;&#23398;</SPAN></FONT>
<P></P>
<P><SPAN class=RefText><A href="https://zh.wikipedia.org/wiki/"><FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=headers>Link:</SPAN></B><SPAN class=RefText> https://zh.wikipedia.org/wiki/&#26041;&#27861;&#23398;/</SPAN></FONT></FONT></A></SPAN></P>
<P><FONT style="BACKGROUND-COLOR: #7be1e1"></FONT></P>
<P><SPAN class=RefText><FONT style="BACKGROUND-COLOR: #7be1e1"></FONT></SPAN></FONT></P>
<P><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#26368;&#26222;&#36941;&#30340;&#24847;&#20041;&#19978;&#65292;&#26041;&#27861;&#35770;&#65288;&#25110;&#31216;&#26041;&#27861;&#23398;&#65289;&#26159;&#23545;&#30740;&#31350;&#26041;&#27861;&#30340;&#30740;&#31350;[1][2]&#12290;&#35813;&#26415;&#35821;&#20063;&#21487;&#20197;&#25351;&#26041;&#27861;&#26412;&#36523;&#25110;&#30456;&#20851;&#32972;&#26223;&#20551;&#35774;&#30340;&#21746;&#23398;&#35752;&#35770;&#12290;</FONT></P>
<P><FONT style="BACKGROUND-COLOR: #7be1e1">&#26041;&#27861;&#26159;&#23454;&#29616;&#29305;&#23450;&#30446;&#26631;&#30340;&#32467;&#26500;&#21270;&#36807;&#31243;&#65292;&#36825;&#20010;&#30446;&#26631;&#36890;&#24120;&#26159;&#21457;&#29616;&#26032;&#30693;&#35782;&#25110;&#39564;&#35777;&#20808;&#21069;&#23384;&#22312;&#30340;&#30693;&#35782;&#20027;&#24352;&#12290;&#22312;&#30740;&#31350;&#20013;&#65292;&#26041;&#27861;&#36890;&#24120;&#28041;&#21450;&#22810;&#20010;&#27493;&#39588;&#65292;&#20363;&#22914;&#36873;&#25321;&#26679;&#26412;&#12289;&#20174;&#35813;&#26679;&#26412;&#20013;&#25910;&#38598;&#25968;&#25454;&#20197;&#21450;&#35299;&#37322;&#35813;&#25968;&#25454;&#31561;&#12290;</FONT></P>
<P><FONT style="BACKGROUND-COLOR: #7be1e1">&#26041;&#27861;&#30740;&#31350;&#28041;&#21450;&#23545;&#36825;&#20123;&#36807;&#31243;&#30340;&#35814;&#32454;&#25551;&#36848;&#21644;&#20998;&#26512;&#12290;&#36879;&#36807;&#27604;&#36739;&#19981;&#21516;&#30340;&#26041;&#27861;&#65292;&#21487;&#20197;&#35780;&#20272;&#19981;&#21516;&#30740;&#31350;&#26041;&#27861;&#30456;&#23545;&#20110;&#19981;&#21516;&#30740;&#31350;&#30446;&#26631;&#21644;&#24773;&#20917;&#30340;&#20248;&#21155;&#12290;&#36825;&#21487;&#20197;&#20351;&#30740;&#31350;&#20154;&#21592;&#20102;&#35299;&#22312;&#27599;&#20010;&#27493;&#39588;&#20013;&#24212;&#35813;&#37319;&#29992;&#21738;&#31181;&#26041;&#27861;&#65292;&#20351;&#30740;&#31350;&#36807;&#31243;&#26356;&#21152;&#26377;&#25928;&#29575;&#21644;&#21487;&#38752;[3][4]&#12290;</FONT></P>
<P><FONT style="BACKGROUND-COLOR: #7be1e1">&#23545;&#26041;&#27861;&#30340;&#25551;&#36848;&#21644;&#35780;&#20215;&#24448;&#24448;&#20381;&#36182;&#20110;&#21746;&#23398;&#32972;&#26223;&#20551;&#35774;&#12290;&#36825;&#20123;&#20551;&#35774;&#26159;&#20851;&#20110;&#22914;&#20309;&#23558;&#25152;&#30740;&#31350;&#30340;&#29616;&#35937;&#27010;&#24565;&#21270;&#12289;&#35752;&#35770;&#26500;&#25104;&#25903;&#25345;&#25110;&#21453;&#23545;&#29616;&#35937;&#30340;&#35777;&#25454;&#65292;&#20197;&#21450;&#30740;&#31350;&#30340;&#24635;&#20307;&#30446;&#26631;&#26159;&#20160;&#20040;&#31561;&#38382;&#39064;&#12290;&#24403;&#20174;&#26368;&#24191;&#20041;&#19978;&#29702;&#35299;&#26102;&#65292;&#26041;&#27861;&#35770;&#36824;&#21253;&#25324;&#23545;&#36825;&#20123;&#26356;&#25277;&#35937;&#38382;&#39064;&#30340;&#35752;&#35770;&#12290;</FONT></P>
<P><FONT style="BACKGROUND-COLOR: #7be1e1">&#26041;&#27861;&#35770;&#31867;&#22411;&#20043;&#38388;&#35752;&#35770;&#26368;&#22810;&#30340;&#21306;&#21035;&#26159;&#23450;&#37327;&#26041;&#27861;&#21644;&#23450;&#24615;&#26041;&#27861;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290; &#23450;&#37327;&#30740;&#31350;&#26159;&#33258;&#28982;&#31185;&#23398;&#30340;&#20027;&#35201;&#26041;&#27861;&#35770;&#12290; &#23427;&#20351;&#29992;&#31934;&#30830;&#30340;&#25968;&#20540;&#27979;&#37327;&#65292;&#36890;&#24120;&#26159;&#20026;&#20102;&#25214;&#21040;&#21487;&#29992;&#20110;&#39044;&#27979;&#26410;&#26469;&#20107;&#20214;&#30340;&#26222;&#36941;&#35268;&#24459;&#12290; &#23450;&#24615;&#30740;&#31350;&#26356;&#20855;&#26377;&#31038;&#20250;&#31185;&#23398;&#30340;&#29305;&#28857;&#65292;&#19981;&#22826;&#37325;&#35270;&#31934;&#30830;&#30340;&#25968;&#20540;&#27979;&#37327;&#12290; &#23427;&#36890;&#24120;&#19982;&#20154;&#31867;&#34892;&#20026;&#21644;&#32463;&#39564;&#26377;&#20851;&#12290; &#23427;&#26356;&#22810;&#22320;&#26088;&#22312;&#28145;&#20837;&#29702;&#35299;&#25152;&#30740;&#31350;&#29616;&#35937;&#30340;&#24847;&#20041;&#65292;&#32780;&#19981;&#26159;&#26222;&#36941;&#30340;&#21644;&#39044;&#27979;&#30340;&#35268;&#24459;&#12290; &#19982;&#23450;&#37327;&#30740;&#31350;&#30456;&#27604;&#65292;&#23450;&#24615;&#30740;&#31350;&#30340;&#26679;&#26412;&#37327;&#36890;&#24120;&#36739;&#23567;&#12290; &#26041;&#27861;&#35770;&#20013;&#30340;&#35768;&#22810;&#35752;&#35770;&#37117;&#28041;&#21450;&#23450;&#37327;&#26041;&#27861;&#26159;&#21542;&#20248;&#36234;&#30340;&#38382;&#39064;&#65292;&#23588;&#20854;&#26159;&#24403;&#24212;&#29992;&#20110;&#31038;&#20250;&#39046;&#22495;&#26102;&#26159;&#21542;&#36275;&#22815;&#12290; &#20960;&#21313;&#24180;&#26469;&#65292;&#35768;&#22810;&#31038;&#20250;&#31185;&#23398;&#23478;&#24320;&#22987;&#20351;&#29992;&#28151;&#21512;&#26041;&#27861;&#30740;&#31350;&#65292;&#23558;&#20004;&#31181;&#26041;&#27861;&#32467;&#21512;&#36215;&#26469;&#12290; &#21478;&#19968;&#31181;&#20998;&#31867;&#21306;&#20998;&#23454;&#36136;&#26041;&#27861;&#21644;&#24418;&#24335;&#26041;&#27861;&#12290; &#22312;&#36825;&#26041;&#38754;&#37325;&#35201;&#30340;&#26159;&#65292;&#30740;&#31350;&#26159;&#23547;&#27714;&#19968;&#20010;&#29305;&#23450;&#39046;&#22495;&#30340;&#29305;&#23450;&#35265;&#35299;&#65292;&#36824;&#26159;&#23547;&#27714;&#31649;&#29702;&#35768;&#22810;&#19981;&#21516;&#39046;&#22495;&#30340;&#26356;&#19968;&#33324;&#30340;&#35265;&#35299;&#12290; &#34987;&#31216;&#20026;&#8220;&#31243;&#24207;&#20027;&#20041;&#8221;&#30340;&#26041;&#27861;&#35770;&#35266;&#28857;&#26159;&#26377;&#20105;&#35758;&#30340;&#65292;&#23427;&#35748;&#20026;&#26041;&#27861;&#35770;&#30340;&#30446;&#26631;&#26159;&#31934;&#30830;&#22320;&#32534;&#32386;&#35268;&#21017;&#65292;&#22914;&#26524;&#20005;&#26684;&#36981;&#24490;&#36825;&#20123;&#35268;&#21017;&#65292;&#23601;&#20250;&#33258;&#21160;&#23548;&#33268;&#22909;&#30340;&#30740;&#31350;&#65292;&#31867;&#20284;&#20110;&#39135;&#35889;&#12290;[5][6][7][8]</FONT></P>
<P><FONT style="BACKGROUND-COLOR: #7be1e1">&#35768;&#22810;&#29702;&#35770;&#23478;&#35748;&#20026;&#65292;&#26041;&#27861;&#35770;&#23545;&#20110;&#21508;&#31181;&#38382;&#39064;&#37117;&#24456;&#37325;&#35201;&#12290; &#20363;&#22914;&#65292;&#23545;&#23427;&#30340;&#27491;&#30830;&#29702;&#35299;&#21487;&#33021;&#26377;&#21161;&#20110;&#30740;&#31350;&#20154;&#21592;&#20197;&#26377;&#25928;&#30340;&#26041;&#24335;&#24471;&#20986;&#21487;&#38752;&#30340;&#29702;&#35770;&#12290; &#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#26681;&#25454;&#25152;&#36873;&#25321;&#30340;&#26041;&#27861;&#65292;&#30456;&#21516;&#30340;&#20107;&#23454;&#26448;&#26009;&#29978;&#33267;&#21487;&#33021;&#24471;&#20986;&#25130;&#28982;&#19981;&#21516;&#30340;&#32467;&#35770;&#12290; &#22312; 20 &#19990;&#32426;&#65292;&#20154;&#20204;&#23545;&#26041;&#27861;&#35770;&#30340;&#20852;&#36259;&#26174;&#33879;&#19978;&#21319;&#12290; &#21407;&#22240;&#20043;&#19968;&#21487;&#33021;&#26159;&#24403;&#20195;&#31038;&#20250;&#38754;&#20020;&#30340;&#35768;&#22810;&#20840;&#29699;&#24615;&#38382;&#39064;&#21482;&#33021;&#36890;&#36807;&#36328;&#23398;&#31185;&#24037;&#20316;&#26469;&#35299;&#20915;&#12290; &#26041;&#27861;&#35770;&#30340;&#36827;&#27493;&#36890;&#36807;&#20351;&#19968;&#20010;&#39046;&#22495;&#30340;&#30740;&#31350;&#20154;&#21592;&#26356;&#23481;&#26131;&#29702;&#35299;&#20182;&#20204;&#26469;&#33258;&#21478;&#19968;&#20010;&#39046;&#22495;&#30340;&#21516;&#34892;&#22914;&#20309;&#33719;&#24471;&#30693;&#35782;&#26469;&#24110;&#21161;&#36825;&#31181;&#21327;&#20316;&#21162;&#21147;&#12290; &#23613;&#31649;&#22914;&#27492;&#65292;&#20063;&#26377;&#20154;&#23545;&#26041;&#27861;&#35770;&#25552;&#20986;&#20102;&#35768;&#22810;&#25209;&#35780;&#12290; &#35768;&#22810;&#21453;&#23545;&#24847;&#35265;&#38024;&#23545;&#29305;&#23450;&#30340;&#26041;&#27861;&#35770;&#35266;&#28857;&#65292;&#20363;&#22914;&#65292;&#38024;&#23545;&#23558;&#23450;&#37327;&#30740;&#31350;&#32622;&#20110;&#39318;&#20301;&#30340;&#35266;&#28857;&#12290; &#19968;&#20123;&#25209;&#35780;&#26356;&#20026;&#24191;&#27867;&#65292;&#22240;&#20026;&#23427;&#20204;&#25298;&#32477;&#23558;&#26041;&#27861;&#35770;&#20316;&#20026;&#19968;&#38376;&#19968;&#33324;&#23398;&#31185;&#12290; &#23545;&#27492;&#65292;&#19968;&#20123;&#25209;&#35780;&#23478;&#35748;&#20026;&#65292;&#8220;&#37325;&#35201;&#30340;&#26159;&#26041;&#27861;&#30340;&#20351;&#29992;&#65292;&#32780;&#19981;&#26159;&#30740;&#31350;&#26041;&#27861;&#8221;&#65292;&#35748;&#20026;&#23427;&#26159;&#26080;&#29992;&#30340;&#12290; &#26356;&#20005;&#21385;&#30340;&#25209;&#35780;&#35748;&#20026;&#26041;&#27861;&#35770;&#26159;&#26377;&#23475;&#30340;&#65292;&#20363;&#22914;&#65292;&#22240;&#20026;&#23545;&#26041;&#27861;&#30340;&#21453;&#24605;&#21487;&#33021;&#20250;&#23548;&#33268;&#27604;&#30450;&#30446;&#36981;&#24490;&#23427;&#20204;&#26356;&#22810;&#30340;&#38169;&#35823;&#65292;&#25110;&#32773;&#22240;&#20026;&#23545;&#26041;&#27861;&#30340;&#20851;&#27880;&#38480;&#21046;&#20102;&#30740;&#31350;&#20154;&#21592;&#30340;&#33258;&#30001;&#21644;&#21019;&#36896;&#21147;&#12290;</FONT></P>
<P><FONT style="BACKGROUND-COLOR: #7be1e1">&#26041;&#27861;&#35770;&#19982;&#21508;&#20010;&#39046;&#22495;&#30456;&#20851;&#12290; &#33258;&#28982;&#31185;&#23398;&#20013;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#26041;&#27861;&#31216;&#20026;&#31185;&#23398;&#26041;&#27861;&#12290; &#23427;&#21253;&#25324;&#35266;&#23519;&#12289;&#25552;&#20986;&#20551;&#35774;&#12289;&#38024;&#23545;&#35813;&#29305;&#23450;&#20551;&#35774;&#36827;&#34892;&#35774;&#35745;&#30340;&#23454;&#39564;&#12289;&#23558;&#27979;&#37327;&#32467;&#26524;&#19982;&#39044;&#26399;&#32467;&#26524;&#36827;&#34892;&#27604;&#36739;&#20197;&#21450;&#21457;&#24067;&#36825;&#20123;&#21457;&#29616;&#31561;&#27493;&#39588;&#12290; &#31038;&#20250;&#31185;&#23398;&#20013;&#24120;&#35265;&#30340;&#26041;&#27861;&#26377;&#31038;&#20250;&#32479;&#35745;&#35843;&#26597;&#12289;&#35775;&#35848;&#12289;&#28966;&#28857;&#23567;&#32452;&#21644;&#21517;&#20041;&#23567;&#32452;&#25216;&#26415;&#65288;&#33521;&#35821;&#65306;Nominal group technique&#65289;&#12290; &#35843;&#26597;&#36890;&#24120;&#28041;&#21450;&#22823;&#37327;&#26679;&#26412;&#65292;&#24182;&#20351;&#29992;&#24102;&#26377;&#23553;&#38381;&#24335;&#38382;&#39064;&#30340;&#38382;&#21367;&#12290; &#38754;&#35848;&#36890;&#24120;&#21253;&#25324;&#19968;&#20123;&#24320;&#25918;&#24615;&#38382;&#39064;&#12290; &#23545;&#20110;&#32467;&#26500;&#21270;&#35775;&#35848;&#65292;&#25152;&#26377;&#38382;&#39064;&#37117;&#26159;&#39044;&#20808;&#35745;&#21010;&#22909;&#30340;&#65292;&#32780;&#38750;&#32467;&#26500;&#21270;&#35775;&#35848;&#21017;&#38656;&#35201;&#20027;&#25345;&#20154;&#26681;&#25454;&#35775;&#35848;&#30340;&#27969;&#31243;&#21363;&#20852;&#25552;&#38382;&#24182;&#25552;&#20986;&#35745;&#21010;&#22806;&#30340;&#38382;&#39064;&#12290; &#28966;&#28857;&#23567;&#32452;&#28041;&#21450;&#23545;&#23569;&#25968;&#20154;&#21475;&#32479;&#35745;&#30456;&#20284;&#30340;&#20154;&#36827;&#34892;&#23567;&#32452;&#35775;&#35848;&#65292;&#36890;&#24120;&#20063;&#21253;&#25324;&#20844;&#24320;&#35752;&#35770;&#12290; &#21517;&#20041;&#23567;&#32452;&#25216;&#26415;&#26159;&#28966;&#28857;&#23567;&#32452;&#30340;&#19968;&#31181;&#32454;&#24494;&#21464;&#21270;&#29256;&#26412;&#65292;&#23427;&#20197;&#26356;&#26377;&#26465;&#29702;&#30340;&#26041;&#24335;&#32452;&#32455;&#23567;&#32452;&#20132;&#27969;&#12290; &#36825;&#26377;&#21161;&#20110;&#26368;&#22823;&#38480;&#24230;&#22320;&#20943;&#23569;&#21487;&#33021;&#24433;&#21709;&#21442;&#19982;&#32773;&#21453;&#24212;&#26041;&#24335;&#30340;&#26576;&#20123;&#32676;&#20307;&#25928;&#24212;&#12290; &#21746;&#23398;&#26041;&#27861;&#35770;&#23646;&#20110;&#20803;&#21746;&#23398;&#65292;&#20027;&#35201;&#35752;&#35770;&#26041;&#27861;&#35770;&#24576;&#30097;&#35770;&#12289;&#29616;&#35937;&#23398;&#26041;&#27861;&#12289;&#27010;&#24565;&#20998;&#26512;&#12289;&#24605;&#24819;&#23454;&#39564;&#31561;&#26041;&#27861;&#12290; &#22312;&#25968;&#23398;&#20013;&#65292;&#32508;&#21512;&#26041;&#27861;&#26159;&#20174;&#24050;&#30693;&#21040;&#26410;&#30693;&#65292;&#32780;&#20998;&#26512;&#26041;&#27861;&#26159;&#20174;&#26410;&#30693;&#21040;&#24050;&#30693;&#12290; &#32479;&#35745;&#19982;&#29992;&#20110;&#20998;&#26512;&#12289;&#35299;&#37322;&#21644;&#21576;&#29616;&#25968;&#25454;&#30340;&#26041;&#27861;&#26377;&#20851;&#12290;</FONT></P>
<P><FONT style="BACKGROUND-COLOR: #7be1e1">&#23450;&#20041;<BR>&#19968;&#38376;&#23398;&#38382;&#37319;&#29992;&#30340;&#26041;&#27861;&#12289;&#35268;&#21017;&#19982;&#20844;&#29702;&#65307;<BR>&#19968;&#31181;&#29305;&#23450;&#30340;&#20570;&#27861;&#25110;&#19968;&#22871;&#20570;&#27861;&#65307;<BR>&#22312;&#26576;&#31181;&#30693;&#35782;&#30340;&#39046;&#22495;&#19978;&#65292;&#23545;&#25506;&#32034;&#30693;&#35782;&#30340;&#21407;&#21017;&#25110;&#20570;&#27861;&#32780;&#20316;&#20043;&#20998;&#26512;&#65288;&#26757;&#37324;&#21380;&#22982;-&#38886;&#20271;&#26031;&#29305;&#35789;&#20856;&#65289;&#12290;<BR>&#26041;&#27861;&#23398;&#24847;&#21619;&#30528;&#30340;&#36890;&#29992;&#27010;&#24565;&#23601;&#26159;&#65306;&#22312;&#26576;&#19968;&#38376;&#23398;&#38382;&#25110;&#25152;&#35201;&#25506;&#32034;&#30340;&#30693;&#35782;&#39046;&#22495;&#19978;&#65292;&#23545;&#25152;&#20351;&#29992;&#20043;&#20010;&#21035;&#26041;&#27861;&#21152;&#20197;&#25972;&#21512;&#12289;&#27604;&#36739;&#25506;&#35752;&#19982;&#25209;&#21028;&#12290;</FONT></P>
<P><FONT style="BACKGROUND-COLOR: #7be1e1">&#22823;&#22810;&#25968;&#31185;&#23398;&#23398;&#38382;&#37117;&#26377;&#23427;&#20204;&#21508;&#33258;&#29305;&#23450;&#30340;&#30740;&#31350;&#26041;&#27861;&#65307;&#26041;&#27861;&#23398;&#30340;&#20219;&#21153;&#65292;&#22312;&#20110;&#25552;&#20986;&#19968;&#31995;&#21015;&#33021;&#22815;&#25903;&#25345;&#36825;&#20123;&#26041;&#27861;&#20043;&#20934;&#30830;&#24615;&#21644;&#26377;&#25928;&#36866;&#29992;&#30340;&#21407;&#29702;&#12290;&#25442;&#35328;&#20043;&#65292;&#26041;&#27861;&#23398;&#22312;&#20110;&#35777;&#26126;&#26041;&#27861;&#30340;&#26377;&#25928;&#25110;&#26080;&#25928;&#65292;&#24182;&#25552;&#20986;&#25903;&#25345;&#37319;&#21462;&#25110;&#19981;&#25903;&#25345;&#37319;&#21462;&#35813;&#26041;&#27861;&#30340;&#29702;&#30001;&#12290;</FONT></P>
<P><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#36719;&#20214;&#24037;&#31243;&#19982;&#19987;&#26696;&#31649;&#29702;&#20013;&#65292;&#26041;&#27861;&#23398;&#36890;&#24120;&#26159;&#25351;&#19968;&#31995;&#21015;&#32534;&#25776;&#22909;&#30340;&#24314;&#35758;&#26041;&#27861;&#65292;&#26377;&#26102;&#36824;&#21253;&#25324;&#35757;&#32451;&#26448;&#26009;&#12289;&#27491;&#35268;&#25945;&#32946;&#24615;&#31243;&#24207;&#12289;&#24037;&#20316;&#34920;&#21644;&#22270;&#20687;&#24037;&#20855;&#12290;&#19982;&#20854;&#34987;&#31216;&#20026;&#26041;&#27861;&#23398;&#65292;&#36825;&#20123;&#27010;&#24565;&#27604;&#36739;&#36866;&#21512;&#21483;&#20316;&#26041;&#27861;&#12290;</FONT></P>
<P><FONT style="BACKGROUND-COLOR: #7be1e1">&#26041;&#27861;&#35770;&#30340;&#21457;&#23637;&#21490;<BR>&#21476;&#20013;&#22269;<BR>&#21442;&#35265;&#65306;&#26684;&#29289;&#33268;&#30693;<BR>&#20844;&#20803;&#21069;600&#24180;&#65306;&#23380;&#23376;&#25552;&#20986;&#20102;&#27491;&#21517;&#30340;&#35201;&#27714;&#65292;&#24182;&#25552;&#20986;&#8220;&#33021;&#36817;&#21462;&#35692;&#8221;&#21644;&#8220;&#20030;&#19968;&#21453;&#19977;&#8221;&#31561;&#31867;&#25512;&#26041;&#27861;&#12290;<BR>&#20844;&#20803;&#21069;350&#24180;&#65306;&#22696;&#23376;&#22312;&#12298;&#22696;&#32463;&#12299;&#20013;&#38416;&#36848;&#20102;&#21147;&#30340;&#27010;&#24565;&#21644;&#21147;&#30697;&#21407;&#29702;&#12289;&#26464;&#26438;&#21407;&#29702;&#65292;&#20063;&#25552;&#20986;&#20102;&#8220;&#31890;&#23376;&#35770;&#8221;&#30340;&#38607;&#24418;&#65292;&#25351;&#20986;&#8220;&#31471;&#8221;&#26159;&#19981;&#21344;&#26377;&#31354;&#38388;&#30340;&#65292;&#26159;&#29289;&#20307;&#19981;&#21487;&#20877;&#32454;&#20998;&#30340;&#26368;&#23567;&#21333;&#20301;&#12290;<BR>&#20844;&#20803;&#21069;300&#24180;&#65306;&#20844;&#23385;&#40857;&#36890;&#36807;&#23545;&#8220;&#30333;&#39532;&#38750;&#39532;&#8221;&#36825;&#19968;&#21629;&#39064;&#30340;&#20855;&#20307;&#20998;&#26512;&#65292;&#25552;&#20986;&#20102;&#8220;&#21807;&#20046;&#20854;&#24444;&#27492;&#28937;&#8221;&#30340;&#27491;&#21517;&#21407;&#21017;&#12290;<BR>&#20844;&#20803;&#21069;250&#24180;&#65306;&#38889;&#38750;&#25552;&#20986;&#20102;&#8220;&#30683;&#30462;&#8221;&#27010;&#24565;&#65292;&#25581;&#31034;&#20102;&#30683;&#30462;&#24459;&#12290;<BR>&#20844;&#20803;&#21069;250&#24180;&#65306;&#33600;&#23376;&#31995;&#32479;&#21270;&#22320;&#25972;&#29702;&#20102;&#21517;&#23478;&#21644;&#22696;&#23478;&#23545;&#20754;&#23478;&#27491;&#21517;&#24605;&#24819;&#30340;&#36923;&#36753;&#23398;&#29702;&#35770;&#12290;<BR>&#20844;&#20803;86&#24180;&#65306;&#29579;&#20805;&#22312;&#21453;&#23545;&#23447;&#25945;&#31070;&#23398;&#30340;&#26007;&#20105;&#20013;&#65292;&#33879;&#20316;&#20102;&#12298;&#35770;&#34913;&#12299;&#65292;&#24378;&#35843;&#35201;&#36890;&#36807;&#35770;&#35777;&#32780;&#36798;&#21040;&#36776;&#30495;&#20266;&#12289;&#35777;&#26159;&#38750;&#12289;&#39539;&#34394;&#20551;&#30340;&#30446;&#30340;&#12290;<BR>&#20844;&#20803;240&#24180;&#65306;&#29579;&#24380;&#20026;&#20195;&#34920;&#30340;&#8220;&#35328;&#19981;&#23613;&#24847;&#8221;&#35770;&#21644;&#27431;&#38451;&#24314;&#30340;&#8220;&#35328;&#23613;&#24847;&#8221;&#35770;&#20043;&#38388;&#30340;&#36777;&#35770;&#12290;<BR>&#20844;&#20803;1000&#24180;&#65306;&#31243;&#26417;&#23398;&#27966;&#25226;&#8220;&#29702;&#8221;&#20316;&#20026;&#24605;&#24819;&#26412;&#20307;&#65292;&#21457;&#23637;&#20986;&#30001;&#19968;&#29702;&#25512;&#30693;&#35832;&#29702;&#30340;&#35748;&#35782;&#35770;&#35266;&#28857;&#65292;&#26159;&#21271;&#23435;&#29702;&#23398;&#30340;&#20027;&#35201;&#20869;&#23481;&#12290;<BR>&#21476;&#20856;&#35199;&#26041;&#20027;&#27969;&#23398;&#27966;<BR>&#22312;1960&#24180;&#20195;&#20197;&#21069;&#65292;&#35199;&#26041;&#31185;&#23398;&#30740;&#31350;&#30340;&#26041;&#27861;&#65292;&#20174;&#26426;&#26800;&#21040;&#20154;&#20307;&#35299;&#21078;&#30340;&#30740;&#31350;&#65292;&#22522;&#26412;&#26159;&#25353;&#29031;&#31515;&#21345;&#20799;&#30340;&#12298;&#35848;&#35848;&#26041;&#27861;&#12299;&#36827;&#34892;&#30340;&#65292;&#23545;&#35199;&#26041;&#36817;&#20195;&#31185;&#23398;&#30340;&#39134;&#36895;&#21457;&#23637;&#65292;&#36215;&#20102;&#30456;&#24403;&#22823;&#30340;&#20419;&#36827;&#20316;&#29992;&#12290;</FONT></P>
<P><FONT style="BACKGROUND-COLOR: #7be1e1">&#31515;&#21345;&#20799;&#22312;&#12298;&#35848;&#35848;&#26041;&#27861;&#12299;&#20013;&#25351;&#20986;&#65292;&#30740;&#31350;&#38382;&#39064;&#30340;&#26041;&#27861;&#20998;&#22235;&#20010;&#27493;&#39588;&#65306;</FONT></P>
<P><FONT style="BACKGROUND-COLOR: #7be1e1">&#27704;&#36828;&#19981;&#25509;&#21463;&#20219;&#20309;&#25105;&#33258;&#24049;&#19981;&#28165;&#26970;&#30340;&#30495;&#29702;&#65292;&#23601;&#26159;&#35828;&#35201;&#23613;&#37327;&#36991;&#20813;&#40065;&#33725;&#21644;&#20559;&#35265;&#65292;&#21482;&#33021;&#26159;&#26681;&#25454;&#33258;&#24049;&#30340;&#21028;&#26029;&#38750;&#24120;&#28165;&#26970;&#21644;&#30830;&#23450;&#65292;&#27809;&#26377;&#20219;&#20309;&#20540;&#24471;&#24576;&#30097;&#30340;&#22320;&#26041;&#30340;&#30495;&#29702;&#12290;&#23601;&#26159;&#35828;&#21482;&#35201;&#27809;&#26377;&#32463;&#36807;&#33258;&#24049;&#20999;&#36523;&#20307;&#20250;&#30340;&#38382;&#39064;&#65292;&#19981;&#31649;&#26377;&#20160;&#20040;&#26435;&#23041;&#30340;&#32467;&#35770;&#65292;&#37117;&#21487;&#20197;&#24576;&#30097;&#12290;&#36825;&#23601;&#26159;&#33879;&#21517;&#30340;&#8220;&#24576;&#30097;&#19968;&#20999;&#8221;&#29702;&#35770;&#12290;&#20363;&#22914;&#20122;&#37324;&#22763;&#22810;&#24503;&#26366;&#19979;&#32467;&#35770;&#35828;&#65292;&#22899;&#20154;&#27604;&#30007;&#20154;&#23569;&#20004;&#39063;&#29273;&#40831;&#12290;&#20294;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;<BR>&#21487;&#20197;&#23558;&#35201;&#30740;&#31350;&#30340;&#22797;&#26434;&#38382;&#39064;&#65292;&#23613;&#37327;&#20998;&#35299;&#20026;&#22810;&#20010;&#27604;&#36739;&#31616;&#21333;&#30340;&#23567;&#38382;&#39064;&#65292;&#19968;&#20010;&#19968;&#20010;&#22320;&#20998;&#24320;&#35299;&#20915;&#12290;<BR>&#23558;&#36825;&#20123;&#23567;&#38382;&#39064;&#20174;&#31616;&#21333;&#21040;&#22797;&#26434;&#25490;&#21015;&#65292;&#20808;&#20174;&#23481;&#26131;&#35299;&#20915;&#30340;&#38382;&#39064;&#30528;&#25163;&#12290;<BR>&#23558;&#25152;&#26377;&#38382;&#39064;&#35299;&#20915;&#21518;&#65292;&#20877;&#32508;&#21512;&#36215;&#26469;&#26816;&#39564;&#65292;&#30475;&#26159;&#21542;&#23436;&#20840;&#65292;&#26159;&#21542;&#23558;&#38382;&#39064;&#24443;&#24213;&#35299;&#20915;&#20102;&#12290;<BR>&#29616;&#20195;&#22797;&#26434;&#31185;&#23398;&#30340;&#20986;&#29616;<BR>&#31515;&#21345;&#20799;&#30340;&#26041;&#27861;&#35770;&#26377;&#20854;&#19968;&#23450;&#30340;&#32570;&#38519;&#65292;&#22914;&#20154;&#20307;&#21151;&#33021;&#65292;&#21482;&#26159;&#21508;&#37096;&#20301;&#26426;&#26800;&#30340;&#32508;&#21512;&#65292;&#32780;&#23545;&#20854;&#20114;&#30456;&#20043;&#38388;&#30340;&#20316;&#29992;&#21017;&#30740;&#31350;&#19981;&#36879;&#12290;&#30452;&#21040;&#38463;&#27874;&#32599;1&#21495;&#30331;&#26376;&#24037;&#31243;&#30340;&#20986;&#29616;&#65292;&#32654;&#22269;&#31185;&#23398;&#23478;&#25165;&#21457;&#29616;&#65292;&#26377;&#30340;&#22797;&#26434;&#38382;&#39064;&#26080;&#27861;&#20998;&#35299;&#65292;&#24517;&#39035;&#20197;&#22797;&#26434;&#30340;&#26041;&#27861;&#26469;&#23545;&#24453;&#65292;&#22240;&#27492;&#23548;&#33268;&#31995;&#32479;&#24037;&#31243;&#30340;&#20986;&#29616;&#65292;&#26041;&#27861;&#35770;&#30340;&#26041;&#27861;&#25165;&#31532;&#19968;&#27425;&#34987;&#32508;&#21512;&#24615;&#30340;&#26041;&#27861;&#25152;&#21462;&#20195;&#12290;&#31995;&#32479;&#24037;&#31243;&#30340;&#20986;&#29616;&#23545;&#35768;&#22810;&#22823;&#35268;&#27169;&#30340;&#35199;&#26041;&#20256;&#32479;&#31185;&#23398;&#36215;&#20102;&#30456;&#24403;&#22823;&#30340;&#20419;&#36827;&#20316;&#29992;&#65292;&#22914;&#29615;&#22659;&#31185;&#23398;&#65292;&#27668;&#35937;&#23398;&#65292;&#29983;&#29289;&#23398;&#65292;&#20154;&#24037;&#26234;&#33021;&#31561;&#31561;&#12290;<BR><BR></FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">