<strong><font color="blue"> : </font></strong><p>&#8220;&#19968;&#20010;&#20154;&#38271;&#24471;&#28418;&#20142;&#26159;&#29615;&#22659;&#36896;&#25104;&#30340;&#65292;&#20250;&#20889;&#23383;&#24565;&#20070;&#25165;&#26159;&#22825;&#29983;&#30340;&#26412;&#39046;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos229916 class=calibre4><A href="about:blank#filepos261370"><FONT color=#0066cc size=2>(43)</FONT></A></SMALL></SUP></P><FONT color=#0066cc size=2>
<HR class=calibre5210>
</FONT>
<P id=filepos230029 class=calibre_12><A href="about:blank#filepos127682"><FONT color=#0066cc>(1)</FONT></A>&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#12299;1859&#24180;&#26575;&#26519;&#29256;&#31532;3&#39029;&#12290;<SUP class=calibre9><SMALL id=filepos230251 class=calibre4><A href="about:blank#filepos262146"><FONT color=#0066cc size=2>[53]</FONT></A></SMALL></SUP></P>
<P id=filepos230371 class=calibre_12><A href="about:blank#filepos128149"><FONT color=#0066cc>(2)</FONT></A>&#8220;&#27442;&#26395;&#21253;&#21547;&#30528;&#38656;&#35201;&#65307;&#36825;&#26159;&#31934;&#31070;&#30340;&#39135;&#27442;&#65292;&#23601;&#20687;&#32905;&#20307;&#30340;&#39269;&#39295;&#37027;&#26679;&#33258;&#28982;&#8230;&#8230;&#22823;&#37096;&#20998;&#12296;&#29289;&#12297;&#20855;&#26377;&#20215;&#20540;&#65292;&#26159;&#22240;&#20026;&#23427;&#20204;&#28385;&#36275;&#31934;&#31070;&#30340;&#38656;&#35201;&#12290;&#8221;&#65288;&#23612;&#21476;&#25289;&#26031;&#183;&#24052;&#23572;&#26412;&#12298;&#26032;&#24065;&#36731;&#38136;&#35770;&#12290;&#31572;&#27931;&#20811;&#20808;&#29983;&#20851;&#20110;&#25552;&#39640;&#36135;&#24065;&#20215;&#20540;&#30340;&#24847;&#35265;&#12299;1696&#24180;&#20262;&#25958;&#29256;&#31532;2&#12289;3&#39029;&#65289;</P>
<P id=filepos230822 class=calibre_12><A href="about:blank#filepos128737"><FONT color=#0066cc>(3)</FONT></A>&#8220;&#29289;&#37117;&#26377;&#20869;&#22312;&#30340;&#38271;&#22788;&#12296;&#36825;&#26159;&#24052;&#23572;&#26412;&#29992;&#26469;&#34920;&#31034;&#20351;&#29992;&#20215;&#20540;&#30340;&#19987;&#38376;&#29992;&#35821;&#12297;&#65292;&#36825;&#31181;&#38271;&#22788;&#22312;&#20219;&#20309;&#22320;&#26041;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#22914;&#30913;&#30707;&#21560;&#38081;&#30340;&#38271;&#22788;&#23601;&#26159;&#22914;&#27492;&#12290;&#8221;&#65288;&#23612;&#21476;&#25289;&#26031;&#183;&#24052;&#23572;&#26412;&#12298;&#26032;&#24065;&#36731;&#38136;&#35770;&#12290;&#31572;&#27931;&#20811;&#20808;&#29983;&#20851;&#20110;&#25552;&#39640;&#36135;&#24065;&#20215;&#20540;&#30340;&#24847;&#35265;&#12299;1696&#24180;&#20262;&#25958;&#29256;&#31532;6&#39029;&#65289;&#30913;&#30707;&#21560;&#38081;&#30340;&#23646;&#24615;&#21482;&#26159;&#22312;&#36890;&#36807;&#23427;&#21457;&#29616;&#20102;&#30913;&#26497;&#24615;&#20197;&#21518;&#25165;&#25104;&#20026;&#26377;&#29992;&#30340;&#12290;</P>
<P id=filepos231365 class=calibre_12><A href="about:blank#filepos129102"><FONT color=#0066cc>(4)</FONT></A>&#8220;&#20219;&#20309;&#29289;&#30340;&#33258;&#28982;worth&#65339;&#20215;&#20540;&#65341;&#37117;&#22312;&#20110;&#23427;&#33021;&#28385;&#36275;&#24517;&#35201;&#30340;&#38656;&#35201;&#65292;&#25110;&#32773;&#32473;&#20154;&#31867;&#29983;&#27963;&#24102;&#26469;&#26041;&#20415;&#12290;&#8221;&#65288;&#32422;&#32752;&#183;&#27931;&#20811;&#12298;&#30053;&#35770;&#38477;&#20302;&#21033;&#24687;&#30340;&#21518;&#26524;&#65288;1691&#24180;&#65289;&#12299;&#65292;&#36733;&#20110;&#12298;&#32422;&#32752;&#183;&#27931;&#20811;&#33879;&#20316;&#38598;&#12299;1777&#24180;&#20262;&#25958;&#29256;&#31532;2&#21367;&#31532;28&#39029;&#65289;&#22312;17&#19990;&#32426;&#65292;&#25105;&#20204;&#36824;&#24120;&#24120;&#30475;&#21040;&#33521;&#22269;&#33879;&#20316;&#23478;&#29992;&#8220;worth&#8221;&#34920;&#31034;&#20351;&#29992;&#20215;&#20540;&#65292;&#29992;&#8220;value&#8221;&#34920;&#31034;&#20132;&#25442;&#20215;&#20540;&#65307;&#36825;&#23436;&#20840;&#31526;&#21512;&#33521;&#35821;&#30340;&#31934;&#31070;&#65292;&#33521;&#35821;&#21916;&#27426;&#29992;&#26085;&#32819;&#26364;&#35821;&#28304;&#30340;&#35789;&#34920;&#31034;&#30452;&#25509;&#30340;&#19996;&#35199;&#65292;&#29992;&#32599;&#26364;&#35821;&#28304;&#30340;&#35789;&#34920;&#31034;&#34987;&#21453;&#26144;&#30340;&#19996;&#35199;&#12290;</P>
<P id=filepos232035 class=calibre_12><A href="about:blank#filepos129698"><FONT color=#0066cc>(5)</FONT></A>&#22312;&#36164;&#20135;&#38454;&#32423;&#31038;&#20250;&#20013;&#65292;&#27969;&#34892;&#30528;&#19968;&#31181;&#27861;&#24459;&#25311;&#21046;<SUP class=calibre9><SMALL id=filepos232241 class=calibre4><A href="about:blank#filepos262382"><FONT color=#0066cc size=2>[54]</FONT></A></SMALL></SUP> &#65292;&#35748;&#20026;&#27599;&#20010;&#20154;&#20316;&#20026;&#21830;&#21697;&#30340;&#20080;&#32773;&#37117;&#20855;&#26377;&#30334;&#31185;&#20840;&#20070;&#33324;&#30340;&#21830;&#21697;&#30693;&#35782;&#12290;</P>
<P id=filepos232443 class=calibre_12><A href="about:blank#filepos130211"><FONT color=#0066cc>(6)</FONT></A>&#8220;&#20215;&#20540;&#23601;&#26159;&#19968;&#29289;&#21644;&#21478;&#19968;&#29289;&#12289;&#19968;&#23450;&#37327;&#30340;&#36825;&#31181;&#20135;&#21697;&#21644;&#19968;&#23450;&#37327;&#30340;&#21035;&#31181;&#20135;&#21697;&#20043;&#38388;&#30340;&#20132;&#25442;&#20851;&#31995;&#12290;&#8221;&#65288;&#21202;&#29305;&#32599;&#32435;&#12298;&#35770;&#31038;&#20250;&#21033;&#30410;&#12299;&#65292;&#65339;&#36733;&#20110;&#65341;&#24503;&#23572;&#32534;&#12298;&#37325;&#20892;&#23398;&#27966;&#12299;1846&#24180;&#24052;&#40654;&#29256;&#31532;889&#39029;&#65289;</P>
<P id=filepos232821 class=calibre_12><A href="about:blank#filepos130571"><FONT color=#0066cc>(7)</FONT></A>&#8220;&#20219;&#20309;&#19996;&#35199;&#37117;&#19981;&#21487;&#33021;&#26377;&#20869;&#22312;&#30340;&#20132;&#25442;&#20215;&#20540;&#12290;&#8221;&#65288;&#23612;&#183;&#24052;&#23572;&#26412;&#12298;&#26032;&#24065;&#36731;&#38136;&#35770;&#12290;&#31572;&#27931;&#20811;&#20808;&#29983;&#20851;&#20110;&#25552;&#39640;&#36135;&#24065;&#20215;&#20540;&#30340;&#24847;&#35265;&#12299;&#31532;6&#39029;&#65289;&#25110;&#32773;&#20687;&#24052;&#29305;&#21202;&#25152;&#35828;&#65306;<BR class=calibre10>&#8220;&#29289;&#30340;&#20215;&#20540;&#27491;&#22909;&#21644;&#23427;&#20250;&#25442;&#26469;&#30340;&#19996;&#35199;&#30456;&#31561;&#12290;&#8221;<SUP class=calibre9><SMALL id=filepos233245 class=calibre4><A href="about:blank#filepos262756"><FONT color=#0066cc size=2>[55]</FONT></A></SMALL></SUP></P>
<P id=filepos233365 class=calibre_12><A href="about:blank#filepos130687"><FONT color=#0066cc>(8)</FONT></A>&#8220;&#24418;&#23481;&#35821;&#30340;&#30683;&#30462;&#8221;&#30340;&#21407;&#25991;&#26159;&#8220;contradictio in adjecto&#8221;&#65292;&#25351;&#8220;&#22278;&#24418;&#30340;&#26041;&#8221;&#65292;&#8220;&#26408;&#21046;&#30340;&#38081;&#8221;&#19968;&#31867;&#30340;&#30683;&#30462;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos233666 class=calibre_12><A href="about:blank#filepos133184"><FONT color=#0066cc>(9)</FONT></A>&#8220;&#21482;&#35201;&#20132;&#25442;&#20215;&#20540;&#30456;&#31561;&#65292;&#19968;&#31181;&#21830;&#21697;&#23601;&#21516;&#21478;&#19968;&#31181;&#21830;&#21697;&#19968;&#26679;&#12290;&#20132;&#25442;&#20215;&#20540;&#30456;&#31561;&#30340;&#29289;&#26159;&#27809;&#26377;&#20219;&#20309;&#24046;&#21035;&#25110;&#21306;&#21035;&#30340;&#8230;&#8230;&#20215;&#20540;100&#38225;&#30340;&#38085;&#25110;&#38081;&#19982;&#20215;&#20540;100&#38225;&#30340;&#38134;&#21644;&#37329;&#20855;&#26377;&#30456;&#31561;&#30340;&#20132;&#25442;&#20215;&#20540;&#12290;&#8221;&#65288;&#23612;&#183;&#24052;&#23572;&#26412;&#12298;&#26032;&#24065;&#36731;&#38136;&#35770;&#12290;&#31572;&#27931;&#20811;&#20808;&#29983;&#20851;&#20110;&#25552;&#39640;&#36135;&#24065;&#20215;&#20540;&#30340;&#24847;&#35265;&#12299;&#31532;53&#39029;&#21644;&#31532;7&#39029;&#65289;</P>
<P id=filepos234153 class=calibre_12><A href="about:blank#filepos137429"><FONT color=#0066cc>(10)</FONT></A>&#31532;2&#29256;&#27880;&#65306;&#8220;&#24403;&#23427;&#20204;&#12296;&#29983;&#27963;&#24517;&#38656;&#21697;&#12297;&#20114;&#30456;&#20132;&#25442;&#30340;&#26102;&#20505;&#65292;&#23427;&#20204;&#30340;&#20215;&#20540;&#21462;&#20915;&#20110;&#29983;&#20135;&#23427;&#20204;&#25152;&#24517;&#38656;&#30340;&#21644;&#36890;&#24120;&#25152;&#29992;&#25481;&#30340;&#21171;&#21160;&#37327;&#12290;&#8221;&#65288;&#12298;&#23545;&#36135;&#24065;&#21033;&#24687;&#65292;&#29305;&#21035;&#26159;&#20844;&#20538;&#21033;&#24687;&#30340;&#19968;&#20123;&#30475;&#27861;&#12299;&#20262;&#25958;&#29256;&#31532;36&#12289;37&#39029;&#65289;&#19978;&#19968;&#19990;&#32426;&#30340;&#36825;&#37096;&#20540;&#24471;&#27880;&#24847;&#30340;&#21311;&#21517;&#33879;&#20316;&#27809;&#26377;&#27880;&#26126;&#20986;&#29256;&#26085;&#26399;&#12290;&#20294;&#20174;&#23427;&#30340;&#20869;&#23481;&#21487;&#20197;&#30475;&#20986;&#65292;&#35813;&#20070;&#26159;&#22312;&#20052;&#27835;&#20108;&#19990;&#26102;&#20195;&#65292;&#22823;&#32422;1739&#24180;&#25110;1740&#24180;&#20986;&#29256;&#30340;&#12290;</P>
<P id=filepos234730 class=calibre_12><A href="about:blank#filepos137606"><FONT color=#0066cc>(11)</FONT></A>&#8220;&#20840;&#37096;&#21516;&#31867;&#20135;&#21697;&#20854;&#23454;&#21482;&#26159;&#19968;&#20010;&#37327;&#65292;&#36825;&#20010;&#37327;&#30340;&#20215;&#26684;&#26159;&#25972;&#20010;&#22320;&#20915;&#23450;&#30340;&#65292;&#32780;&#19981;&#20197;&#29305;&#27530;&#24773;&#20917;&#20026;&#36716;&#31227;&#12290;&#8221;&#65288;&#21202;&#29305;&#32599;&#32435;&#12298;&#35770;&#31038;&#20250;&#21033;&#30410;&#12299;&#31532;893&#39029;&#65289;</P>
<P id=filepos235060 class=calibre_12><A href="about:blank#filepos138069"><FONT color=#0066cc>(12)</FONT></A>&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#12299;1859&#24180;&#26575;&#26519;&#29256;&#31532;6&#39029;&#12290;<SUP class=calibre9><SMALL id=filepos235283 class=calibre4><A href="about:blank#filepos263313"><FONT color=#0066cc size=2>[57]</FONT></A></SMALL></SUP></P>
<P id=filepos235403 class=calibre_12><A href="about:blank#filepos141054"><FONT color=#0066cc>(13)</FONT></A>&#31532;4&#29256;&#27880;&#65306;&#25105;&#25554;&#36827;&#20102;&#25324;&#21495;&#37324;&#30340;&#36825;&#27573;&#35805;&#65292;&#22240;&#20026;&#30465;&#21435;&#36825;&#27573;&#35805;&#24120;&#24120;&#20250;&#24341;&#36215;&#35823;&#35299;&#65292;&#22909;&#20687;&#19981;&#26159;&#30001;&#29983;&#20135;&#32773;&#26412;&#20154;&#28040;&#36153;&#30340;&#20135;&#21697;&#65292;&#39532;&#20811;&#24605;&#37117;&#35748;&#20026;&#26159;&#21830;&#21697;&#12290;&#8212;&#8212;&#24343;&#183; &#24681;&#183;</P>
<P id=filepos235751 class=calibre_12><A href="about:blank#filepos141787"><FONT color=#0066cc>(14)</FONT></A>&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#12299;1859&#24180;&#26575;&#26519;&#29256;&#31532;12&#12289;13&#31561;&#39029;&#12290;<SUP class=calibre9><SMALL id=filepos235983 class=calibre4><A href="about:blank#filepos264672"><FONT color=#0066cc size=2>[60]</FONT></A></SMALL></SUP></P>
<P id=filepos236103 class=calibre_12><A href="about:blank#filepos145628"><FONT color=#0066cc>(15)</FONT></A>&#8220;&#23431;&#23449;&#30340;&#19968;&#20999;&#29616;&#35937;&#65292;&#19981;&#35770;&#26159;&#30001;&#20154;&#25163;&#21019;&#36896;&#30340;&#65292;&#36824;&#26159;&#30001;&#33258;&#28982;&#30340;&#19968;&#33324;&#35268;&#24459;&#24341;&#36215;&#30340;&#65292;&#37117;&#19981;&#26159;&#30495;&#27491;&#30340;&#26032;&#21019;&#36896;&#65292;&#32780;&#21482;&#26159;&#29289;&#36136;&#30340;&#24418;&#24577;&#21464;&#21270;&#12290;&#32467;&#21512;&#21644;&#20998;&#31163;&#26159;&#20154;&#30340;&#26234;&#24935;&#22312;&#20998;&#26512;&#20877;&#29983;&#20135;&#30340;&#35266;&#24565;&#26102;&#19968;&#20877;&#21457;&#29616;&#30340;&#24799;&#19968;&#35201;&#32032;&#65307;&#20215;&#20540;&#12296;&#25351;&#20351;&#29992;&#20215;&#20540;&#65292;&#23613;&#31649;&#38886;&#37324;&#22312;&#36825;&#37324;&#21516;&#37325;&#20892;&#23398;&#27966;&#35770;&#25112;&#26102;&#33258;&#24049;&#20063;&#19981;&#28165;&#26970;&#35828;&#30340;&#26159;&#21738;&#19968;&#31181;&#20215;&#20540;&#12297;&#21644;&#36130;&#23500;&#30340;&#20877;&#29983;&#20135;&#65292;&#22914;&#22303;&#22320;&#12289;&#31354;&#27668;&#21644;&#27700;&#22312;&#30000;&#22320;&#19978;&#21464;&#25104;&#23567;&#40614;&#65292;&#25110;&#32773;&#26118;&#34411;&#30340;&#20998;&#27852;&#29289;&#32463;&#36807;&#20154;&#30340;&#25163;&#21464;&#25104;&#19997;&#32504;&#65292;&#25110;&#32773;&#19968;&#20123;&#37329;&#23646;&#29255;&#34987;&#35013;&#37197;&#25104;&#38047;&#34920;&#65292;&#20063;&#26159;&#36825;&#26679;&#12290;&#8221;&#65288;&#24444;&#24471;&#32599;&#183;&#38886;&#37324;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#30740;&#31350;&#12299;1771&#24180;&#21021;&#29256;&#65292;&#36733;&#20110;&#24211;&#26031;&#25176;&#31532;&#32534;&#12298;&#24847;&#22823;&#21033;&#25919;&#27835;&#32463;&#27982;&#23398;&#21517;&#23478;&#25991;&#38598;&#183;&#29616;&#20195;&#37096;&#20998;&#12299;&#31532;15&#21367;&#31532;21&#12289;22&#39029;&#65289;</P>
<P id=filepos236984 class=calibre_12><A href="about:blank#filepos147927"><FONT color=#0066cc>(16)</FONT></A>&#21442;&#30475;&#40657;&#26684;&#23572;&#12298;&#27861;&#21746;&#23398;&#12299;1840&#24180;&#26575;&#26519;&#29256;&#31532;250&#39029;&#31532;190&#33410;&#12290;</P>
<P id=filepos237210 class=calibre_12><A href="about:blank#filepos148647"><FONT color=#0066cc>(17)</FONT></A>&#35835;&#32773;&#24212;&#24403;&#27880;&#24847;&#65292;&#36825;&#37324;&#25351;&#30340;&#19981;&#26159;&#24037;&#20154;&#24471;&#21040;&#30340;&#19968;&#20010;&#24037;&#20316;&#26085;&#30340;&#24037;&#36164;&#25110;&#20215;&#20540;&#65292;&#32780;&#26159;&#25351;&#24037;&#20154;&#30340;&#19968;&#20010;&#24037;&#20316;&#26085;&#23545;&#35937;&#21270;&#30340;&#21830;&#21697;&#20215;&#20540;&#12290;&#22312;&#25105;&#20204;&#21465;&#36848;&#30340;&#36825;&#20010;&#38454;&#27573;&#65292;&#24037;&#36164;&#36825;&#20010;&#33539;&#30068;&#26681;&#26412;&#36824;&#19981;&#23384;&#22312;&#12290;</P>
<P id=filepos237591 class=calibre_12><A href="about:blank#filepos153176"><FONT color=#0066cc>(18)</FONT></A>&#31532;2&#29256;&#27880;&#65306;&#20026;&#20102;&#35777;&#26126;&#8220;&#21482;&#26377;&#21171;&#21160;&#25165;&#26159;&#25105;&#20204;&#22312;&#20219;&#20309;&#26102;&#20505;&#37117;&#33021;&#22815;&#29992;&#26469;&#20272;&#35745;&#21644;&#27604;&#36739;&#21508;&#31181;&#21830;&#21697;&#20215;&#20540;&#30340;&#26368;&#21518;&#30340;&#21644;&#29616;&#23454;&#30340;&#24799;&#19968;&#23610;&#24230;&#8221;&#65292;&#20122;&#183;&#26031;&#23494;&#20889;&#36947;&#65306;&#8220;&#31561;&#37327;&#30340;&#21171;&#21160;&#22312;&#20219;&#20309;&#26102;&#20505;&#21644;&#20219;&#20309;&#22320;&#26041;&#23545;&#24037;&#20154;&#26412;&#36523;&#37117;&#24517;&#23450;&#20855;&#26377;&#21516;&#26679;&#30340;&#20215;&#20540;&#12290;&#22312;&#24037;&#20154;&#30340;&#20581;&#24247;&#12289;&#31934;&#21147;&#21644;&#27963;&#21160;&#27491;&#24120;&#30340;&#24773;&#20917;&#19979;&#65292;&#22312;&#20182;&#25152;&#33021;&#20855;&#26377;&#30340;&#24179;&#22343;&#29087;&#32451;&#31243;&#24230;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#24635;&#26159;&#35201;&#29306;&#29298;&#21516;&#26679;&#22810;&#30340;&#23433;&#23425;&#12289;&#33258;&#30001;&#21644;&#24184;&#31119;&#8221;&#65288;&#12298;&#22269;&#23500;&#35770;&#12299;&#31532;1&#21367;&#31532;5&#31456;&#65289;&#12290;&#19968;&#26041;&#38754;&#65292;&#20122;&#183;&#26031;&#23494;&#22312;&#36825;&#37324;&#65288;&#19981;&#26159;&#22312;&#27599;&#19968;&#22788;&#65289;&#25226;&#20215;&#20540;&#20915;&#23450;&#20110;&#29983;&#20135;&#21830;&#21697;&#25152;&#32791;&#36153;&#30340;&#21171;&#21160;&#37327;&#65292;&#21516;&#21830;&#21697;&#20215;&#20540;&#20915;&#23450;&#20110;&#21171;&#21160;&#30340;&#20215;&#20540;&#28151;&#20026;&#19968;&#35848;&#65292;&#22240;&#32780;&#20182;&#21147;&#22270;&#35777;&#26126;&#65292;&#31561;&#37327;&#30340;&#21171;&#21160;&#24635;&#26159;&#20855;&#26377;&#21516;&#26679;&#30340;&#20215;&#20540;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20182;&#24863;&#35273;&#21040;&#65292;&#21171;&#21160;&#23601;&#23427;&#34920;&#29616;&#20026;&#21830;&#21697;&#30340;&#20215;&#20540;&#32780;&#35770;&#65292;&#21482;&#26159;&#21171;&#21160;&#21147;&#30340;&#32791;&#36153;&#65292;&#20294;&#20182;&#25226;&#36825;&#31181;&#32791;&#36153;&#21448;&#20165;&#20165;&#29702;&#35299;&#20026;&#29306;&#29298;&#23433;&#23425;&#12289;&#33258;&#30001;&#21644;&#24184;&#31119;&#65292;&#32780;&#19981;&#26159;&#25226;&#23427;&#20063;&#30475;&#20316;&#27491;&#24120;&#30340;&#29983;&#21629;&#27963;&#21160;&#12290;&#35802;&#28982;&#65292;&#20182;&#30475;&#21040;&#30340;&#26159;&#29616;&#20195;&#38599;&#20323;&#24037;&#20154;&#12290;&#8212;&#8212;&#27880;&#65288;9&#65289;&#25552;&#21040;&#30340;&#20122;&#183;&#26031;&#23494;&#30340;&#37027;&#20301;&#21311;&#21517;&#30340;&#21069;&#36744;&#30340;&#35828;&#27861;&#35201;&#24688;&#24403;&#24471;&#22810;&#12290;&#20182;&#35828;&#65306;&#8220;&#26576;&#20154;&#21046;&#36896;&#36825;&#31181;&#24517;&#38656;&#21697;&#29992;&#20102;&#19968;&#20010;&#26143;&#26399;&#8230;&#8230;&#32780;&#25343;&#21478;&#19968;&#31181;&#29289;&#19982;&#20182;&#36827;&#34892;&#20132;&#25442;&#30340;&#20154;&#35201;&#30830;&#20999;&#22320;&#20272;&#35745;&#20986;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#31561;&#20540;&#29289;&#65292;&#26368;&#22909;&#35745;&#31639;&#20986;&#20160;&#20040;&#19996;&#35199;&#20250;&#33457;&#36153;&#33258;&#24049;&#21516;&#26679;&#22810;&#30340;labour&#65339;&#21171;&#21160;&#65341;&#21644;&#26102;&#38388;&#12290;&#36825;&#23454;&#38469;&#19978;&#23601;&#26159;&#35828;&#65306;&#19968;&#20010;&#20154;&#22312;&#19968;&#23450;&#26102;&#38388;&#20869;&#22312;&#19968;&#29289;&#19978;&#29992;&#21435;&#30340;&#21171;&#21160;&#65292;&#21516;&#21478;&#19968;&#20010;&#20154;&#22312;&#21516;&#26679;&#30340;&#26102;&#38388;&#20869;&#22312;&#21478;&#19968;&#29289;&#19978;&#29992;&#21435;&#30340;&#21171;&#21160;&#30456;&#20132;&#25442;&#12290;&#8221;&#65288;&#12298;&#23545;&#36135;&#24065;&#21033;&#24687;&#65292;&#29305;&#21035;&#26159;&#20844;&#20538;&#21033;&#24687;&#30340;&#19968;&#20123;&#30475;&#27861;&#12299;&#31532;39&#39029;&#65289;&#8212;&#8212;&#12308;&#31532;4&#29256;&#27880;&#65306;&#33521;&#35821;&#26377;&#19968;&#20010;&#20248;&#28857;&#65292;&#23427;&#26377;&#20004;&#20010;&#19981;&#21516;&#30340;&#35789;&#26469;&#34920;&#36798;&#21171;&#21160;&#30340;&#36825;&#20004;&#20010;&#19981;&#21516;&#30340;&#26041;&#38754;&#12290;&#21019;&#36896;&#20351;&#29992;&#20215;&#20540;&#30340;&#24182;&#19988;&#22312;&#36136;&#19978;&#24471;&#21040;&#35268;&#23450;&#30340;&#21171;&#21160;&#21483;&#20316;work&#65292;&#20197;&#19982;labour&#30456;&#23545;&#65307;&#21019;&#36896;&#20215;&#20540;&#30340;&#24182;&#19988;&#21482;&#22312;&#37327;&#19978;&#34987;&#35745;&#31639;&#30340;&#21171;&#21160;&#21483;&#20316;labour&#65292;&#20197;&#19982;work&#30456;&#23545;&#12290;&#35265;&#33521;&#35793;&#26412;&#31532;14&#39029;&#33050;&#27880;&#12290;&#8212;&#8212;&#24343;&#183;&#24681;&#183;&#12309;</P>
<P id=filepos239631 class=calibre_12><A href="about:blank#filepos154505"><FONT color=#0066cc>(19)</FONT></A>&#35265;&#26412;&#21367;&#31532;49&#8212;51&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos239830 class=calibre_12><A href="about:blank#filepos158963"><FONT color=#0066cc>(20)</FONT></A>&#23569;&#25968;&#32463;&#27982;&#23398;&#23478;&#65292;&#20363;&#22914;&#36187;&#183;&#36125;&#21033;&#65292;&#26366;&#20998;&#26512;&#20215;&#20540;&#24418;&#24335;&#65292;&#20294;&#27809;&#26377;&#24471;&#21040;&#20219;&#20309;&#32467;&#26524;&#65292;&#36825;&#39318;&#20808;&#26159;&#22240;&#20026;&#20182;&#20204;&#25226;&#20215;&#20540;&#24418;&#24335;&#21516;&#20215;&#20540;&#28151;&#20026;&#19968;&#35848;&#65292;&#20854;&#27425;&#65292;&#26159;&#22240;&#20026;&#22312;&#35762;&#27714;&#23454;&#29992;&#30340;&#36164;&#20135;&#32773;&#30340;&#31895;&#37145;&#30340;&#24433;&#21709;&#19979;&#65292;&#20182;&#20204;&#19968;&#24320;&#22987;&#23601;&#21482;&#27880;&#24847;&#37327;&#30340;&#35268;&#23450;&#24615;&#12290;&#8220;&#23545;&#37327;&#30340;&#25903;&#37197;&#8230;&#8230;&#26500;&#25104;&#20215;&#20540;&#12290;&#8221;&#65288;&#12298;&#36135;&#24065;&#21450;&#20854;&#20215;&#20540;&#30340;&#21464;&#21160;&#12299;1837&#24180;&#20262;&#25958;&#29256;&#31532;11&#39029;&#65289;&#20316;&#32773;&#36187;&#183;&#36125;&#21033;&#12290;</P>
<P id=filepos240386 class=calibre_12><A href="about:blank#filepos162177"><FONT color=#0066cc>(21)</FONT></A>&#31532;2&#29256;&#27880;&#65306;&#26368;&#26089;&#30340;&#32463;&#27982;&#23398;&#23478;&#20043;&#19968;&#12289;&#33879;&#21517;&#30340;&#23500;&#20848;&#20811;&#26519;&#65292;&#32487;&#23041;&#24265;&#183;&#37197;&#31532;&#20043;&#21518;&#30475;&#20986;&#20102;&#20215;&#20540;&#30340;&#26412;&#36136;&#65292;&#20182;&#35828;&#65306;&#8220;&#22240;&#20026;&#19968;&#33324;&#35828;&#26469;&#36152;&#26131;&#26080;&#38750;&#26159;&#19968;&#31181;&#21171;&#21160;&#21516;&#21478;&#19968;&#31181;&#21171;&#21160;&#30340;&#20132;&#25442;&#65292;&#25152;&#20197;&#19968;&#20999;&#29289;&#30340;&#20215;&#20540;&#29992;&#21171;&#21160;&#26469;&#20272;&#35745;&#26159;&#26368;&#27491;&#30830;&#30340;&#8221;&#65288;&#26031;&#24085;&#20811;&#26031;&#32534;&#12298;&#23500;&#20848;&#20811;&#26519;&#20840;&#38598;&#12299;1836&#24180;&#27874;&#22763;&#39039;&#29256;&#31532;2&#21367;&#31532;267&#39029;&#65289;&#12290;&#23500;&#20848;&#20811;&#26519;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#26082;&#28982;&#20182;&#8220;&#29992;&#21171;&#21160;&#8221;&#26469;&#20272;&#35745;&#19968;&#20999;&#29289;&#30340;&#20215;&#20540;&#65292;&#20182;&#20063;&#23601;&#25277;&#25481;&#20102;&#21508;&#31181;&#20114;&#30456;&#20132;&#25442;&#30340;&#21171;&#21160;&#30340;&#24046;&#21035;&#65292;&#36825;&#26679;&#23601;&#25226;&#36825;&#20123;&#21171;&#21160;&#21270;&#20026;&#30456;&#21516;&#30340;&#20154;&#31867;&#21171;&#21160;&#12290;&#20182;&#34429;&#28982;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#21364;&#25226;&#23427;&#35828;&#20102;&#20986;&#26469;&#12290;&#20182;&#20808;&#35828;&#8220;&#19968;&#31181;&#21171;&#21160;&#8221;&#65292;&#28982;&#21518;&#35828;&#8220;&#21478;&#19968;&#31181;&#21171;&#21160;&#8221;&#65292;&#26368;&#21518;&#35828;&#30340;&#26159;&#27809;&#26377;&#36827;&#19968;&#27493;&#38480;&#23450;&#30340;&#8220;&#21171;&#21160;&#8221;&#65292;&#20063;&#23601;&#26159;&#20316;&#20026;&#19968;&#20999;&#29289;&#30340;&#20215;&#20540;&#23454;&#20307;&#30340;&#21171;&#21160;&#12290;</P>
<P id=filepos241315 class=calibre_12><A href="about:blank#filepos166292"><FONT color=#0066cc>(22)</FONT></A>&#22312;&#26576;&#31181;&#24847;&#20041;&#19978;&#65292;&#20154;&#24456;&#20687;&#21830;&#21697;&#12290;&#22240;&#20026;&#20154;&#26469;&#21040;&#19990;&#38388;&#65292;&#26082;&#27809;&#26377;&#24102;&#30528;&#38236;&#23376;&#65292;&#20063;&#19981;&#20687;&#36153;&#24076;&#29305;&#27966;&#30340;&#21746;&#23398;&#23478;&#37027;&#26679;&#65292;&#35828;&#20160;&#20040;&#25105;&#23601;&#26159;&#25105;&#65292;&#25152;&#20197;&#20154;&#36215;&#21021;&#26159;&#20197;&#21035;&#20154;&#26469;&#21453;&#26144;&#33258;&#24049;&#30340;&#12290;&#21517;&#21483;&#24444;&#24471;&#30340;&#20154;&#25226;&#33258;&#24049;&#24403;&#20316;&#20154;&#65292;&#21482;&#26159;&#30001;&#20110;&#20182;&#25226;&#21517;&#21483;&#20445;&#32599;&#30340;&#20154;&#30475;&#20316;&#26159;&#21644;&#33258;&#24049;&#30456;&#21516;&#30340;&#12290;&#22240;&#27492;&#65292;&#23545;&#24444;&#24471;&#35828;&#26469;&#65292;&#36825;&#25972;&#20010;&#20445;&#32599;&#23601;&#20197;&#20182;&#20445;&#32599;&#30340;&#32905;&#20307;&#25104;&#20026;&#20154;&#36825;&#20010;&#29289;&#31181;&#30340;&#34920;&#29616;&#24418;&#24335;&#12290;</P>
<P id=filepos241885 class=calibre_12><A href="about:blank#filepos167810"><FONT color=#0066cc>(23)</FONT></A>&#8220;&#20215;&#20540;&#8221;&#19968;&#35789;&#22312;&#36825;&#37324;&#26159;&#29992;&#26469;&#25351;&#19968;&#23450;&#37327;&#30340;&#20215;&#20540;&#21363;&#20215;&#20540;&#37327;&#65292;&#21069;&#38754;&#26377;&#30340;&#22320;&#26041;&#24050;&#32463;&#36825;&#26679;&#29992;&#36807;&#12290;</P>
<P id=filepos242155 class=calibre_12><A href="about:blank#filepos170939"><FONT color=#0066cc>(24)</FONT></A>&#31532;2&#29256;&#27880;&#65306;&#24248;&#20439;&#32463;&#27982;&#23398;&#20197;&#24815;&#26377;&#30340;&#26426;&#35686;&#21033;&#29992;&#20102;&#20215;&#20540;&#37327;&#21644;&#23427;&#30340;&#30456;&#23545;&#34920;&#29616;&#20043;&#38388;&#30340;&#36825;&#31181;&#19981;&#19968;&#33268;&#29616;&#35937;&#12290;&#20363;&#22914;&#65306;&#8220;&#21482;&#35201;&#25215;&#35748;&#65292;A&#30001;&#20110;&#21516;&#23427;&#30456;&#20132;&#25442;&#30340;B&#25552;&#39640;&#32780;&#38477;&#20302;&#65292;&#34429;&#28982;&#36825;&#26102;&#22312;A&#19978;&#25152;&#32791;&#36153;&#30340;&#21171;&#21160;&#24182;&#19981;&#27604;&#20197;&#21069;&#23569;&#65292;&#36825;&#26679;&#65292;&#20320;&#20204;&#30340;&#19968;&#33324;&#20215;&#20540;&#21407;&#29702;&#23601;&#30772;&#20135;&#20102;&#8230;&#8230;&#22914;&#26524;&#25215;&#35748;&#65292;&#22240;&#20026;&#19982;B&#30456;&#23545;&#32780;&#35328;&#65292;A&#30340;&#20215;&#20540;&#25552;&#39640;&#65292;&#25152;&#20197;&#19982;A&#30456;&#23545;&#32780;&#35328;&#65292;B&#30340;&#20215;&#20540;&#23601;&#38477;&#20302;&#65292;&#37027;&#20040;&#65292;&#26446;&#22025;&#22270;&#25552;&#20986;&#30340;&#20851;&#20110;&#21830;&#21697;&#30340;&#20215;&#20540;&#24635;&#26159;&#21462;&#20915;&#20110;&#21830;&#21697;&#25152;&#20307;&#29616;&#30340;&#21171;&#21160;&#37327;&#36825;&#20010;&#22823;&#21407;&#29702;&#23601;&#31449;&#19981;&#20303;&#33050;&#20102;&#65307;&#22240;&#20026;&#26082;&#28982;A&#30340;&#36153;&#29992;&#30340;&#21464;&#21270;&#19981;&#20165;&#25913;&#21464;&#20102;&#23427;&#26412;&#36523;&#30340;&#20215;&#20540;&#65288;&#19982;&#21516;&#23427;&#30456;&#20132;&#25442;&#30340;B&#30456;&#23545;&#32780;&#35328;&#65289;&#65292;&#32780;&#19988;&#20063;&#25913;&#21464;&#20102;B&#30340;&#20215;&#20540;&#65288;&#19982;A&#30340;&#20215;&#20540;&#30456;&#23545;&#32780;&#35328;&#65289;&#65292;&#34429;&#28982;&#29983;&#20135;B&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#37327;&#24182;&#26410;&#21457;&#29983;&#20219;&#20309;&#21464;&#21270;&#65292;&#37027;&#20040;&#65292;&#19981;&#20165;&#30830;&#35748;&#29983;&#20135;&#21830;&#21697;&#25152;&#32791;&#36153;&#30340;&#21171;&#21160;&#37327;&#35843;&#33410;&#21830;&#21697;&#20215;&#20540;&#30340;&#23398;&#35828;&#35201;&#30772;&#20135;&#65292;&#32780;&#19988;&#26029;&#35328;&#21830;&#21697;&#30340;&#29983;&#20135;&#36153;&#29992;&#35843;&#33410;&#21830;&#21697;&#20215;&#20540;&#30340;&#23398;&#35828;&#20063;&#35201;&#30772;&#20135;&#12290;&#8221;&#65288;&#32422;&#183;&#24067;&#32599;&#24503;&#36203;&#26031;&#29305;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;1842&#24180;&#20262;&#25958;&#29256;&#31532;11&#12289;14&#39029;&#65289;<BR class=calibre10>&#24067;&#32599;&#24503;&#36203;&#26031;&#29305;&#20808;&#29983;&#20063;&#21487;&#20197;&#35828;&#65306;&#30475;&#30475;10/20&#12289;10/50&#12289;10/100&#31561;&#31561;&#20998;&#25968;&#32610;&#12290;&#21363;&#20351;10&#36825;&#20010;&#25968;&#23383;&#19981;&#21464;&#65292;&#20294;&#23427;&#30340;&#30456;&#23545;&#37327;&#65292;&#23427;&#19982;&#20998;&#27597;20&#12289;50&#12289;100&#30456;&#23545;&#32780;&#35328;&#30340;&#37327;&#21364;&#19981;&#26029;&#19979;&#38477;&#12290;&#21487;&#35265;&#65292;&#25972;&#25968;&#65288;&#20363;&#22914;10&#65289;&#30340;&#22823;&#23567;&#30001;&#23427;&#21253;&#21547;&#30340;&#21333;&#20301;&#25968;&#26469;&#8220;&#35843;&#33410;&#8221;&#36825;&#20010;&#22823;&#21407;&#29702;&#30772;&#20135;&#20102;&#12290;</P>
<P id=filepos243659 class=calibre_12><A href="about:blank#filepos171377"><FONT color=#0066cc>(25)</FONT></A>&#35265;&#26412;&#21367;&#31532;62&#8212;63&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos243858 class=calibre_12><A href="about:blank#filepos176252"><FONT color=#0066cc>(26)</FONT></A>&#36825;&#31181;&#21453;&#24605;&#35268;&#23450;<SUP class=calibre9><SMALL id=filepos244029 class=calibre4><A href="about:blank#filepos267255"><FONT color=#0066cc size=2>[65]</FONT></A></SMALL></SUP> &#26159;&#21313;&#20998;&#22855;&#29305;&#30340;&#12290;&#20363;&#22914;&#65292;&#36825;&#20010;&#20154;&#25152;&#20197;&#26159;&#22269;&#29579;&#65292;&#21482;&#22240;&#20026;&#20854;&#20182;&#20154;&#20316;&#20026;&#33251;&#27665;&#21516;&#20182;&#21457;&#29983;&#20851;&#31995;&#12290;&#21453;&#36807;&#26469;&#65292;&#20182;&#20204;&#25152;&#20197;&#35748;&#20026;&#33258;&#24049;&#26159;&#33251;&#27665;&#65292;&#26159;&#22240;&#20026;&#20182;&#26159;&#22269;&#29579;&#12290;</P>
<P id=filepos244330 class=calibre_12><A href="about:blank#filepos177675"><FONT color=#0066cc>(27)</FONT></A>&#21407;&#25991;&#22871;&#29992;&#20102;&#24503;&#22269;&#35866;&#35821;&#8220;Kleider machen Leute&#8221;&#65292;&#30452;&#35793;&#26159;&#8220;&#34915;&#26381;&#36896;&#20154;&#8221;&#65292;&#36716;&#20041;&#26159;&#8220;&#20154;&#38752;&#34915;&#35013;&#8221;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos244620 class=calibre_12><A href="about:blank#filepos183917"><FONT color=#0066cc>(28)</FONT></A>&#31532;2&#29256;&#27880;&#65306;&#24343;&#183;&#36335;&#183;&#22885;&#183;&#36153;&#37324;&#22467;&#65288;&#28023;&#20851;&#21103;&#30563;&#26597;&#65289;&#12298;&#35770;&#25919;&#24220;&#21644;&#36152;&#26131;&#30340;&#30456;&#20114;&#20851;&#31995;&#12299;1805&#24180;&#24052;&#40654;&#29256;&#12290;&#27801;&#23572;&#183;&#21152;&#23612;&#32819;&#12298;&#35770;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#21508;&#31181;&#20307;&#31995;&#12299;1821&#24180;&#24052;&#40654;&#31532;2&#29256;&#12290;</P>
<P id=filepos244974 class=calibre_12><A href="about:blank#filepos187569"><FONT color=#0066cc>(29)</FONT></A>&#31532;2&#29256;&#27880;&#65306;&#20363;&#22914;&#22312;&#33655;&#39532;&#30340;&#33879;&#20316;&#20013;&#65292;&#19968;&#29289;&#30340;&#20215;&#20540;&#26159;&#36890;&#36807;&#19968;&#31995;&#21015;&#21508;&#31181;&#19981;&#21516;&#30340;&#29289;&#26469;&#34920;&#29616;&#30340;&#12290;<SUP class=calibre9><SMALL id=filepos245236 class=calibre4><A href="about:blank#filepos269450"><FONT color=#0066cc size=2>[71]</FONT></A></SMALL></SUP></P>
<P id=filepos245356 class=calibre_12><A href="about:blank#filepos188666"><FONT color=#0066cc>(30)</FONT></A>&#22240;&#27492;&#65292;&#22914;&#26524;&#40635;&#24067;&#30340;&#20215;&#20540;&#29992;&#19978;&#34915;&#26469;&#34920;&#29616;&#65292;&#25105;&#20204;&#23601;&#35828;&#40635;&#24067;&#30340;&#19978;&#34915;&#20215;&#20540;&#65292;&#22914;&#26524;&#40635;&#24067;&#30340;&#20215;&#20540;&#29992;&#35895;&#29289;&#26469;&#34920;&#29616;&#65292;&#25105;&#20204;&#23601;&#35828;&#40635;&#24067;&#30340;&#35895;&#29289;&#20215;&#20540;&#65292;&#20381;&#27492;&#31867;&#25512;&#12290;&#27599;&#19968;&#20010;&#36825;&#31181;&#34920;&#29616;&#37117;&#24847;&#21619;&#30528;&#65292;&#22312;&#19978;&#34915;&#12289;&#35895;&#29289;&#31561;&#31561;&#30340;&#20351;&#29992;&#20215;&#20540;&#19978;&#34920;&#29616;&#20986;&#26469;&#30340;&#26159;&#40635;&#24067;&#30340;&#20215;&#20540;&#12290;&#8220;&#22240;&#20026;&#27599;&#31181;&#21830;&#21697;&#30340;&#20215;&#20540;&#37117;&#34920;&#31034;&#35813;&#21830;&#21697;&#22312;&#20132;&#25442;&#20013;&#30340;&#20851;&#31995;&#65292;&#25152;&#20197;&#26681;&#25454;&#23427;&#29992;&#26469;&#27604;&#36739;&#30340;&#21830;&#21697;&#65292;&#25105;&#20204;&#21487;&#20197;&#31216;&#23427;&#30340;&#20215;&#20540;&#20026;&#8230;&#8230;&#35895;&#29289;&#20215;&#20540;&#12289;&#21602;&#32466;&#20215;&#20540;&#65307;&#22240;&#27492;&#65292;&#26377;&#21315;&#19975;&#31181;&#20215;&#20540;&#65292;&#26377;&#22810;&#23569;&#31181;&#21830;&#21697;&#65292;&#23601;&#26377;&#22810;&#23569;&#31181;&#20215;&#20540;&#65292;&#23427;&#20204;&#37117;&#21516;&#26679;&#26159;&#29616;&#23454;&#30340;&#65292;&#21448;&#37117;&#21516;&#26679;&#26159;&#21517;&#20041;&#30340;&#12290;&#8221;&#65288;&#12298;&#23545;&#20215;&#20540;&#30340;&#26412;&#36136;&#12289;&#23610;&#24230;&#21644;&#21407;&#22240;&#30340;&#25209;&#21028;&#30740;&#31350;&#65292;&#20027;&#35201;&#26159;&#35770;&#26446;&#22025;&#22270;&#20808;&#29983;&#21450;&#20854;&#20449;&#24466;&#30340;&#33879;&#20316;&#12299;&#65292;&#12298;&#30053;&#35770;&#24847;&#35265;&#30340;&#24418;&#25104;&#21644;&#21457;&#34920;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#33879;&#65292;1825&#24180;&#20262;&#25958;&#29256;&#31532;39&#39029;&#65289;&#36825;&#37096;&#22312;&#33521;&#22269;&#32463;&#36720;&#21160;&#19968;&#26102;&#30340;&#21311;&#21517;&#33879;&#20316;&#30340;&#20316;&#32773;&#36187;&#183;&#36125;&#21033;&#20197;&#20026;&#65292;&#21482;&#35201;&#36825;&#26679;&#25351;&#20986;&#21516;&#19968;&#21830;&#21697;&#20215;&#20540;&#20855;&#26377;&#31181;&#31181;&#19981;&#21516;&#30340;&#30456;&#23545;&#34920;&#29616;&#65292;&#23601;&#28040;&#38500;&#20102;&#35268;&#23450;&#20215;&#20540;&#27010;&#24565;&#30340;&#20219;&#20309;&#21487;&#33021;&#12290;&#34429;&#28982;&#20182;&#30524;&#20809;&#30701;&#27973;&#65292;&#20294;&#35302;&#21450;&#20102;&#26446;&#22025;&#22270;&#23398;&#35828;&#30340;&#24369;&#28857;&#65292;&#26446;&#22025;&#22270;&#23398;&#27966;<SUP class=calibre9><SMALL id=filepos246585 class=calibre4><A href="about:blank#filepos269657"><FONT color=#0066cc size=2>[72]</FONT></A></SMALL></SUP> &#20363;&#22914;&#22312;&#12298;&#23041;&#26031;&#25935;&#26031;&#29305;&#35780;&#35770;&#12299;&#19978;&#25915;&#20987;&#36125;&#21033;&#26102;&#27969;&#38706;&#30340;&#24868;&#28608;&#24773;&#32490;&#65292;&#23601;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;</P>
<P id=filepos246808 class=calibre_12><A href="about:blank#filepos201244"><FONT color=#0066cc>(31)</FONT></A>&#23454;&#38469;&#19978;&#20174;&#19968;&#33324;&#30340;&#33021;&#30452;&#25509;&#20132;&#25442;&#30340;&#24418;&#24335;&#20915;&#19981;&#21487;&#33021;&#30475;&#20986;&#65292;&#23427;&#26159;&#19968;&#31181;&#23545;&#31435;&#30340;&#21830;&#21697;&#24418;&#24335;&#65292;&#26159;&#21516;&#19981;&#33021;&#30452;&#25509;&#20132;&#25442;&#30340;&#24418;&#24335;&#20998;&#19981;&#24320;&#30340;&#65292;&#23601;&#20687;&#19968;&#22359;&#30913;&#38081;&#30340;&#38451;&#26497;&#21516;&#38452;&#26497;&#20998;&#19981;&#24320;&#19968;&#26679;&#12290;&#22240;&#27492;&#65292;&#35774;&#24819;&#33021;&#22815;&#21516;&#26102;&#22312;&#19968;&#20999;&#21830;&#21697;&#19978;&#25171;&#19978;&#33021;&#30452;&#25509;&#20132;&#25442;&#30340;&#21360;&#35760;&#65292;&#23601;&#20687;&#35774;&#24819;&#33021;&#22815;&#25226;&#19968;&#20999;&#22825;&#20027;&#25945;&#24466;&#37117;&#21464;&#25104;&#25945;&#30343;&#19968;&#26679;&#12290;&#23545;&#20110;&#25226;&#21830;&#21697;&#29983;&#20135;&#30475;&#20316;&#20154;&#31867;&#33258;&#30001;&#21644;&#20010;&#20154;&#29420;&#31435;&#30340;&#39030;&#23792;&#30340;&#23567;&#36164;&#20135;&#32773;&#26469;&#35828;&#65292;&#21435;&#25481;&#19982;&#36825;&#31181;&#24418;&#24335;&#30456;&#32852;&#31995;&#30340;&#32570;&#28857;&#65292;&#29305;&#21035;&#26159;&#21435;&#25481;&#21830;&#21697;&#30340;&#19981;&#33021;&#30452;&#25509;&#20132;&#25442;&#30340;&#24615;&#36136;&#65292;&#37027;&#24403;&#28982;&#26159;&#20877;&#22909;&#19981;&#36807;&#30340;&#20107;&#12290;&#33970;&#40065;&#19996;&#30340;&#31038;&#20250;&#20027;&#20041;&#23601;&#26159;&#23545;&#36825;&#31181;&#24248;&#20439;&#31354;&#24819;&#30340;&#25551;&#32472;&#65307;&#25105;&#22312;&#21035;&#30340;&#22320;&#26041;&#26366;&#32463;&#25351;&#20986;<SUP class=calibre9><SMALL id=filepos247615 class=calibre4><A href="about:blank#filepos270732"><FONT color=#0066cc size=2>[73]</FONT></A></SMALL></SUP> &#65292;&#36825;&#31181;&#31038;&#20250;&#20027;&#20041;&#36830;&#39318;&#21019;&#30340;&#21151;&#32489;&#20063;&#27809;&#26377;&#65292;&#22312;&#23427;&#20197;&#21069;&#24456;&#20037;&#65292;&#23601;&#30001;&#26684;&#38647;&#12289;&#24067;&#38647;&#20197;&#21450;&#20854;&#20182;&#20154;&#26356;&#22909;&#22320;&#38416;&#36848;&#36807;&#20102;&#12290;&#22312;&#20170;&#22825;&#65292;&#36825;&#24182;&#19981;&#22952;&#30861;&#36825;&#31181;&#26234;&#24935;&#20197;&#8220;&#31185;&#23398;&#8221;&#30340;&#21517;&#20041;&#22312;&#19968;&#23450;&#33539;&#22260;&#20869;&#34067;&#24310;&#24320;&#26469;&#12290;&#27809;&#26377;&#19968;&#20010;&#23398;&#27966;&#27604;&#33970;&#40065;&#19996;&#23398;&#27966;<SUP class=calibre9><SMALL id=filepos247994 class=calibre4><A href="about:blank#filepos271506"><FONT color=#0066cc size=2>[74]</FONT></A></SMALL></SUP> &#26356;&#20250;&#28389;&#29992;&#8220;&#31185;&#23398;&#8221;&#36825;&#20010;&#23383;&#30524;&#20102;&#65292;&#22240;&#20026;<BR class=calibre10>&#8220;&#32570;&#20047;&#27010;&#24565;&#30340;&#22320;&#26041;&#23383;&#30524;&#23601;&#21450;&#26102;&#20986;&#29616;&#8221;<SUP class=calibre9><SMALL id=filepos248237 class=calibre4><A href="about:blank#filepos272904"><FONT color=#0066cc size=2>[75]</FONT></A></SMALL></SUP> &#12290;</P>
<P id=filepos248361 class=calibre_12><A href="about:blank#filepos206886"><FONT color=#0066cc>(32)</FONT></A>&#25105;&#20204;&#24819;&#36215;&#20102;&#65292;&#24403;&#19990;&#30028;&#20854;&#20182;&#19968;&#20999;&#22320;&#26041;&#22909;&#20687;&#38745;&#27490;&#30340;&#26102;&#20505;&#65292;&#20013;&#22269;&#21644;&#26700;&#23376;&#24320;&#22987;&#36339;&#36215;&#33310;&#26469;&#65292;&#20197;&#28608;&#21169;&#21035;&#20154;<SUP class=calibre9><SMALL id=filepos248634 class=calibre4><A href="about:blank#filepos273411"><FONT color=#0066cc size=2>[77]</FONT></A></SMALL></SUP> &#12290;</P>
<P id=filepos248758 class=calibre_12><A href="about:blank#filepos207772"><FONT color=#0066cc>(33)</FONT></A>&#31532;2&#29256;&#27880;&#65306;&#22312;&#21476;&#26085;&#32819;&#26364;&#20154;&#20013;&#65292;&#19968;&#25705;&#23572;&#26681;&#22303;&#22320;&#30340;&#38754;&#31215;&#26159;&#25353;&#19968;&#22825;&#30340;&#21171;&#21160;&#26469;&#35745;&#31639;&#30340;&#12290;&#22240;&#27492;&#65292;&#25705;&#23572;&#26681;&#21448;&#21483;&#20316;Tagwerk&#65339;&#19968;&#26085;&#30340;&#24037;&#20316;&#65341;&#65288;&#25110;Tagwanne&#65289;&#65288;jurnale &#25110;jurnalis&#65292;terra jurnalis&#65292;jornalis&#25110;diurnalis&#65289;&#65292;Mannwerk&#65339;&#19968;&#20154;&#30340;&#24037;&#20316;&#65341;&#65292;Mannskraft&#65339;&#19968;&#20154;&#30340;&#21147;&#37327;&#65341;&#65292;Mannsmaad&#65292;Mannshauet&#65339;&#19968;&#20154;&#30340;&#25910;&#21106;&#37327;&#65341;&#31561;&#31561;&#12290;&#35265;&#26684;&#22885;&#23572;&#26684;&#183;&#36335;&#24503;&#32500;&#24076;&#183;&#20911;&#183;&#27611;&#21202;&#12298;&#39532;&#23572;&#20811;&#21046;&#24230;&#12289;&#20892;&#25143;&#21046;&#24230;&#12289;&#20065;&#26449;&#21046;&#24230;&#21644;&#22478;&#24066;&#21046;&#24230;&#20197;&#21450;&#20844;&#20849;&#25919;&#26435;&#30340;&#21382;&#21490;&#27010;&#35770;&#12299;1854&#24180;&#24917;&#23612;&#40657;&#29256;&#31532;129&#39029;&#21450;&#20197;&#19979;&#20960;&#39029;&#12290;</P>
<P id=filepos249465 class=calibre_12><A href="about:blank#filepos212901"><FONT color=#0066cc>(34)</FONT></A>&#31532;2&#29256;&#27880;&#65306;&#22240;&#27492;&#65292;&#24403;&#21152;&#21033;&#38463;&#23612;&#35828;&#20215;&#20540;&#26159;&#20154;&#21644;&#20154;&#20043;&#38388;&#30340;&#19968;&#31181;&#20851;&#31995;&#26102;&#65292;&#20182;&#36824;&#24212;&#24403;&#34917;&#20805;&#19968;&#21477;&#65306;&#36825;&#26159;&#34987;&#29289;&#30340;&#22806;&#22771;&#25513;&#30422;&#30528;&#30340;&#20851;&#31995;&#65288;&#12290;&#21152;&#21033;&#38463;&#23612;&#12298;&#36135;&#24065;&#35770;&#12299;&#65292;&#36733;&#20110;&#24211;&#26031;&#25176;&#31532;&#32534;&#12298;&#24847;&#22823;&#21033;&#25919;&#27835;&#32463;&#27982;&#23398;&#21517;&#23478;&#25991;&#38598;&#183;&#29616;&#20195;&#37096;&#20998;&#12299;1803&#24180;&#31859;&#20848;&#29256;&#31532;3&#21367;&#31532;221&#39029;&#65289;</P>
<P id=filepos249923 class=calibre_12><A href="about:blank#filepos215447"><FONT color=#0066cc>(35)</FONT></A>&#8220;&#25105;&#20204;&#24212;&#35813;&#24590;&#26679;&#29702;&#35299;&#36825;&#20010;&#21482;&#26377;&#36890;&#36807;&#21608;&#26399;&#24615;&#30340;&#38761;&#21629;&#25165;&#33021;&#20026;&#33258;&#24049;&#24320;&#36767;&#36947;&#36335;&#30340;&#35268;&#24459;&#21602;&#65311;&#36825;&#26159;&#19968;&#20010;&#20197;&#24403;&#20107;&#20154;&#30340;&#26080;&#24847;&#35782;&#27963;&#21160;&#20026;&#22522;&#30784;&#30340;&#33258;&#28982;&#35268;&#24459;&#12290;&#8221;&#65288;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#24681;&#26684;&#26031;&#12298;&#22269;&#27665;&#32463;&#27982;&#23398;&#25209;&#21028;&#22823;&#32434;&#12299;&#65292;&#36733;&#20110;&#38463;&#23572;&#35834;&#24503;&#183;&#21346;&#26684;&#21644;&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#32534;&#30340;&#12298;&#24503;&#27861;&#24180;&#37492;&#12299;1844&#24180;&#24052;&#40654;&#29256;&#65289;</P>
<P id=filepos250413 class=calibre_12><A href="about:blank#filepos217680"><FONT color=#0066cc>(36)</FONT></A>&#31532;2&#29256;&#27880;&#65306;&#29978;&#33267;&#26446;&#22025;&#22270;&#20063;&#31163;&#19981;&#24320;&#20182;&#30340;&#40065;&#28392;&#36874;&#25925;&#20107;<SUP class=calibre9><SMALL id=filepos250627 class=calibre4><A href="about:blank#filepos274199"><FONT color=#0066cc size=2>[79]</FONT></A></SMALL></SUP> &#12290;&#8220;&#20182;&#35753;&#21407;&#22987;&#30340;&#28180;&#22827;&#21644;&#21407;&#22987;&#30340;&#29454;&#20154;&#19968;&#19979;&#23376;&#23601;&#20197;&#21830;&#21697;&#21344;&#26377;&#32773;&#30340;&#36523;&#20221;&#65292;&#25353;&#29031;&#23545;&#35937;&#21270;&#22312;&#40060;&#21644;&#37326;&#21619;&#30340;&#20132;&#25442;&#20215;&#20540;&#20013;&#30340;&#21171;&#21160;&#26102;&#38388;&#30340;&#27604;&#20363;&#20132;&#25442;&#40060;&#21644;&#37326;&#21619;&#12290;&#22312;&#36825;&#37324;&#20182;&#29359;&#20102;&#26102;&#20195;&#38169;&#35823;&#65292;&#20182;&#31455;&#35753;&#21407;&#22987;&#30340;&#28180;&#22827;&#21644;&#21407;&#22987;&#30340;&#29454;&#20154;&#22312;&#35745;&#31639;&#20182;&#20204;&#30340;&#21171;&#21160;&#24037;&#20855;&#26102;&#21435;&#21442;&#30475;1817&#24180;&#20262;&#25958;&#20132;&#26131;&#25152;&#36890;&#29992;&#30340;&#24180;&#24687;&#34920;&#12290;&#30475;&#26469;&#65292;&#38500;&#20102;&#36164;&#20135;&#38454;&#32423;&#31038;&#20250;&#24418;&#24335;&#20197;&#22806;&#65292;&#8216;&#27431;&#25991;&#20808;&#29983;&#30340;&#24179;&#34892;&#22235;&#36793;&#24418;&#8217;<SUP class=calibre9><SMALL id=filepos251166 class=calibre4><A href="about:blank#filepos274798"><FONT color=#0066cc size=2>[80]</FONT></A></SMALL></SUP> &#26159;&#20182;&#25152;&#30693;&#36947;&#30340;&#24799;&#19968;&#30340;&#31038;&#20250;&#24418;&#24335;&#12290;&#8221;&#65288;&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#12299;&#31532;38&#12289;39&#39029;<SUP class=calibre9><SMALL id=filepos251386 class=calibre4><A href="about:blank#filepos275348"><FONT color=#0066cc size=2>[81]</FONT></A></SMALL></SUP> &#65289;</P>
<P id=filepos251510 class=calibre_12><A href="about:blank#filepos220584"><FONT color=#0066cc>(37)</FONT></A>&#31532;2&#29256;&#27880;&#65306;&#8220;&#36817;&#26469;&#27969;&#20256;&#30528;&#19968;&#31181;&#21487;&#31505;&#30340;&#20559;&#35265;&#65292;&#35748;&#20026;&#21407;&#22987;&#30340;&#20844;&#26377;&#21046;&#30340;&#24418;&#24335;&#26159;&#26031;&#25289;&#22827;&#20154;&#29305;&#26377;&#30340;&#24418;&#24335;&#65292;&#29978;&#33267;&#21482;&#26159;&#20420;&#32599;&#26031;&#30340;&#24418;&#24335;&#12290;&#36825;&#31181;&#21407;&#22987;&#24418;&#24335;&#25105;&#20204;&#22312;&#32599;&#39532;&#20154;&#12289;&#26085;&#32819;&#26364;&#20154;&#12289;&#20811;&#23572;&#29305;&#20154;&#37027;&#37324;&#37117;&#21487;&#20197;&#35265;&#21040;&#65292;&#30452;&#21040;&#29616;&#22312;&#25105;&#20204;&#36824;&#33021;&#22312;&#21360;&#24230;&#20154;&#37027;&#37324;&#36935;&#21040;&#36825;&#31181;&#24418;&#24335;&#30340;&#19968;&#25972;&#22871;&#22270;&#26679;&#65292;&#34429;&#28982;&#20854;&#20013;&#19968;&#37096;&#20998;&#21482;&#30041;&#19979;&#27531;&#36857;&#20102;&#12290;&#20180;&#32454;&#30740;&#31350;&#19968;&#19979;&#20122;&#32454;&#20122;&#30340;&#12289;&#23588;&#20854;&#26159;&#21360;&#24230;&#30340;&#20844;&#26377;&#21046;&#24418;&#24335;&#65292;&#23601;&#20250;&#35777;&#26126;&#65292;&#20174;&#21407;&#22987;&#30340;&#20844;&#26377;&#21046;&#30340;&#19981;&#21516;&#24418;&#24335;&#20013;&#65292;&#24590;&#26679;&#20135;&#29983;&#20986;&#23427;&#30340;&#35299;&#20307;&#30340;&#21508;&#31181;&#24418;&#24335;&#12290;&#20363;&#22914;&#65292;&#32599;&#39532;&#21644;&#26085;&#32819;&#26364;&#30340;&#31169;&#26377;&#21046;&#30340;&#21508;&#31181;&#21407;&#22411;&#65292;&#23601;&#21487;&#20197;&#20174;&#21360;&#24230;&#30340;&#20844;&#26377;&#21046;&#30340;&#21508;&#31181;&#24418;&#24335;&#20013;&#25512;&#20986;&#26469;&#12290;&#8221;&#65288;&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#12299;&#31532;10&#39029;<SUP class=calibre9><SMALL id=filepos252376 class=calibre4><A href="about:blank#filepos275587"><FONT color=#0066cc size=2>[82]</FONT></A></SMALL></SUP> &#65289;</P>
<P id=filepos252500 class=calibre_12><A href="about:blank#filepos225488"><FONT color=#0066cc>(38)</FONT></A>&#26446;&#22025;&#22270;&#23545;&#20215;&#20540;&#37327;&#30340;&#20998;&#26512;&#24182;&#19981;&#20805;&#20998;&#65292;&#8212;&#8212;&#20294;&#24050;&#26159;&#26368;&#22909;&#30340;&#20998;&#26512;&#65292;&#8212;&#8212;&#36825;&#19968;&#28857;&#20154;&#20204;&#23558;&#22312;&#26412;&#20070;&#31532;&#19977;&#20876;&#21644;&#31532;&#22235;&#20876;&#20013;&#30475;&#21040;&#12290;<SUP class=calibre9><SMALL id=filepos252797 class=calibre4><A href="about:blank#filepos276887"><FONT color=#0066cc size=2>[86]</FONT></A></SMALL></SUP> &#33267;&#20110;&#20215;&#20540;&#19968;&#33324;&#65292;&#21476;&#20856;&#25919;&#27835;&#32463;&#27982;&#23398;&#22312;&#20219;&#20309;&#22320;&#26041;&#20063;&#27809;&#26377;&#26126;&#30830;&#22320;&#21644;&#21313;&#20998;&#26377;&#24847;&#35782;&#22320;&#25226;&#34920;&#29616;&#20026;&#20215;&#20540;&#30340;&#21171;&#21160;&#21516;&#34920;&#29616;&#20026;&#20135;&#21697;&#20351;&#29992;&#20215;&#20540;&#30340;&#21171;&#21160;&#21306;&#20998;&#24320;&#12290;&#24403;&#28982;&#65292;&#21476;&#20856;&#25919;&#27835;&#32463;&#27982;&#23398;&#20107;&#23454;&#19978;&#26159;&#20316;&#20102;&#36825;&#31181;&#21306;&#20998;&#30340;&#65292;&#22240;&#20026;&#23427;&#26377;&#26102;&#20174;&#37327;&#30340;&#26041;&#38754;&#65292;&#26377;&#26102;&#20174;&#36136;&#30340;&#26041;&#38754;&#26469;&#32771;&#23519;&#21171;&#21160;&#12290;&#20294;&#26159;&#65292;&#23427;&#20174;&#26469;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#21508;&#31181;&#21171;&#21160;&#30340;&#32431;&#31929;&#37327;&#30340;&#24046;&#21035;&#26159;&#20197;&#23427;&#20204;&#30340;&#36136;&#30340;&#32479;&#19968;&#25110;&#31561;&#21516;&#20026;&#21069;&#25552;&#30340;&#65292;&#22240;&#32780;&#26159;&#20197;&#23427;&#20204;&#21270;&#20026;&#25277;&#35937;&#20154;&#31867;&#21171;&#21160;&#20026;&#21069;&#25552;&#30340;&#12290;&#20363;&#22914;&#65292;&#26446;&#22025;&#22270;&#23601;&#26366;&#34920;&#31034;&#20182;&#21516;&#24847;&#24503;&#26031;&#26460;&#29305;&#183;&#24503;&#183;&#29305;&#25289;&#35199;&#30340;&#35828;&#27861;&#12290;&#24503;&#26031;&#26460;&#29305;&#35828;&#65306;&#8220;&#24456;&#28165;&#26970;&#65292;&#25105;&#20204;&#30340;&#20307;&#21147;&#21644;&#26234;&#21147;&#26159;&#25105;&#20204;&#24799;&#19968;&#30340;&#21407;&#22987;&#30340;&#36130;&#23500;&#65292;&#22240;&#27492;&#65292;&#36825;&#20123;&#33021;&#21147;&#30340;&#36816;&#29992;&#65292;&#26576;&#31181;&#21171;&#21160;&#65292;&#26159;&#25105;&#20204;&#30340;&#21407;&#22987;&#30340;&#36130;&#23453;&#65307;&#20961;&#26159;&#25105;&#20204;&#31216;&#20026;&#36130;&#23500;&#30340;&#19996;&#35199;&#65292;&#24635;&#26159;&#30001;&#36825;&#20123;&#33021;&#21147;&#30340;&#36816;&#29992;&#21019;&#36896;&#20986;&#26469;&#30340;&#8230;&#8230;&#27492;&#22806;&#65292;&#36825;&#19968;&#20999;&#19996;&#35199;&#30830;&#23454;&#21482;&#20195;&#34920;&#21019;&#36896;&#23427;&#20204;&#30340;&#21171;&#21160;&#65292;&#22914;&#26524;&#23427;&#20204;&#26377;&#20215;&#20540;&#65292;&#25110;&#32773;&#29978;&#33267;&#26377;&#20004;&#31181;&#19981;&#21516;&#30340;&#20215;&#20540;&#65292;&#37027;&#20063;&#21482;&#33021;&#26469;&#28304;&#20110;&#21019;&#36896;&#23427;&#20204;&#30340;&#21171;&#21160;&#30340;&#20215;&#20540;&#12290;&#8221;&#65288;&#26446;&#22025;&#22270;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1821&#24180;&#20262;&#25958;&#31532;3&#29256;&#31532;334&#39029;&#65289;&#25105;&#20204;&#21482;&#25351;&#20986;&#65292;&#26446;&#22025;&#22270;&#22312;&#24503;&#26031;&#26460;&#29305;&#30340;&#35805;&#20013;&#22622;&#36827;&#20102;&#33258;&#24049;&#30340;&#26356;&#21152;&#28145;&#21051;&#30340;&#24605;&#24819;&#12290;&#19968;&#26041;&#38754;&#65292;&#24503;&#26031;&#26460;&#29305;&#30830;&#23454;&#35828;&#36807;&#65292;&#20961;&#26159;&#26500;&#25104;&#36130;&#23500;&#30340;&#19996;&#35199;&#37117;&#8220;&#20195;&#34920;&#21019;&#36896;&#23427;&#20204;&#30340;&#21171;&#21160;&#8221;&#12290;&#20294;&#26159;&#21478;&#19968;&#26041;&#38754;&#65292;&#20182;&#21448;&#35828;&#65292;&#36825;&#19968;&#20999;&#19996;&#35199;&#30340;&#8220;&#20004;&#31181;&#19981;&#21516;&#30340;&#20215;&#20540;&#8221;&#65288;&#20351;&#29992;&#20215;&#20540;&#21644;&#20132;&#25442;&#20215;&#20540;&#65289;&#26469;&#33258;&#8220;&#21171;&#21160;&#30340;&#20215;&#20540;&#8221;&#12290;&#36825;&#26679;&#65292;&#20182;&#23601;&#38519;&#20837;&#24248;&#20439;&#32463;&#27982;&#23398;&#30340;&#24179;&#24248;&#27973;&#34180;&#20043;&#20013;&#12290;&#24248;&#20439;&#32463;&#27982;&#23398;&#20808;&#20551;&#35774;&#19968;&#31181;&#21830;&#21697;&#65288;&#22312;&#36825;&#37324;&#26159;&#25351;&#21171;&#21160;&#65289;&#30340;&#20215;&#20540;&#65292;&#28982;&#21518;&#20877;&#29992;&#36825;&#31181;&#20215;&#20540;&#21435;&#20915;&#23450;&#20854;&#20182;&#21830;&#21697;&#30340;&#20215;&#20540;&#12290;&#32780;&#26446;&#22025;&#22270;&#21364;&#25226;&#24503;&#26031;&#26460;&#29305;&#30340;&#35805;&#35835;&#20316;&#65306;&#21171;&#21160;&#65288;&#32780;&#19981;&#26159;&#21171;&#21160;&#30340;&#20215;&#20540;&#65289;&#26082;&#34920;&#29616;&#20026;&#20351;&#29992;&#20215;&#20540;&#65292;&#20063;&#34920;&#29616;&#20026;&#20132;&#25442;&#20215;&#20540;&#12290;&#19981;&#36807;&#20182;&#33258;&#24049;&#20063;&#19981;&#21892;&#20110;&#21306;&#21035;&#20855;&#26377;&#20108;&#37325;&#34920;&#29616;&#30340;&#21171;&#21160;&#30340;&#20108;&#37325;&#24615;&#36136;&#65292;&#20197;&#33268;&#22312;&#20851;&#20110;&#12298;&#20215;&#20540;&#21644;&#36130;&#23500;&#65292;&#23427;&#20204;&#30340;&#19981;&#21516;&#24615;&#36136;&#12299;&#36825;&#25972;&#25972;&#19968;&#31456;&#20013;&#65292;&#19981;&#24471;&#19981;&#21516;&#35753;&#183;&#24052;&#183;&#33832;&#20234;&#36825;&#20010;&#20154;&#30340;&#24248;&#20439;&#35265;&#35299;&#33510;&#33510;&#32416;&#32544;&#12290;&#22240;&#27492;&#65292;&#26368;&#21518;&#20182;&#19981;&#31105;&#24867;&#20303;&#20102;&#65306;&#22312;&#21171;&#21160;&#26159;&#20215;&#20540;&#30340;&#28304;&#27849;&#36825;&#19968;&#28857;&#19978;&#65292;&#24503;&#26031;&#26460;&#29305;&#34429;&#28982;&#21516;&#20182;&#26159;&#19968;&#33268;&#30340;&#65292;&#21487;&#26159;&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#20215;&#20540;&#27010;&#24565;&#19978;&#65292;&#24503;&#26031;&#26460;&#29305;&#21364;&#21516;&#33832;&#20234;&#26159;&#19968;&#33268;&#30340;&#12290;</P>
<P id=filepos255088 class=calibre_12><A href="about:blank#filepos225854"><FONT color=#0066cc>(39)</FONT></A>&#21476;&#20856;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#26681;&#26412;&#32570;&#28857;&#20043;&#19968;&#65292;&#23601;&#26159;&#23427;&#20174;&#26469;&#27809;&#26377;&#20174;&#21830;&#21697;&#30340;&#20998;&#26512;&#65292;<BR class=calibre10>&#29305;&#21035;&#26159;&#21830;&#21697;&#20215;&#20540;&#30340;&#20998;&#26512;&#20013;&#65292;&#21457;&#29616;&#37027;&#31181;&#27491;&#26159;&#20351;&#20215;&#20540;&#25104;&#20026;&#20132;&#25442;&#20215;&#20540;&#30340;&#20215;&#20540;&#24418;&#24335;&#12290;&#24688;&#24688;&#26159;&#21476;&#20856;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#26368;&#20248;&#31168;&#30340;&#20195;&#34920;&#20154;&#29289;&#65292;&#20687;&#20122;&#183;&#26031;&#23494;&#21644;&#26446;&#22025;&#22270;&#65292;&#25226;&#20215;&#20540;&#24418;&#24335;&#30475;&#25104;&#19968;&#31181;&#23436;&#20840;&#26080;&#20851;&#32039;&#35201;&#30340;&#19996;&#35199;&#25110;&#22312;&#21830;&#21697;&#26412;&#24615;&#20043;&#22806;&#23384;&#22312;&#30340;&#19996;&#35199;&#12290;&#36825;&#19981;&#20165;&#20165;&#22240;&#20026;&#20215;&#20540;&#37327;&#30340;&#20998;&#26512;&#25226;&#20182;&#20204;&#30340;&#27880;&#24847;&#21147;&#23436;&#20840;&#21560;&#24341;&#20303;&#20102;&#12290;&#36824;&#26377;&#26356;&#28145;&#21051;&#30340;&#21407;&#22240;&#12290;&#21171;&#21160;&#20135;&#21697;&#30340;&#20215;&#20540;&#24418;&#24335;&#26159;&#36164;&#20135;&#38454;&#32423;&#29983;&#20135;&#26041;&#24335;&#30340;&#26368;&#25277;&#35937;&#30340;&#12289;&#20294;&#20063;&#26159;&#26368;&#19968;&#33324;&#30340;&#24418;&#24335;&#65292;&#36825;&#23601;&#20351;&#36164;&#20135;&#38454;&#32423;&#29983;&#20135;&#26041;&#24335;&#25104;&#20026;&#19968;&#31181;&#29305;&#27530;&#30340;&#31038;&#20250;&#29983;&#20135;&#31867;&#22411;&#65292;&#22240;&#32780;&#21516;&#26102;&#20855;&#26377;&#21382;&#21490;&#30340;&#29305;&#24449;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#25226;&#36164;&#20135;&#38454;&#32423;&#29983;&#20135;&#26041;&#24335;&#35823;&#35748;&#20026;&#26159;&#31038;&#20250;&#29983;&#20135;&#30340;&#27704;&#24658;&#30340;&#33258;&#28982;&#24418;&#24335;&#65292;&#37027;&#23601;&#24517;&#28982;&#20250;&#24573;&#30053;&#20215;&#20540;&#24418;&#24335;&#30340;&#29305;&#27530;&#24615;&#65292;&#20174;&#32780;&#24573;&#30053;&#21830;&#21697;&#24418;&#24335;&#21450;&#20854;&#36827;&#19968;&#27493;&#21457;&#23637;&#8212;&#8212;&#36135;&#24065;&#24418;&#24335;&#12289;&#36164;&#26412;&#24418;&#24335;&#31561;&#31561;&#30340;&#29305;&#27530;&#24615;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#21457;&#29616;&#65292;&#22312;&#37027;&#20123;&#23436;&#20840;&#21516;&#24847;&#29992;&#21171;&#21160;&#26102;&#38388;&#26469;&#35745;&#31639;&#20215;&#20540;&#37327;&#30340;&#32463;&#27982;&#23398;&#23478;&#20013;&#38388;&#65292;&#23545;&#20110;&#36135;&#24065;&#21363;&#19968;&#33324;&#31561;&#20215;&#29289;&#30340;&#23436;&#25104;&#24418;&#24577;&#30340;&#30475;&#27861;&#26159;&#26497;&#20026;&#28151;&#20081;&#21644;&#30683;&#30462;&#30340;&#12290;&#20363;&#22914;&#65292;&#22312;&#32771;&#23519;&#38134;&#34892;&#19994;&#26102;&#65292;&#36825;&#19968;&#28857;&#34920;&#29616;&#24471;&#29305;&#21035;&#26126;&#26174;&#65292;&#22240;&#20026;&#22312;&#36825;&#37324;&#20851;&#20110;&#36135;&#24065;&#30340;&#36890;&#24120;&#30340;&#23450;&#20041;&#24050;&#32463;&#19981;&#22815;&#29992;&#20102;&#12290;&#20110;&#26159;&#65292;&#19982;&#27492;&#30456;&#23545;&#31435;&#30340;&#65292;&#20986;&#29616;&#20102;&#22797;&#20852;&#30340;&#37325;&#21830;&#20027;&#20041;&#20307;&#31995;&#65288;&#21152;&#23612;&#32819;&#31561;&#20154;&#65289;&#65292;&#36825;&#19968;&#20307;&#31995;&#22312;&#20215;&#20540;&#20013;&#21482;&#30475;&#21040;&#31038;&#20250;&#24418;&#24335;&#65292;&#25110;&#32773;&#26356;&#30830;&#20999;&#22320;&#35828;&#65292;&#21482;&#30475;&#21040;&#36825;&#31181;&#31038;&#20250;&#24418;&#24335;&#30340;&#27809;&#26377;&#23454;&#20307;&#30340;&#22806;&#35266;&#12290;&#8212;&#8212;&#22312;&#36825;&#37324;&#65292;&#25105;&#26029;&#28982;&#25351;&#20986;&#65292;&#25105;&#25152;&#35828;&#30340;&#21476;&#20856;&#25919;&#27835;&#32463;&#27982;&#23398;&#65292;&#26159;&#25351;&#20174;&#23041;&#183;&#37197;&#31532;&#20197;&#26469;&#30340;&#19968;&#20999;&#36825;&#26679;&#30340;&#32463;&#27982;&#23398;&#65292;&#36825;&#31181;&#32463;&#27982;&#23398;&#19982;&#24248;&#20439;&#32463;&#27982;&#23398;&#30456;&#21453;&#65292;&#30740;&#31350;&#20102;&#36164;&#20135;&#38454;&#32423;&#29983;&#20135;&#20851;&#31995;&#30340;&#20869;&#37096;&#32852;&#31995;&#12290;&#32780;&#24248;&#20439;&#32463;&#27982;&#23398;&#21364;&#21482;&#26159;&#22312;&#34920;&#38754;&#30340;&#32852;&#31995;&#20869;&#20828;&#22280;&#23376;&#65292;&#23427;&#20026;&#20102;&#23545;&#21487;&#20197;&#35828;&#26159;&#26368;&#31895;&#27973;&#30340;&#29616;&#35937;&#20316;&#20986;&#20284;&#26159;&#32780;&#38750;&#30340;&#35299;&#37322;&#65292;&#20026;&#20102;&#36866;&#24212;&#36164;&#20135;&#38454;&#32423;&#30340;&#26085;&#24120;&#38656;&#35201;&#65292;&#19968;&#20877;&#21453;&#22797;&#21632;&#22204;&#31185;&#23398;&#30340;&#32463;&#27982;&#23398;&#26089;&#23601;&#25552;&#20379;&#30340;&#26448;&#26009;&#12290;&#22312;&#20854;&#20182;&#26041;&#38754;&#65292;&#24248;&#20439;&#32463;&#27982;&#23398;&#21017;&#21482;&#38480;&#20110;&#25226;&#36164;&#20135;&#38454;&#32423;&#29983;&#20135;&#24403;&#20107;&#20154;&#20851;&#20110;&#20182;&#20204;&#33258;&#24049;&#30340;&#26368;&#32654;&#22909;&#19990;&#30028;&#30340;&#38472;&#33104;&#32780;&#33258;&#36127;&#30340;&#30475;&#27861;&#21152;&#20197;&#31995;&#32479;&#21270;&#65292;&#36171;&#20197;&#23398;&#31350;&#27668;&#21619;&#65292;&#24182;&#19988;&#23459;&#24067;&#20026;&#27704;&#24658;&#30340;&#30495;&#29702;&#12290;</P>
<P id=filepos257407 class=calibre_12><A href="about:blank#filepos226479"><FONT color=#0066cc>(40)</FONT></A>&#8220;&#32463;&#27982;&#23398;&#23478;&#20204;<SUP class=calibre9><SMALL id=filepos257578 class=calibre4><A href="about:blank#filepos278121"><FONT color=#0066cc size=2>[88]</FONT></A></SMALL></SUP> &#30340;&#35770;&#35777;&#26041;&#24335;&#26159;&#38750;&#24120;&#22855;&#24618;&#30340;&#12290;&#20182;&#20204;&#35748;&#20026;&#21482;&#26377;&#20004;&#31181;&#21046;&#24230;&#65306;&#19968;&#31181;&#26159;&#20154;&#20026;&#30340;&#65292;&#19968;&#31181;&#26159;&#22825;&#28982;&#30340;&#12290;&#23553;&#24314;&#21046;&#24230;&#26159;&#20154;&#20026;&#30340;&#65292;&#36164;&#20135;&#38454;&#32423;&#21046;&#24230;&#26159;&#22825;&#28982;&#30340;&#12290;&#22312;&#36825;&#26041;&#38754;&#65292;&#32463;&#27982;&#23398;&#23478;&#24456;&#20687;&#37027;&#20123;&#25226;&#23447;&#25945;&#20063;&#20998;&#20026;&#20004;&#31867;&#30340;&#31070;&#23398;&#23478;&#12290;&#19968;&#20999;&#24322;&#25945;&#37117;&#26159;&#20154;&#20204;&#33222;&#36896;&#30340;&#65292;&#32780;&#20182;&#20204;&#33258;&#24049;&#30340;&#23447;&#25945;&#21017;&#26159;&#31070;&#30340;&#21551;&#31034;&#8230;&#8230;&#20110;&#26159;&#65292;&#20197;&#21069;&#26159;&#26377;&#21382;&#21490;&#30340;&#65292;&#29616;&#22312;&#20877;&#20063;&#27809;&#26377;&#21382;&#21490;&#20102;&#12290;&#8221;&#65288;&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#12298;&#21746;&#23398;&#30340;&#36139;&#22256;&#12290;&#31572;&#33970;&#40065;&#19996;&#20808;&#29983;&#30340;&#12296;&#36139;&#22256;&#30340;&#21746;&#23398;&#12297;&#12299;1847&#24180;&#29256;&#31532;113&#39029;<SUP class=calibre9><SMALL id=filepos258197 class=calibre4><A href="about:blank#filepos278621"><FONT color=#0066cc size=2>[89]</FONT></A></SMALL></SUP> &#65289;&#24052;&#24072;&#22799;&#20808;&#29983;&#35748;&#20026;&#21476;&#20195;&#24076;&#33098;&#20154;&#21644;&#32599;&#39532;&#20154;&#19987;&#38752;&#25504;&#22842;&#20026;&#29983;&#65292;&#36825;&#30495;&#26159;&#28369;&#31293;&#21487;&#31505;&#12290;&#22914;&#26524;&#20154;&#20204;&#20960;&#30334;&#24180;&#37117;&#38752;&#25504;&#22842;&#20026;&#29983;&#65292;&#37027;&#23601;&#24471;&#32463;&#24120;&#26377;&#21487;&#20379;&#25504;&#22842;&#30340;&#19996;&#35199;&#65292;&#25110;&#32773;&#35828;&#65292;&#34987;&#25504;&#22842;&#30340;&#23545;&#35937;&#24212;&#24403;&#19981;&#26029;&#22320;&#34987;&#20877;&#29983;&#20135;&#20986;&#26469;&#12290;&#21487;&#35265;&#65292;&#24076;&#33098;&#20154;&#21644;&#32599;&#39532;&#20154;&#30475;&#26469;&#20063;&#35201;&#26377;&#26576;&#31181;&#29983;&#20135;&#36807;&#31243;&#65292;&#20174;&#32780;&#26377;&#26576;&#31181;&#32463;&#27982;&#65292;&#36825;&#31181;&#32463;&#27982;&#26500;&#25104;&#20182;&#20204;&#30340;&#19990;&#30028;&#30340;&#29289;&#36136;&#22522;&#30784;&#65292;&#23601;&#20687;&#36164;&#20135;&#38454;&#32423;&#32463;&#27982;&#26500;&#25104;&#29616;&#20170;&#19990;&#30028;&#30340;&#29289;&#36136;&#22522;&#30784;&#19968;&#26679;&#12290;&#20063;&#35768;&#24052;&#24072;&#22799;&#30340;&#24847;&#24605;&#26159;&#35828;&#65292;&#24314;&#31435;&#22312;&#22900;&#38582;&#21171;&#21160;&#19978;&#30340;&#29983;&#20135;&#26041;&#24335;&#26159;&#20197;&#26576;&#31181;&#25504;&#22842;&#21046;&#24230;&#20026;&#22522;&#30784;&#21543;&#65311;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#20182;&#23601;&#22788;&#20110;&#21361;&#38505;&#30340;&#22659;&#22320;&#20102;&#12290;&#26082;&#28982;&#20687;&#20122;&#37324;&#22763;&#22810;&#24503;&#37027;&#26679;&#30340;&#24605;&#24819;&#24040;&#20154;&#22312;&#35780;&#20215;&#22900;&#38582;&#21171;&#21160;&#26102;&#37117;&#38590;&#20813;&#21457;&#29983;&#38169;&#35823;&#65292;&#37027;&#20040;&#65292;&#20687;&#24052;&#24072;&#22799;&#36825;&#26679;&#30340;&#32463;&#27982;&#23398;&#20367;&#20754;&#22312;&#35780;&#20215;&#38599;&#20323;&#21171;&#21160;&#26102;&#24590;&#20040;&#20250;&#27491;&#30830;&#26080;&#35823;&#21602;&#65311;&#8212;&#8212;&#20511;&#36825;&#20010;&#26426;&#20250;&#65292;&#25105;&#35201;&#31616;&#30701;&#22320;&#22238;&#31572;&#19968;&#19979;&#32654;&#22269;&#19968;&#23478;&#24503;&#25991;&#25253;&#32440;&#22312;&#25105;&#30340;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#12299;&#19968;&#20070;&#20986;&#29256;&#26102;&#65288;1859&#24180;&#65289;&#23545;&#25105;&#30340;&#25351;&#36131;&#12290;&#22312;&#37027;&#26412;&#20070;&#20013;&#25105;&#26366;&#32463;&#35828;&#36807;&#65292;&#19968;&#23450;&#30340;&#29983;&#20135;&#26041;&#24335;&#20197;&#21450;&#19982;&#23427;&#30456;&#36866;&#24212;&#30340;&#29983;&#20135;&#20851;&#31995;&#65292;&#31616;&#35328;&#20043;&#65292;&#8220;&#31038;&#20250;&#30340;&#32463;&#27982;&#32467;&#26500;&#65292;&#26159;&#26377;&#27861;&#24459;&#30340;&#21644;&#25919;&#27835;&#30340;&#19978;&#23618;&#24314;&#31569;&#31446;&#31435;&#20854;&#19978;&#24182;&#26377;&#19968;&#23450;&#30340;&#31038;&#20250;&#24847;&#35782;&#24418;&#24335;&#19982;&#20043;&#30456;&#36866;&#24212;&#30340;&#29616;&#23454;&#22522;&#30784;&#8221;&#65292;&#8220;&#29289;&#36136;&#29983;&#27963;&#30340;&#29983;&#20135;&#26041;&#24335;&#21046;&#32422;&#30528;&#25972;&#20010;&#31038;&#20250;&#29983;&#27963;&#12289;&#25919;&#27835;&#29983;&#27963;&#21644;&#31934;&#31070;&#29983;&#27963;&#30340;&#36807;&#31243;&#8221;&#12290;&#21487;&#26159;&#25454;&#19978;&#36848;&#25253;&#32440;&#35828;&#65292;&#36825;&#19968;&#20999;&#25552;&#27861;&#22266;&#28982;&#36866;&#29992;&#20110;&#29289;&#36136;&#21033;&#30410;&#21344;&#32479;&#27835;&#22320;&#20301;&#30340;&#29616;&#20170;&#19990;&#30028;&#65292;&#20294;&#21364;&#19981;&#36866;&#29992;&#20110;&#22825;&#20027;&#25945;&#21344;&#32479;&#27835;&#22320;&#20301;&#30340;&#20013;&#19990;&#32426;&#65292;&#20063;&#19981;&#36866;&#29992;&#20110;&#25919;&#27835;&#21344;&#32479;&#27835;&#22320;&#20301;&#30340;&#38597;&#20856;&#21644;&#32599;&#39532;&#12290;&#39318;&#20808;&#65292;&#23621;&#28982;&#26377;&#20154;&#20197;&#20026;&#36825;&#20123;&#20851;&#20110;&#20013;&#19990;&#32426;&#21644;&#21476;&#20195;&#19990;&#30028;&#30340;&#20154;&#25152;&#20849;&#30693;&#30340;&#32769;&#29983;&#24120;&#35848;&#36824;&#20250;&#26377;&#20154;&#19981;&#30693;&#36947;&#65292;&#36825;&#30495;&#26159;&#20196;&#20154;&#24778;&#22855;<SUP class=calibre9><SMALL id=filepos259981 class=calibre4><A href="about:blank#filepos278887"><FONT color=#0066cc size=2>[90]</FONT></A></SMALL></SUP> &#12290;&#20294;&#26377;&#19968;&#28857;&#24456;&#28165;&#26970;&#65292;&#20013;&#19990;&#32426;&#19981;&#33021;&#38752;&#22825;&#20027;&#25945;&#29983;&#27963;&#65292;&#21476;&#20195;&#19990;&#30028;&#19981;&#33021;&#38752;&#25919;&#27835;&#29983;&#27963;&#12290;&#30456;&#21453;&#65292;&#36825;&#20004;&#20010;&#26102;&#20195;&#35851;&#29983;&#30340;&#26041;&#24335;&#21644;&#26041;&#27861;&#34920;&#26126;&#65292;&#20026;&#20160;&#20040;&#22312;&#21476;&#20195;&#19990;&#30028;&#25919;&#27835;&#36215;&#30528;&#20027;&#35201;&#20316;&#29992;&#65292;&#32780;&#22312;&#20013;&#19990;&#32426;&#22825;&#20027;&#25945;&#36215;&#30528;&#20027;&#35201;&#20316;&#29992;&#12290;<SUP class=calibre9><SMALL id=filepos260348 class=calibre4><A href="about:blank#filepos280010"><FONT color=#0066cc size=2>[91]</FONT></A></SMALL></SUP> &#27492;&#22806;&#65292;&#20363;&#22914;&#21482;&#35201;&#23545;&#32599;&#39532;&#20849;&#21644;&#22269;&#30340;&#21382;&#21490;&#31245;&#24494;&#26377;&#28857;&#20102;&#35299;&#65292;&#23601;&#20250;&#30693;&#36947;&#65292;&#22320;&#20135;&#30340;&#21382;&#21490;&#26500;&#25104;&#32599;&#39532;&#20849;&#21644;&#22269;&#30340;&#31192;&#21490;&#12290;&#32780;&#20174;&#21478;&#19968;&#26041;&#38754;&#35828;&#65292;&#21776;&#183;&#21513;&#35779;&#24503;&#35823;&#35748;&#20026;&#28216;&#20384;&#29983;&#27963;&#21487;&#20197;&#21516;&#20219;&#20309;&#31038;&#20250;&#32463;&#27982;&#24418;&#24335;&#24182;&#23384;&#65292;&#32467;&#26524;&#36973;&#21040;&#20102;&#24809;&#32602;&#12290;</P>
<P id=filepos260726 class=calibre_12><A href="about:blank#filepos228532"><FONT color=#0066cc>(41)</FONT></A>&#12298;&#35780;&#25919;&#27835;&#32463;&#27982;&#23398;&#19978;&#33509;&#24178;&#29992;&#35821;&#30340;&#20105;&#35770;&#65292;&#29305;&#21035;&#26159;&#26377;&#20851;&#20215;&#20540;&#12289;&#20379;&#27714;&#30340;&#20105;&#35770;&#12299;1821&#24180;&#20262;&#25958;&#29256;&#31532;16&#39029;&#12290;</P>
<P id=filepos261002 class=calibre_12><A href="about:blank#filepos228847"><FONT color=#0066cc>(42)</FONT></A>&#36187;&#183;&#36125;&#21033;&#12298;&#23545;&#20215;&#20540;&#30340;&#26412;&#36136;&#12289;&#23610;&#24230;&#21644;&#21407;&#22240;&#30340;&#25209;&#21028;&#30740;&#31350;&#12299;&#31532;165&#39029;&#21450;&#20197;&#19979;&#20960;&#39029;&#12290;<SUP class=calibre9><SMALL id=filepos261250 class=calibre4><A href="about:blank#filepos280247"><FONT color=#0066cc size=2>[92]</FONT></A></SMALL></SUP></P>
<P id=filepos261370 class=calibre_12><A href="about:blank#filepos229916"><FONT color=#0066cc>(43)</FONT></A>&#12298;&#35780;&#25919;&#27835;&#32463;&#27982;&#23398;&#19978;&#33509;&#24178;&#29992;&#35821;&#30340;&#20105;&#35770;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#21644;&#36187;&#183;&#36125;&#21033;&#36131;&#22791;&#26446;&#22025;&#22270;&#65292;&#35828;&#20182;&#25226;&#20132;&#25442;&#20215;&#20540;&#20174;&#19968;&#31181;&#21482;&#26159;&#30456;&#23545;&#30340;&#19996;&#35199;&#36716;&#21270;&#20026;&#19968;&#31181;&#32477;&#23545;&#30340;&#19996;&#35199;&#12290;&#24688;&#24688;&#30456;&#21453;&#65292;&#26446;&#22025;&#22270;&#26159;&#25226;&#37329;&#21018;&#30707;&#12289;&#29645;&#29664;&#36825;&#31181;&#29289;&#22312;&#20316;&#20026;&#20132;&#25442;&#20215;&#20540;&#26102;&#25152;&#20855;&#26377;&#30340;&#34920;&#38754;&#30340;&#30456;&#23545;&#24615;&#65292;&#36824;&#21407;&#20026;&#36825;&#31181;&#22806;&#34920;&#25152;&#25513;&#30422;&#30340;&#30495;&#23454;&#20851;&#31995;&#65292;&#36824;&#21407;&#20026;&#23427;&#20204;&#20316;&#20026;&#20154;&#31867;&#21171;&#21160;&#30340;&#21333;&#32431;&#34920;&#29616;&#30340;&#30456;&#23545;&#24615;&#12290;&#22914;&#26524;&#35828;&#26446;&#22025;&#22270;&#20027;&#20041;&#32773;&#23545;&#36125;&#21033;&#30340;&#31572;&#22797;&#26082;&#31895;&#27973;&#32780;&#21448;&#32570;&#20047;&#35828;&#26381;&#21147;&#65292;&#37027;&#21482;&#26159;&#22240;&#20026;&#20182;&#20204;&#22312;&#26446;&#22025;&#22270;&#26412;&#20154;&#37027;&#37324;&#25214;&#19981;&#21040;&#20851;&#20110;&#20215;&#20540;&#21644;&#20215;&#20540;&#24418;&#24335;&#21363;&#20132;&#25442;&#20215;&#20540;&#20043;&#38388;&#30340;&#20869;&#37096;&#32852;&#31995;&#30340;&#20219;&#20309;&#35828;&#26126;&#12290;</P>
<P id=filepos262146 class=calibre_12><A href="about:blank#filepos230251"><FONT color=#0066cc>[53]</FONT></A>&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;419&#39029;&#12290;&#8212;&#8212;47&#12290;</P>
<P id=filepos262382 class=calibre_12><A href="about:blank#filepos232241"><FONT color=#0066cc>[54]</FONT></A>&#27861;&#24459;&#25311;&#21046;&#65288;fictio juris&#65289;&#26412;&#26159;&#27861;&#24459;&#19978;&#19968;&#20010;&#21407;&#21017;&#65292;&#21363;&#25226;&#29616;&#23454;&#20013;&#19981;&#23384;&#22312;&#30340;&#20107;&#23454;&#22312;&#27861;&#24459;&#19978;&#24403;&#20316;&#23384;&#22312;&#30340;&#20107;&#23454;&#26469;&#22788;&#29702;&#12290;&#27491;&#25991;&#20013;&#30340;&#24847;&#24605;&#26159;&#25351;&#19968;&#31181;&#19982;&#29616;&#23454;&#30456;&#30683;&#30462;&#30340;&#20551;&#23450;&#12290;&#8212;&#8212;48&#12289;662&#12290;</P>
<P id=filepos262756 class=calibre_12><A href="about:blank#filepos233245"><FONT color=#0066cc>[55]</FONT></A>&#22871;&#29992;&#20102;&#36187;&#183;&#24052;&#29305;&#21202;&#30340;&#38271;&#35799;&#12298;&#20241;&#36842;&#24067;&#33098;&#26031;&#12299;&#31532;2&#37096;&#31532;1&#39318;&#20013;&#30340;&#19968;&#21477;&#35799;&#12290;&#8212;&#8212;49&#12290;</P>
<P id=filepos263011 class=calibre_12><A href="about:blank#filepos136835"><FONT color=#0066cc>[56]</FONT></A>&#12288;1785&#24180;&#65292;&#22467;&#183;&#21345;&#29305;&#36182;&#29305;&#21457;&#26126;&#20102;&#26426;&#26800;&#32455;&#24067;&#26426;&#12290;&#22312;19&#19990;&#32426;20&#24180;&#20195;&#21644;30&#24180;&#20195;&#65292;&#33976;&#27773;&#32455;&#24067;&#26426;&#24471;&#21040;&#36739;&#24191;&#27867;&#30340;&#20351;&#29992;&#12290;&#8212;&#8212;52&#12290;</P>
<P id=filepos263313 class=calibre_12><A href="about:blank#filepos235283"><FONT color=#0066cc>[57]</FONT></A>&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;422&#39029;&#12290;&#8220;&#20316;&#20026;&#20215;&#20540;&#8221;&#22312;&#37027;&#37324;&#26159;&#8220;&#20316;&#20026;&#20132;&#25442;&#20215;&#20540;&#8221;&#12290;&#8212;&#8212;53&#12290;</P>
<P id=filepos263606 class=calibre_12><A href="about:blank#filepos139025"><FONT color=#0066cc>[58]</FONT></A>&#35265;&#23041;&#183;&#26480;&#31185;&#24067;&#12298;&#36149;&#37329;&#23646;&#29983;&#20135;&#21644;&#28040;&#36153;&#30340;&#21382;&#21490;&#30740;&#31350;&#12299;&#65288;&#20004;&#21367;&#38598;&#65289;1831&#24180;&#20262;&#25958;&#29256;&#12290;&#39532;&#20811;&#24605;&#22312;1857&#8212;1858&#24180;&#32463;&#27982;&#23398;&#25163;&#31295;&#20013;&#30452;&#25509;&#24341;&#29992;&#20102;&#26480;&#31185;&#24067;&#30340;&#36825;&#21477;&#35805;&#65306;&#8220;&#21487;&#33021;&#22312;&#25152;&#26377;&#26102;&#20195;&#65292;&#36149;&#37329;&#23646;&#30340;&#29983;&#20135;&#36153;&#29992;&#37117;&#36229;&#36807;&#23427;&#20204;&#21382;&#26469;&#34987;&#25903;&#20184;&#30340;&#20215;&#20540;&#12290;&#8221;&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;279&#39029;&#12290;&#8212;&#8212;53&#12290;</P>
<P id=filepos264117 class=calibre_12><A href="about:blank#filepos139346"><FONT color=#0066cc>[59]</FONT></A>&#35265;&#36203;&#183;&#26757;&#37324;&#38886;&#23572;&#12298;&#20851;&#20110;&#27542;&#27665;&#21644;&#27542;&#27665;&#22320;&#30340;&#28436;&#35828;&#12299;1841&#24180;&#20262;&#25958;&#29256;&#31532;1&#21367;&#31532;52&#39029;&#12290;&#39532;&#20811;&#24605;&#22312;1857&#8212;1858&#24180;&#32463;&#27982;&#23398;&#25163;&#31295;&#20013;&#30452;&#25509;&#24341;&#29992;&#20102;&#36825;&#21477;&#35805;&#65306;&#8220;&#21380;&#20160;&#38886;&#33883;&#65288;&#22312;1823&#24180;&#65289;&#20272;&#35745;&#65292;&#22312;&#24052;&#35199;&#65292;80&#24180;&#38388;&#24320;&#37319;&#30340;&#37329;&#21018;&#30707;&#30340;&#24635;&#20215;&#20540;&#36824;&#36214;&#19981;&#19978;18&#20010;&#26376;&#20013;&#25152;&#29983;&#20135;&#30340;&#30722;&#31958;&#25110;&#21654;&#21857;&#30340;&#20215;&#20540;&#12290;&#8221;&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;246&#39029;&#12290;&#8212;&#8212;53&#12290;</P>
<P id=filepos264672 class=calibre_12><A href="about:blank#filepos235983"><FONT color=#0066cc>[60]</FONT></A>&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;427&#39029;&#21450;&#20197;&#19979;&#20960;&#39029;&#12290;&#8212;&#8212;55&#12290;</P>
<P id=filepos264923 class=calibre_12><A href="about:blank#filepos143425"><FONT color=#0066cc>[61]</FONT></A>&#21476;&#20195;&#21360;&#24230;&#20844;&#31038;&#26159;&#21476;&#21360;&#24230;&#31038;&#20250;&#20856;&#22411;&#30340;&#21171;&#21160;&#32452;&#32455;&#24418;&#24335;&#65292;&#24418;&#25104;&#20110;&#21407;&#22987;&#31038;&#20250;&#29926;&#35299;&#12289;&#38454;&#32423;&#31038;&#20250;&#20851;&#31995;&#20135;&#29983;&#30340;&#26102;&#26399;&#12290;&#20316;&#20026;&#29983;&#20135;&#32773;&#38598;&#20307;&#30340;&#26449;&#31038;&#30001;&#24403;&#22320;&#30340;&#20892;&#27665;&#21644;&#20854;&#20182;&#20197;&#26576;&#31181;&#26041;&#24335;&#19982;&#20892;&#19994;&#30456;&#32852;&#31995;&#30340;&#20154;&#32452;&#25104;&#12290;&#23427;&#30456;&#24403;&#29420;&#31435;&#22320;&#32452;&#32455;&#20960;&#20046;&#25152;&#26377;&#22320;&#21306;&#30340;&#20197;&#20154;&#24037;&#28748;&#28297;&#21644;&#25490;&#27700;&#20026;&#22522;&#30784;&#30340;&#29983;&#20135;&#12290;&#30001;&#20110;&#21463;&#27668;&#20505;&#21644;&#22320;&#29702;&#20301;&#32622;&#30340;&#38480;&#21046;&#65292;&#26449;&#31038;&#24418;&#25104;&#20102;&#19968;&#31181;&#29305;&#27530;&#30340;&#21046;&#24230;&#65292;&#21363;&#25226;&#25163;&#24037;&#19994;&#32435;&#20837;&#20892;&#19994;&#29983;&#20135;&#20013;&#12290;&#26449;&#31038;&#30340;&#21407;&#22987;&#24418;&#24335;&#30340;&#29305;&#28857;&#20445;&#25345;&#20102;&#24456;&#20037;&#12290;&#34429;&#28982;&#22312;&#22823;&#32422;&#20844;&#20803;&#21069;1&#19990;&#32426;&#20013;&#26399;&#20986;&#29616;&#20102;&#36130;&#20135;&#24046;&#24322;&#65288;&#26449;&#31038;&#20013;&#24320;&#22987;&#24418;&#25104;&#38454;&#32423;&#65289;&#65292;&#20294;&#26449;&#31038;&#25104;&#21592;&#30340;&#22303;&#22320;&#20248;&#20808;&#26435;&#32487;&#32493;&#23384;&#22312;&#65288;&#31181;&#22995;&#21046;&#24230;&#24418;&#25104;&#20197;&#21450;&#25163;&#24037;&#19994;&#32487;&#32493;&#21463;&#20892;&#19994;&#30340;&#32422;&#26463;&#65289;&#38459;&#27490;&#20102;&#26449;&#31038;&#26368;&#21518;&#30340;&#29926;&#35299;&#12290;&#35265;&#39532;&#20811;&#24605;&#12298;&#19981;&#21015;&#39072;&#22312;&#21360;&#24230;&#30340;&#32479;&#27835;&#12299;&#19968;&#25991;&#65288;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;12&#21367;&#31532;137&#8212;144&#39029;&#65289;&#65292;&#20197;&#21450;1857&#8212;1858&#24180;&#32463;&#27982;&#23398;&#25163;&#31295;&#65288;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;30&#21367;&#31532;467&#12289;476&#8212;478&#39029;&#65289;&#12290;&#8212;&#8212;55&#12289;107&#12289;413&#12290;</P>
<P id=filepos266077 class=calibre_12><A href="about:blank#filepos146006"><FONT color=#0066cc>[62]</FONT></A>&#23041;&#183;&#37197;&#31532;&#25152;&#35828;&#8220;&#21171;&#21160;&#26159;&#36130;&#23500;&#20043;&#29238;&#65292;&#22303;&#22320;&#26159;&#36130;&#23500;&#20043;&#27597;&#8221;&#65292;&#35265;&#20182;&#30340;&#12298;&#36171;&#31246;&#35770;&#12299;1667&#24180;&#20262;&#25958;&#29256;&#31532;47&#39029;&#12290;&#39532;&#20811;&#24605;&#22312;1857&#8212;1858&#24180;&#32463;&#27982;&#23398;&#25163;&#31295;&#20013;&#24341;&#29992;&#20102;&#37197;&#31532;&#30340;&#36825;&#21477;&#35805;&#65288;&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;333&#12289;428&#39029;&#65289;&#65307;&#20182;&#22312;1875&#24180;4&#8212;5&#26376;&#20889;&#30340;&#12298;&#24503;&#22269;&#24037;&#20154;&#20826;&#32434;&#39046;&#25209;&#27880;&#12299;&#20013;&#65292;&#25209;&#35780;&#20102;&#21171;&#21160;&#26159;&#19968;&#20999;&#36130;&#23500;&#30340;&#28304;&#27849;&#30340;&#35770;&#28857;&#12290;&#8212;&#8212;57&#12290;</P>
<P id=filepos266635 class=calibre_12><A href="about:blank#filepos164831"><FONT color=#0066cc>[63]</FONT></A>&#8220;&#19978;&#24093;&#30340;&#32660;&#32650;&#8221;&#65292;&#35265;&#12298;&#26032;&#32422;&#20840;&#20070;&#183;&#32422;&#32752;&#31119;&#38899;&#12299;&#31532;1&#31456;&#31532;29&#33410;&#12290;&#8212;&#8212;66&#12290;</P>
<P id=filepos266882 class=calibre_12><A href="about:blank#filepos165979"><FONT color=#0066cc>[64]</FONT></A>&#8220;&#24052;&#40654;&#30830;&#23454;&#20540;&#19968;&#27425;&#24357;&#25746;&#8221;&#65288;Paris vaut bien une messe&#65289;&#26159;&#20136;&#21033;&#22235;&#19990;&#30340;&#35805;&#12290;1593&#24180;&#65292;&#24403;&#24052;&#40654;&#20154;&#31572;&#24212;&#25215;&#35748;&#20182;&#20026;&#22269;&#29579;&#65292;&#26465;&#20214;&#26159;&#20182;&#24212;&#30001;&#26032;&#25945;&#25913;&#23447;&#22825;&#20027;&#25945;&#26102;&#65292;&#20182;&#35828;&#20102;&#36825;&#21477;&#35805;&#12290;&#8212;&#8212;67&#12290;</P>
<P id=filepos267255 class=calibre_12><A href="about:blank#filepos244029"><FONT color=#0066cc>[65]</FONT></A>&#20851;&#20110;&#21453;&#24605;&#35268;&#23450;&#65292;&#35265;&#40657;&#26684;&#23572;&#12298;&#36923;&#36753;&#23398;&#12299;&#31532;1&#21367;&#12298;&#23458;&#35266;&#36923;&#36753;&#12299;&#31532;2&#37096;&#12298;&#26412;&#36136;&#35770;&#12299;1834&#24180;&#26575;&#26519;&#29256;&#65288;&#12298;&#40657;&#26684;&#23572;&#20840;&#38598;&#12299;&#31532;4&#21367;&#65289;&#12290;&#8212;&#8212;72&#12290;</P>
<P id=filepos267573 class=calibre_12><A href="about:blank#filepos180839"><FONT color=#0066cc>[66]</FONT></A>&#20122;&#37324;&#22763;&#22810;&#24503;&#12298;&#23612;&#31185;&#39532;&#36203;&#20262;&#29702;&#23398;&#12299;&#65292;&#36733;&#20110;&#20234;&#183;&#36125;&#20811;&#23572;&#32534;&#12298;&#20122;&#37324;&#22763;&#22810;&#24503;&#20840;&#38598;&#12299;1837&#24180;&#29275;&#27941;&#29256;&#31532;9&#21367;&#31532;99&#12289;100&#39029;&#12290;&#8212;&#8212;75&#12290;</P>
<P id=filepos267878 class=calibre_12><A href="about:blank#filepos184040"><FONT color=#0066cc>[67]</FONT></A>&#20851;&#20110;&#24343;&#183;&#36335;&#183;&#22885;&#183;&#36153;&#37324;&#22467;&#21644;&#27801;&#183;&#21152;&#23612;&#32819;&#30340;&#37325;&#21830;&#20027;&#20041;&#30340;&#35266;&#28857;&#65292;&#35265;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8552;&#31508;&#35760;&#26412;&#31532;391&#39029;&#21644;&#31532;&#8551;&#31508;&#35760;&#26412;&#31532;358&#8212;361&#39029;&#12290;&#8212;&#8212;76&#12289;99&#12290;</P>
<P id=filepos268252 class=calibre_12><A href="about:blank#filepos184229"><FONT color=#0066cc>[68]</FONT></A>&#39532;&#20811;&#24605;&#25152;&#35828;&#30340;&#29616;&#20195;&#33258;&#30001;&#36152;&#26131;&#36137;&#23376;&#65292;&#38500;&#20102;&#24343;&#183;&#24052;&#24072;&#22799;&#20043;&#22806;&#65292;&#36824;&#26377;&#24503;&#22269;&#33258;&#30001;&#36152;&#26131;&#27966;&#30340;&#20449;&#24466;&#22914;&#32422;&#183;&#26222;&#26519;&#26031;-&#26031;&#23494;&#12289;&#32500;&#183;&#20271;&#40664;&#29305;&#12289;&#23588;&#183;&#23386;&#36203;&#12289;&#22885;&#183;&#31859;&#22799;&#22467;&#21033;&#26031;&#12289;&#40614;&#183;&#24076;&#23572;&#26045;&#12289;&#28023;&#183;&#33298;&#23572;&#37319;-&#24503;&#37324;&#22855;&#31561;&#20154;&#12290;&#20182;&#20204;&#20026;&#24037;&#20154;&#20030;&#21150;&#35762;&#24231;&#65292;&#20854;&#20013;&#19968;&#37096;&#20998;&#20154;&#36824;&#22312;&#24037;&#20154;&#21327;&#20250;&#20013;&#23459;&#20256;&#20182;&#20204;&#30340;&#30446;&#30340;&#12290;&#8212;&#8212;76&#12290;</P>
<P id=filepos268756 class=calibre_12><A href="about:blank#filepos184832"><FONT color=#0066cc>[69]</FONT></A>&#20262;&#24052;&#29305;&#34903;&#26159;&#20262;&#25958;&#35199;&#33922;&#21306;&#30340;&#19968;&#26465;&#34903;&#65292;&#19968;&#20123;&#22823;&#38134;&#34892;&#35774;&#22312;&#36825;&#37324;&#65307;&#20262;&#25958;&#37329;&#34701;&#24066;&#22330;&#30340;&#21516;&#20041;&#35821;&#12290;&#8212;&#8212;76&#12290;</P>
<P id=filepos269034 class=calibre_12><A href="about:blank#filepos185060"><FONT color=#0066cc>[70]</FONT></A>&#36825;&#26159;&#39532;&#20811;&#24605;&#23545;&#20136;&#183;&#37011;&#183;&#40614;&#20811;&#21171;&#24503;&#12298;&#38134;&#34892;&#19994;&#30340;&#29702;&#35770;&#19982;&#23454;&#36341;&#12299;1866&#24180;&#20262;&#25958;&#31532;2&#29256;&#20316;&#20986;&#30340;&#35780;&#35770;&#12290;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;538&#39029;&#65307;&#39532;&#20811;&#24605;1868&#24180;3&#26376;6&#26085;&#32473;&#24681;&#26684;&#26031;&#30340;&#20449;&#20013;&#20063;&#26377;&#23545;&#35813;&#20070;&#30340;&#35780;&#20215;&#12290;&#8212;&#8212;76&#12290;</P>
<P id=filepos269450 class=calibre_12><A href="about:blank#filepos245236"><FONT color=#0066cc>[71]</FONT></A>&#35265;&#33655;&#39532;&#12298;&#20234;&#21033;&#20122;&#29305;&#12299;&#31532;7&#31456;&#12290;&#8212;&#8212;78&#12290;</P>
<P id=filepos269657 class=calibre_12><A href="about:blank#filepos246585"><FONT color=#0066cc>[72]</FONT></A>&#39532;&#20811;&#24605;&#25152;&#35828;&#30340;&#26446;&#22025;&#22270;&#23398;&#27966;&#26159;&#25351;&#20197;&#32599;&#183;&#25176;&#20262;&#26031;&#12289;&#35449;&#183;&#31302;&#21202;&#21644;&#32422;&#183;&#26031;&#183;&#31302;&#21202;&#20026;&#20195;&#34920;&#30340;&#36164;&#20135;&#38454;&#32423;&#32463;&#27982;&#23398;&#23478;&#65292;&#20182;&#20204;&#22312;&#22823;&#183;&#26446;&#22025;&#22270;&#30340;&#20027;&#35201;&#33879;&#20316;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21644;&#36171;&#31246;&#21407;&#29702;&#12299;1817&#24180;&#22312;&#20262;&#25958;&#20986;&#29256;&#20043;&#21518;&#29992;&#24248;&#20439;&#32463;&#27982;&#23398;&#21462;&#20195;&#20102;&#21476;&#20856;&#36164;&#20135;&#38454;&#32423;&#32463;&#27982;&#23398;&#65292;&#35797;&#22270;&#29992;&#36164;&#20135;&#38454;&#32423;&#30340;&#26041;&#24335;&#26469;&#35299;&#20915;&#26446;&#22025;&#22270;&#29702;&#35770;&#20013;&#30340;&#22522;&#26412;&#23545;&#31435;&#12290;&#20854;&#32467;&#26524;&#27491;&#22914;&#39532;&#20811;&#24605;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#26446;&#22025;&#22270;&#23398;&#27966;&#30340;&#35299;&#20307;&#26159;&#30001;&#20110;&#23427;&#26080;&#27861;&#35299;&#20915;&#20004;&#20010;&#38382;&#39064;&#65306;&#8220;&#65288;1&#65289;&#36164;&#26412;&#21644;&#21171;&#21160;&#20043;&#38388;&#25353;&#29031;&#20215;&#20540;&#35268;&#24459;&#20132;&#25442;&#12290;&#65288;2&#65289;&#19968;&#33324;&#21033;&#28070;&#29575;&#30340;&#24418;&#25104;&#12290;&#25226;&#21097;&#20313;&#20215;&#20540;&#21644;&#21033;&#28070;&#31561;&#21516;&#36215;&#26469;&#12290;&#19981;&#29702;&#35299;&#20215;&#20540;&#21644;&#36153;&#29992;&#20215;&#26684;&#30340;&#20851;&#31995;&#8221;&#65288;&#35265;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8554;&#8548;&#31508;&#35760;&#26412;&#31532;851&#39029;&#65289;&#12290;&#23545;&#36825;&#19968;&#23398;&#27966;&#30340;&#35814;&#32454;&#20998;&#26512;&#65292;&#35265;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8550;&#31508;&#35760;&#26412;&#31532;319&#39029;&#8212;&#31532;&#8551;&#31508;&#35760;&#26412;&#31532;347&#39029;&#12290;&#8212;&#8212;79&#12289;356&#12289;590&#12290;</P>
<P id=filepos270732 class=calibre_12><A href="about:blank#filepos247615"><FONT color=#0066cc>[73]</FONT></A>&#25351;&#39532;&#20811;&#24605;&#30340;&#12298;&#21746;&#23398;&#30340;&#36139;&#22256;&#12290;&#31572;&#33970;&#40065;&#19996;&#20808;&#29983;&#30340;&#12296;&#36139;&#22256;&#30340;&#21746;&#23398;&#12297;&#12299;&#31532;1&#31456;&#31532;2&#33410;&#65292;&#20854;&#20013;&#39532;&#20811;&#24605;&#25552;&#21040;&#19979;&#36848;&#33879;&#20316;&#65306;&#25176;&#183;&#38669;&#21513;&#26031;&#37329;&#12298;&#36890;&#20439;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;&#65292;&#23041;&#183;&#27748;&#26222;&#26862;&#12298;&#26368;&#33021;&#20419;&#36827;&#20154;&#31867;&#24184;&#31119;&#30340;&#36130;&#23500;&#20998;&#37197;&#21407;&#29702;&#30340;&#30740;&#31350;&#12299;&#65292;&#25176;&#183;&#23044;&#183;&#22467;&#24503;&#33945;&#20857;&#12298;&#23454;&#36341;&#30340;&#12289;&#31934;&#31070;&#30340;&#21644;&#25919;&#27835;&#30340;&#32463;&#27982;&#23398;&#12299;&#12290;&#20182;&#36824;&#35814;&#32454;&#22320;&#24341;&#29992;&#20102;&#24067;&#38647;&#12298;&#23545;&#24453;&#21171;&#21160;&#30340;&#19981;&#20844;&#27491;&#29616;&#35937;&#21450;&#20854;&#35299;&#20915;&#21150;&#27861;&#12299;&#19968;&#20070;&#12290;&#32780;&#32422;&#183;&#26684;&#38647;&#12298;&#31038;&#20250;&#21046;&#24230;&#12299;&#19968;&#20070;&#65292;&#39532;&#20811;&#24605;&#26159;&#22312;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#12299;&#31532;1&#20998;&#20876;&#20013;&#24341;&#29992;&#30340;&#65288;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;478&#8212;480&#39029;&#65289;&#12290;&#8212;&#8212;85&#12290;</P>
<P id=filepos271506 class=calibre_12><A href="about:blank#filepos247994"><FONT color=#0066cc>[74]</FONT></A>&#39532;&#20811;&#24605;&#25152;&#35828;&#30340;&#33970;&#40065;&#19996;&#23398;&#27966;&#26159;&#25351;&#27861;&#22269;&#23567;&#36164;&#20135;&#38454;&#32423;&#31038;&#20250;&#20027;&#20041;&#32773;&#12289;&#26080;&#25919;&#24220;&#20027;&#20041;&#32773;&#30382;&#183;&#32422;&#183;&#33970;&#40065;&#19996;&#30340;&#25317;&#25252;&#32773;&#12290;&#33970;&#40065;&#19996;&#20174;&#23567;&#36164;&#20135;&#38454;&#32423;&#31435;&#22330;&#20986;&#21457;&#25209;&#21028;&#36164;&#26412;&#20027;&#20041;&#65292;&#24187;&#24819;&#20351;&#23567;&#31169;&#26377;&#21046;&#19975;&#21476;&#38271;&#23384;&#65307;&#33970;&#40065;&#19996;&#27966;&#20027;&#24352;&#24314;&#31435;&#8220;&#20132;&#25442;&#38134;&#34892;&#8221;&#21644;&#21457;&#25918;&#26080;&#24687;&#36151;&#27454;&#65292;&#20197;&#32500;&#25252;&#23567;&#29983;&#20135;&#32773;&#30340;&#31169;&#26377;&#21046;&#65307;&#20182;&#20204;&#23459;&#20256;&#29992;&#25913;&#33391;&#30340;&#21150;&#27861;&#28040;&#38500;&#36164;&#26412;&#20027;&#20041;&#8220;&#22351;&#30340;&#8221;&#26041;&#38754;&#65292;&#20445;&#30041;&#36164;&#26412;&#20027;&#20041;&#8220;&#22909;&#30340;&#8221;&#26041;&#38754;&#65307;&#20182;&#20204;&#21453;&#23545;&#26080;&#20135;&#38454;&#32423;&#36827;&#34892;&#26292;&#21147;&#38761;&#21629;&#21644;&#25919;&#27835;&#26007;&#20105;&#65292;&#20027;&#24352;&#21462;&#28040;&#20219;&#20309;&#25919;&#24220;&#21644;&#22269;&#23478;&#12290;&#22312;19&#19990;&#32426;50&#21644;60&#24180;&#20195;&#65292;&#20182;&#20204;&#22312;&#27861;&#22269;&#24037;&#20154;&#36816;&#21160;&#20013;&#26366;&#26377;&#24378;&#22823;&#30340;&#24433;&#21709;&#12290;&#30001;&#20110;&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#30340;&#25209;&#21028;&#65292;&#23588;&#20854;&#26159;&#22312;1859&#24180;&#20986;&#29256;&#30340;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#12299;&#31532;1&#20998;&#20876;&#65288;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;411&#8212;582&#39029;&#65289;&#20013;&#30340;&#25209;&#21028;&#65292;&#8220;&#33970;&#40065;&#19996;&#20027;&#20041;&#34987;&#36830;&#26681;&#38130;&#38500;&#20102;&#8221;&#65288;&#39532;&#20811;&#24605;1859&#24180;7&#26376;22&#26085;&#32473;&#24681;&#26684;&#26031;&#30340;&#20449;&#65289;&#12290;&#24052;&#40654;&#20844;&#31038;&#30340;&#23454;&#38469;&#32463;&#39564;&#39539;&#20498;&#20102;&#33970;&#40065;&#19996;&#30340;&#23567;&#36164;&#20135;&#38454;&#32423;&#30340;&#31354;&#24819;&#30340;&#31038;&#20250;&#20027;&#20041;&#35266;&#12290;&#20844;&#31038;&#25104;&#20026;&#8220;&#33970;&#40065;&#19996;&#30340;&#31038;&#20250;&#20027;&#20041;&#23398;&#35828;&#30340;&#22367;&#22675;&#8221;&#65288;&#35265;&#39532;&#20811;&#24605;&#12298;&#27861;&#20848;&#35199;&#20869;&#25112;&#12299;&#65289;&#12290;&#20294;&#33970;&#40065;&#19996;&#30340;&#19968;&#20123;&#37325;&#35201;&#24605;&#24819;&#65292;&#22914;&#20182;&#30340;&#31038;&#20250;&#20027;&#20041;&#35266;&#28857;&#21644;&#20182;&#30340;&#21453;&#22269;&#23478;&#20027;&#20041;&#65292;&#22312;&#21508;&#31181;&#26080;&#25919;&#24220;&#20027;&#20041;&#30340;&#27969;&#27966;&#20013;&#37117;&#26377;&#21453;&#26144;&#12290;&#8212;&#8212;85&#12290;</P>
<P id=filepos272904 class=calibre_12><A href="about:blank#filepos248237"><FONT color=#0066cc>[75]</FONT></A>&#27468;&#24503;&#12298;&#28014;&#22763;&#24503;&#12299;&#31532;1&#37096;&#31532;4&#22330;&#12298;&#28014;&#22763;&#24503;&#30340;&#20070;&#25995;&#12299;&#12290;&#8212;&#8212;85&#12290;</P>
<P id=filepos273136 class=calibre_12><A href="about:blank#filepos206601"><FONT color=#0066cc>[76]</FONT></A>&#8220;&#21487;&#24863;&#35273;&#32780;&#21448;&#36229;&#24863;&#35273;&#30340;&#29289;&#8221;&#65292;&#35265;&#27468;&#24503;&#12298;&#28014;&#22763;&#24503;&#12299;&#31532;1&#37096;&#31532;16&#22330;&#12298;&#29595;&#23572;&#29305;&#30340;&#33457;&#22253;&#12299;&#12290;&#8212;&#8212;88&#12290;</P>
<P id=filepos273411 class=calibre_12><A href="about:blank#filepos248634"><FONT color=#0066cc>[77]</FONT></A>&#12288;1848&#8212;1849&#24180;&#38761;&#21629;&#22833;&#36133;&#21518;&#65292;&#27431;&#27954;&#20986;&#29616;&#20102;&#19968;&#20010;&#25919;&#27835;&#21453;&#21160;&#26102;&#26399;&#12290;&#24403;&#26102;&#27431;&#27954;&#30340;&#36149;&#26063;&#21644;&#36164;&#20135;&#38454;&#32423;&#28909;&#20013;&#20110;&#21807;&#28789;&#35770;&#65292;&#29305;&#21035;&#26159;&#26700;&#23376;&#36339;&#33310;&#30340;&#38477;&#31070;&#26415;&#65292;&#32780;&#20013;&#22269;&#65292;&#29190;&#21457;&#20102;&#22826;&#24179;&#22825;&#22269;&#38761;&#21629;&#36816;&#21160;&#12290;&#24681;&#26684;&#26031;&#22312;&#20182;&#30340;&#12298;&#33258;&#28982;&#36777;&#35777;&#27861;&#12299;&#30340;&#12298;&#31070;&#28789;&#19990;&#30028;&#20013;&#30340;&#33258;&#28982;&#30740;&#31350;&#12299;&#19968;&#25991;&#20013;&#28145;&#20837;&#20998;&#26512;&#20102;&#21807;&#28789;&#35770;&#12290;&#8212;&#8212;88&#12290;</P>
<P id=filepos273913 class=calibre_12><A href="about:blank#filepos213063"><FONT color=#0066cc>[78]</FONT></A>&#12288;&#8220;&#22312;&#39069;&#19978;&#20889;&#30528;&#23427;&#26159;&#20160;&#20040;&#8221;&#65292;&#35265;&#12298;&#26032;&#32422;&#20840;&#20070;&#183;&#32422;&#32752;&#21551;&#31034;&#24405;&#12299;&#31532;14&#31456;&#31532;1&#33410;&#21644;&#31532;9&#33410;&#12290;&#8212;&#8212;91&#12289;99&#12289;418&#12290;</P>
<P id=filepos274199 class=calibre_12><A href="about:blank#filepos250627"><FONT color=#0066cc>[79]</FONT></A>&#35848;&#21040;&#40065;&#28392;&#36874;&#30340;&#25925;&#20107;&#26102;&#65292;&#39532;&#20811;&#24605;&#25351;&#30340;&#26159;&#22823;&#183;&#26446;&#22025;&#22270;&#30340;&#33879;&#20316;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21644;&#36171;&#31246;&#21407;&#29702;&#12299;1821&#24180;&#20262;&#25958;&#31532;3&#29256;&#31532;1&#31456;&#65292;&#23588;&#20854;&#26159;&#31532;1&#31456;&#31532;3&#33410;&#12290;&#39532;&#20811;&#24605;&#22312;1857&#24180;8&#26376;&#20889;&#30340;&#12298;&#23548;&#35328;&#12299;&#37324;&#20840;&#38754;&#35770;&#36848;&#20102;&#40065;&#28392;&#36874;&#25925;&#20107;&#22312;&#36164;&#20135;&#38454;&#32423;&#25919;&#27835;&#32463;&#27982;&#23398;&#20013;&#30340;&#20316;&#29992;&#65288;&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;30&#21367;&#31532;22&#8212;25&#39029;&#65289;&#12290;&#22312;&#24681;&#26684;&#26031;1869&#24180;11&#26376;19&#26085;&#32473;&#39532;&#20811;&#24605;&#30340;&#20449;&#20013;&#20063;&#26377;&#30456;&#20851;&#30340;&#35770;&#36848;&#12290;&#8212;&#8212;94&#12290;</P>
<P id=filepos274798 class=calibre_12><A href="about:blank#filepos251166"><FONT color=#0066cc>[80]</FONT></A>&#8220;&#27431;&#25991;&#20808;&#29983;&#30340;&#24179;&#34892;&#22235;&#36793;&#24418;&#8221;&#65292;&#35265;&#22823;&#183;&#26446;&#22025;&#22270;&#30340;&#33879;&#20316;&#12298;&#35770;&#20892;&#19994;&#30340;&#20445;&#25252;&#20851;&#31246;&#12299;1822&#24180;&#20262;&#25958;&#31532;4&#29256;&#31532;21&#39029;&#12290;&#32599;&#183;&#27431;&#25991;&#22312;&#38416;&#36848;&#20182;&#30340;&#31038;&#20250;&#25913;&#38761;&#30340;&#31354;&#24819;&#35745;&#21010;&#26102;&#35777;&#26126;&#65292;&#20174;&#32463;&#27982;&#19978;&#20197;&#21450;&#20174;&#24314;&#31435;&#23478;&#24237;&#29983;&#27963;&#30340;&#35266;&#28857;&#30475;&#26469;&#65292;&#26368;&#36866;&#24403;&#30340;&#26159;&#24314;&#31569;&#24179;&#34892;&#22235;&#36793;&#24418;&#30340;&#25110;&#27491;&#26041;&#24418;&#30340;&#20303;&#23429;&#21306;&#12290;&#8220;&#27431;&#25991;&#30340;&#24179;&#34892;&#22235;&#36793;&#24418;&#8221;&#36825;&#19968;&#21517;&#35789;&#23601;&#26159;&#30001;&#27492;&#32780;&#26469;&#30340;&#12290;&#8212;&#8212;94&#12290;</P>
<P id=filepos275348 class=calibre_12><A href="about:blank#filepos251386"><FONT color=#0066cc>[81]</FONT></A>&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;454&#8212;455&#39029;&#12290;&#8212;&#8212;94&#12290;</P>
<P id=filepos275587 class=calibre_12><A href="about:blank#filepos252376"><FONT color=#0066cc>[82]</FONT></A>&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;426&#39029;&#12290;&#8212;&#8212;95&#12290;</P>
<P id=filepos275820 class=calibre_12><A href="about:blank#filepos223586"><FONT color=#0066cc>[83]</FONT></A>&#20851;&#20110;&#21476;&#20122;&#32454;&#20122;&#30340;&#12289;&#21476;&#20195;&#30340;&#31561;&#31561;&#29983;&#20135;&#26041;&#24335;&#65292;&#22312;1857&#8212;1858&#24180;&#32463;&#27982;&#23398;&#25163;&#31295;&#20013;&#24050;&#26377;&#35770;&#36848;&#65292;&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;30&#21367;&#31532;487&#8212;488&#39029;&#21644;&#31532;31&#21367;&#31532;413&#39029;&#12290;&#8212;&#8212;97&#12290;</P>
<P id=filepos276186 class=calibre_12><A href="about:blank#filepos223988"><FONT color=#0066cc>[84]</FONT></A>&#21476;&#24076;&#33098;&#21746;&#23398;&#23478;&#20234;&#22721;&#40480;&#40065;&#35748;&#20026;&#26377;&#26080;&#25968;&#30340;&#19990;&#30028;&#12290;&#36825;&#20123;&#19990;&#30028;&#26159;&#25353;&#29031;&#23427;&#20204;&#26412;&#36523;&#30340;&#33258;&#28982;&#35268;&#24459;&#20135;&#29983;&#21644;&#23384;&#22312;&#30340;&#12290;&#31070;&#34429;&#28982;&#23384;&#22312;&#65292;&#20294;&#23384;&#22312;&#20110;&#19990;&#30028;&#20043;&#22806;&#65292;&#23384;&#22312;&#20110;&#19990;&#30028;&#20043;&#38388;&#30340;&#31354;&#38553;&#20013;&#65292;&#23545;&#23431;&#23449;&#30340;&#21457;&#23637;&#21644;&#20154;&#30340;&#29983;&#27963;&#27809;&#26377;&#20219;&#20309;&#24433;&#21709;&#12290;&#8212;&#8212;97&#12290;</P>
<P id=filepos276617 class=calibre_12><A href="about:blank#filepos224894"><FONT color=#0066cc>[85]</FONT></A>&#22312;&#39532;&#20811;&#24605;1843&#24180;&#24213;&#20889;&#30340;&#12298;&#12296;&#40657;&#26684;&#23572;&#27861;&#21746;&#23398;&#25209;&#21028;&#12297;&#23548;&#35328;&#12299;&#20013;&#24050;&#21253;&#21547;&#20102;&#36825;&#19968;&#24605;&#24819;&#12290;&#8212;&#8212;97&#12290;</P>
<P id=filepos276887 class=calibre_12><A href="about:blank#filepos252797"><FONT color=#0066cc>[86]</FONT></A>&#39532;&#20811;&#24605;&#25152;&#35828;&#30340;&#26412;&#20070;&#31532;&#19977;&#20876;&#21644;&#31532;&#22235;&#20876;&#20013;&#35780;&#35770;&#22823;&#183;&#26446;&#22025;&#22270;&#30340;&#20215;&#20540;&#37327;&#30340;&#22320;&#26041;&#65292;&#35265;&#12298;&#36164;&#26412;&#35770;&#65288;1863&#8212;1865&#24180;&#32463;&#27982;&#23398;&#25163;&#31295;&#65289;&#12299;&#31532;&#19977;&#20876;&#31532;2&#31456;&#12298;5&#12289;&#24037;&#36164;&#30340;&#26222;&#36941;&#25552;&#39640;&#25110;&#38477;&#20302;&#65288;&#19979;&#38477;&#65289;&#23545;&#21508;&#31181;&#21830;&#21697;&#30340;&#29983;&#20135;&#20215;&#26684;&#30340;&#24433;&#21709;&#12299;&#65288;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;1992&#24180;&#21382;&#21490;&#32771;&#35777;&#29256;&#31532;2&#37096;&#20998;&#31532;4&#21367;&#31532;2&#20876;&#31532;273&#8212;278&#39029;&#65289;&#20197;&#21450;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8555;&#31508;&#35760;&#26412;&#31532;650&#8212;652&#39029;&#65292;&#21363;&#12298;&#26446;&#22025;&#22270;&#30340;&#21097;&#20313;&#20215;&#20540;&#29702;&#35770;&#12299;&#20013;&#12298;&#65288;1&#65289;&#21171;&#21160;&#37327;&#21644;&#21171;&#21160;&#30340;&#20215;&#20540;&#12299;&#19968;&#33410;&#12290;&#8212;&#8212;98&#12290;</P>
<P id=filepos277589 class=calibre_12><A href="about:blank#filepos226326"><FONT color=#0066cc>[87]</FONT></A>&#25945;&#29238;&#26159;&#20844;&#20803;2&#8212;6&#19990;&#32426;&#22522;&#30563;&#25945;&#30028;&#26368;&#26089;&#30340;&#24076;&#33098;&#35821;&#21644;&#25289;&#19969;&#35821;&#20316;&#23478;&#30340;&#27867;&#31216;&#65292;&#24847;&#20026;&#25945;&#20250;&#29238;&#32769;&#12290;&#20182;&#20204;&#30340;&#33879;&#20316;&#22823;&#37117;&#23545;&#21518;&#19990;&#22522;&#30563;&#25945;&#25945;&#20041;&#21644;&#31070;&#23398;&#26377;&#36739;&#28145;&#24433;&#21709;&#12290;&#25945;&#29238;&#30340;&#35266;&#28857;&#20013;&#26368;&#26681;&#26412;&#30340;&#19996;&#35199;&#26159;&#36140;&#20302;&#30693;&#35782;&#21644;&#26234;&#21147;&#65292;&#39042;&#25196;&#26080;&#26465;&#20214;&#30340;&#20449;&#20208;&#65292;&#25932;&#35270;&#8220;&#24322;&#25945;&#8221;&#21363;&#38750;&#22522;&#30563;&#25945;&#30340;&#23447;&#25945;&#21644;&#21746;&#23398;&#65292;&#29305;&#21035;&#26159;&#21476;&#20195;&#30340;&#21807;&#29289;&#20027;&#20041;&#12290;&#8212;&#8212;99&#12289;104&#12290;</P>
<P id=filepos278121 class=calibre_12><A href="about:blank#filepos257578"><FONT color=#0066cc>[88]</FONT></A>&#8220;&#32463;&#27982;&#23398;&#23478;&#20204;&#8221;&#65288;&#233;conomists&#65289;&#21407;&#20808;&#26159;&#23545;&#37325;&#20892;&#23398;&#27966;&#30340;&#31216;&#21628;&#12290;&#22823;&#32422;&#22312;19&#19990;&#32426;&#20013;&#21494;&#65292;&#36825;&#20010;&#21517;&#35789;&#24191;&#27867;&#29992;&#20110;&#21508;&#31181;&#32463;&#27982;&#23398;&#35828;&#30340;&#33879;&#20316;&#23478;&#65292;&#19981;&#20877;&#21482;&#29992;&#20110;&#35828;&#26126;&#26576;&#19968;&#32463;&#27982;&#23398;&#35828;&#30340;&#29305;&#28857;&#12290;&#32780;&#19988;&#65292;&#24343;&#183;&#39745;&#22856;&#21450;&#20854;&#38376;&#24466;&#30382;&#183;&#36187;&#183;&#26460;&#183;&#24503;&#22856;&#31302;&#23572;&#24050;&#32463;&#32473;&#33258;&#24049;&#21152;&#19978;&#20102;&#8220;&#37325;&#20892;&#23398;&#27966;&#8221;&#36825;&#19968;&#31216;&#35859;&#12290;&#8212;&#8212;99&#12289;110&#12290;</P>
<P id=filepos278621 class=calibre_12><A href="about:blank#filepos258197"><FONT color=#0066cc>[89]</FONT></A>&#35265;&#39532;&#20811;&#24605;&#12298;&#21746;&#23398;&#30340;&#36139;&#22256;&#12299;&#31532;2&#31456;&#31532;1&#33410;&#20013;&#12298;&#31532;&#19971;&#20010;&#21363;&#26368;&#21518;&#19968;&#20010;&#35828;&#26126;&#12299;&#12290;&#8212;&#8212;100&#12289;744&#12290;</P>
<P id=filepos278887 class=calibre_12><A href="about:blank#filepos259981"><FONT color=#0066cc>[90]</FONT></A>&#32654;&#22269;&#30340;&#36825;&#23478;&#24503;&#25991;&#25253;&#32440;&#21487;&#33021;&#26159;&#25351;&#21345;&#183;&#28023;&#22240;&#23697;&#22312;&#27874;&#22763;&#39039;&#20986;&#29256;&#30340;&#12298;&#20808;&#39537;&#32773;&#12299;&#12290;&#35813;&#25253;&#22312;1859&#24180;7&#26376;12&#26085;&#31532;26&#21495;&#31532;2&#29256;&#31532;&#8547;&#26639;&#19982;&#31532;3&#39029;&#31532;&#8544;&#26639;&#30340;&#8220;&#26434;&#25991;&#38598;&#8221;&#19987;&#26639;&#21311;&#21517;&#21457;&#34920;&#20102;&#12298;&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#20808;&#29983;&#12299;&#19968;&#25991;&#12290;&#36825;&#31687;&#25991;&#31456;&#25688;&#24405;&#20102;&#39532;&#20811;&#24605;&#22312;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#12299;&#30340;&#12298;&#24207;&#35328;&#12299;&#20013;&#26377;&#20851;&#38416;&#36848;&#20854;&#33879;&#20316;&#30340;&#20840;&#37096;&#35745;&#21010;&#21644;&#21807;&#29289;&#20027;&#20041;&#21382;&#21490;&#35266;&#30340;&#22522;&#26412;&#35748;&#35782;&#30340;&#19968;&#25972;&#27573;&#20869;&#23481;&#65292;&#38500;&#20102;&#8220;&#31038;&#20250;&#38761;&#21629;&#30340;&#26102;&#20195;&#23601;&#21040;&#26469;&#20102;&#8221;&#36825;&#21477;&#35805;&#20197;&#22806;&#65288;&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;411&#8212;413&#39029;&#65289;&#12290;&#32039;&#25509;&#30528;&#65292;&#20316;&#32773;&#25226;&#24248;&#20439;&#21807;&#29289;&#20027;&#20041;&#30340;&#35266;&#28857;&#24378;&#21152;&#32473;&#39532;&#20811;&#24605;&#65292;&#35828;&#20160;&#20040;&#8220;&#19968;&#31181;&#22899;&#20154;&#30340;&#24773;&#32490;&#25512;&#32763;&#20102;&#19968;&#20010;&#29579;&#22269;&#65292;&#19968;&#31181;&#35832;&#20399;&#30340;&#24773;&#32490;&#20005;&#37325;&#30772;&#22351;&#20102;&#19990;&#30028;&#30340;&#19968;&#37096;&#20998;&#65292;&#19968;&#31181;&#25913;&#38761;&#32773;&#30340;&#24605;&#24819;&#20351;&#25972;&#20010;&#19990;&#30028;&#25391;&#22859;&#36215;&#26469;&#65292;&#24182;&#25243;&#24323;&#20102;&#20840;&#37096;&#30340;&#8216;&#32463;&#27982;&#23398;&#8217;&#21644;&#25152;&#26377;&#30340;&#8216;&#29983;&#20135;&#20851;&#31995;&#8217;&#8221;&#12290;&#20851;&#20110;&#28023;&#22240;&#23697;&#23545;&#12298;&#36164;&#26412;&#35770;&#12299;&#30340;&#21453;&#24212;&#65292;&#35265;&#39532;&#20811;&#24605;1869&#24180;11&#26376;6&#26085;&#32473;&#24681;&#26684;&#26031;&#30340;&#20449;&#12290;&#8212;&#8212;100&#12290;</P>
<P id=filepos280010 class=calibre_12><A href="about:blank#filepos260348"><FONT color=#0066cc>[91]</FONT></A>&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;412&#39029;&#12290;&#8212;&#8212;100&#12290;</P>
<P id=filepos280247 class=calibre_12><A href="about:blank#filepos261250"><FONT color=#0066cc>[92]</FONT></A>&#35265;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8554;&#8548;&#31508;&#35760;&#26412;&#31532;836&#39029;&#12290;&#8212;&#8212;101&#12290;</P>
<P id=filepos280513 class=calibre_12><A href="about:blank#filepos229664"><FONT color=#0066cc>[93]</FONT></A>&#33678;&#22763;&#27604;&#20122;&#12298;&#26080;&#20107;&#28902;&#24700;&#12299;&#31532;3&#24149;&#31532;3&#22330;&#12290;&#8212;&#8212;102&#12290;</P></LI>