<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#20108;&#31456;<BR>&#20132;&#25442;&#36807;&#31243;</H3>
<P>&#21830;&#21697;&#19981;&#33021;&#33258;&#24049;&#21040;&#24066;&#22330;&#21435;&#65292;&#19981;&#33021;&#33258;&#24049;&#21435;&#20132;&#25442;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24517;&#39035;&#25214;&#23547;&#23427;&#30340;&#30417;&#25252;&#20154;&#65292;&#21830;&#21697;&#21344;&#26377;&#32773;&#12290;&#21830;&#21697;&#26159;&#29289;&#65292;&#25152;&#20197;&#19981;&#33021;&#21453;&#25239;&#20154;&#12290;&#22914;&#26524;&#23427;&#19981;&#20048;&#24847;&#65292;&#20154;&#21487;&#20197;&#20351;&#29992;&#24378;&#21147;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#25226;&#23427;&#25343;&#36208;&#12290;<SUP class=calibre6><SMALL id=filepos281127 class=calibre4><A href="about:blank#filepos298339"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP>&#20026;&#20102;&#20351;&#36825;&#20123;&#29289;&#20316;&#20026;&#21830;&#21697;&#24444;&#27492;&#21457;&#29983;&#20851;&#31995;&#65292;&#21830;&#21697;&#30417;&#25252;&#20154;&#24517;&#39035;&#20316;&#20026;&#26377;&#33258;&#24049;&#30340;&#24847;&#24535;&#20307;&#29616;&#22312;&#36825;&#20123;&#29289;&#20013;&#30340;&#20154;&#24444;&#27492;&#21457;&#29983;&#20851;&#31995;&#65292;&#22240;&#27492;&#65292;&#19968;&#26041;&#21482;&#26377;&#31526;&#21512;&#21478;&#19968;&#26041;&#30340;&#24847;&#24535;&#65292;&#23601;&#26159;&#35828;&#27599;&#19968;&#26041;&#21482;&#26377;&#36890;&#36807;&#21452;&#26041;&#20849;&#21516;&#19968;&#33268;&#30340;&#24847;&#24535;&#34892;&#20026;&#65292;&#25165;&#33021;&#35753;&#28193;&#33258;&#24049;&#30340;&#21830;&#21697;&#65292;&#21344;&#26377;&#21035;&#20154;&#30340;&#21830;&#21697;&#12290;&#21487;&#35265;&#65292;&#20182;&#20204;&#24517;&#39035;&#24444;&#27492;&#25215;&#35748;&#23545;&#26041;&#26159;&#31169;&#26377;&#32773;&#12290;&#36825;&#31181;&#20855;&#26377;&#22865;&#32422;&#24418;&#24335;&#30340;&#65288;&#19981;&#31649;&#36825;&#31181;&#22865;&#32422;&#26159;&#19981;&#26159;&#29992;&#27861;&#24459;&#22266;&#23450;&#19979;&#26469;&#30340;&#65289;&#27861;&#30340;&#20851;&#31995;&#65292;&#26159;&#19968;&#31181;&#21453;&#26144;&#30528;&#32463;&#27982;&#20851;&#31995;&#30340;&#24847;&#24535;&#20851;&#31995;&#12290;&#36825;&#31181;&#27861;&#30340;&#20851;&#31995;&#25110;&#24847;&#24535;&#20851;&#31995;&#30340;&#20869;&#23481;&#26159;&#30001;&#36825;&#31181;&#32463;&#27982;&#20851;&#31995;&#26412;&#36523;&#20915;&#23450;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos281837 class=calibre4><A href="about:blank#filepos298848"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP>&#22312;&#36825;&#37324;&#65292;&#20154;&#20204;&#24444;&#27492;&#21482;&#26159;&#20316;&#20026;&#21830;&#21697;&#30340;<A></A>&#20195;&#34920;&#21363;&#21830;&#21697;&#21344;&#26377;&#32773;&#32780;&#23384;&#22312;&#12290;&#22312;&#30740;&#31350;&#36827;&#31243;&#20013;&#25105;&#20204;&#20250;&#30475;&#21040;&#65292;&#20154;&#20204;&#25198;&#28436;&#30340;&#32463;&#27982;&#35282;&#33394;&#19981;&#36807;&#26159;&#32463;&#27982;&#20851;&#31995;&#30340;&#20154;&#26684;&#21270;&#65292;&#20154;&#20204;&#26159;&#20316;&#20026;&#36825;&#31181;&#20851;&#31995;&#30340;&#25215;&#25285;&#32773;&#32780;&#24444;&#27492;&#23545;&#31435;&#30528;&#30340;&#12290;</P>
<P>&#21830;&#21697;&#21344;&#26377;&#32773;&#19982;&#21830;&#21697;&#19981;&#21516;&#30340;&#22320;&#26041;&#65292;&#20027;&#35201;&#22312;&#20110;&#65306;&#23545;&#21830;&#21697;&#26469;&#35828;&#65292;&#27599;&#20010;&#21035;&#30340;&#21830;&#21697;&#20307;&#21482;&#26159;&#23427;&#26412;&#36523;&#30340;&#20215;&#20540;&#30340;&#34920;&#29616;&#24418;&#24335;&#12290;&#21830;&#21697;&#26159;&#22825;&#29983;&#30340;&#24179;&#31561;&#27966;<SUP class=calibre6><SMALL id=filepos282413 class=calibre4><A href="about:blank#filepos309592"><FONT color=#0066cc size=2>[95]</FONT></A></SMALL></SUP>&#21644;&#26132;&#23612;&#20811;&#27966;<SUP class=calibre6><SMALL id=filepos282542 class=calibre4><A href="about:blank#filepos310032"><FONT color=#0066cc size=2>[96]</FONT></A></SMALL></SUP>&#65292;&#23427;&#38543;&#26102;&#20934;&#22791;&#19981;&#20165;&#29992;&#33258;&#24049;&#30340;&#28789;&#39746;&#32780;&#19988;&#29992;&#33258;&#24049;&#30340;&#32905;&#20307;&#21435;&#25442;&#21462;&#20219;&#20309;&#21035;&#30340;&#21830;&#21697;&#65292;&#21738;&#24597;&#36825;&#20010;&#21830;&#21697;&#29983;&#24471;&#27604;&#39532;&#31435;&#25176;&#22856;&#26031;&#36824;&#19985;&#12290;&#21830;&#21697;&#25152;&#32570;&#20047;&#30340;&#36825;&#31181;&#24863;&#30693;&#21830;&#21697;&#20307;&#30340;&#20855;&#20307;&#23646;&#24615;&#30340;&#33021;&#21147;&#65292;&#30001;&#21830;&#21697;&#21344;&#26377;&#32773;&#29992;&#20182;&#33258;&#24049;&#30340;&#20116;&#31181;&#21644;&#20116;&#31181;&#20197;&#19978;&#30340;&#24863;&#23448;&#34917;&#36275;&#20102;&#12290;&#21830;&#21697;&#21344;&#26377;&#32773;&#30340;&#21830;&#21697;&#23545;&#20182;&#27809;&#26377;&#30452;&#25509;&#30340;&#20351;&#29992;&#20215;&#20540;&#12290;&#21542;&#21017;&#65292;&#20182;&#23601;&#19981;&#20250;&#25226;&#23427;&#25343;&#21040;&#24066;&#22330;&#19978;&#21435;&#12290;&#20182;&#30340;&#21830;&#21697;&#23545;&#21035;&#20154;&#26377;&#20351;&#29992;&#20215;&#20540;&#12290;&#23545;&#20182;&#26469;&#35828;&#65292;&#20182;&#30340;&#21830;&#21697;&#30452;&#25509;&#26377;&#30340;&#21482;&#26159;&#36825;&#26679;&#30340;&#20351;&#29992;&#20215;&#20540;&#65306;&#23427;&#26159;&#20132;&#25442;&#20215;&#20540;&#30340;&#25215;&#25285;&#32773;&#65292;&#20174;&#32780;&#26159;&#20132;&#25442;&#25163;&#27573;&#12290;<SUP class=calibre6><SMALL id=filepos283217 class=calibre4><A href="about:blank#filepos299924"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP>&#25152;&#20197;&#65292;&#20182;&#24895;&#24847;&#35753;&#28193;&#20182;&#30340;&#21830;&#21697;&#26469;&#25442;&#21462;&#20854;&#20351;&#29992;&#20215;&#20540;&#20026;&#20182;&#25152;&#38656;&#35201;&#30340;&#21830;&#21697;&#12290;&#19968;&#20999;&#21830;&#21697;&#23545;&#23427;&#20204;&#30340;&#21344;&#26377;&#32773;&#26159;&#38750;&#20351;&#29992;&#20215;&#20540;&#65292;&#23545;&#23427;&#20204;&#30340;&#38750;&#21344;&#26377;&#32773;&#26159;&#20351;&#29992;&#20215;&#20540;&#12290;&#22240;&#27492;&#65292;&#21830;&#21697;&#24517;&#39035;&#20840;&#38754;&#36716;&#25163;&#12290;&#36825;&#31181;&#36716;&#25163;&#23601;&#24418;&#25104;&#21830;&#21697;&#20132;&#25442;&#65292;&#32780;&#21830;&#21697;&#20132;&#25442;&#20351;&#21830;&#21697;&#24444;&#27492;&#20316;&#20026;&#20215;&#20540;&#21457;&#29983;&#20851;&#31995;&#24182;&#20316;&#20026;&#20215;&#20540;&#26469;&#23454;&#29616;&#12290;&#21487;&#35265;&#65292;&#21830;&#21697;&#22312;&#33021;&#22815;&#20316;&#20026;&#20351;&#29992;&#20215;&#20540;&#23454;&#29616;&#20197;&#21069;&#65292;&#24517;&#39035;&#20808;&#20316;&#20026;&#20215;&#20540;&#26469;&#23454;&#29616;&#12290;</P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#21830;&#21697;&#22312;&#33021;&#22815;&#20316;&#20026;&#20215;&#20540;&#23454;&#29616;&#20197;&#21069;&#65292;&#24517;&#39035;&#35777;&#26126;&#33258;&#24049;&#26159;&#20351;&#29992;&#20215;&#20540;&#65292;&#22240;&#20026;&#32791;&#36153;&#22312;&#21830;&#21697;&#19978;&#30340;&#20154;&#31867;&#21171;&#21160;&#65292;&#21482;&#26377;&#32791;&#36153;&#22312;&#23545;&#21035;&#20154;&#26377;&#29992;&#30340;&#24418;&#24335;&#19978;&#65292;&#25165;&#33021;&#31639;&#25968;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#21171;&#21160;&#23545;&#21035;&#20154;&#26159;&#21542;&#26377;&#29992;&#65292;&#23427;&#30340;&#20135;&#21697;&#26159;&#21542;&#33021;&#22815;&#28385;&#36275;&#21035;&#20154;&#30340;&#38656;&#35201;&#65292;&#21482;&#26377;&#22312;&#21830;&#21697;&#20132;&#25442;&#20013;&#25165;&#33021;&#24471;&#21040;&#35777;&#26126;&#12290;</P>
<P>&#27599;&#19968;&#20010;&#21830;&#21697;&#21344;&#26377;&#32773;&#37117;&#21482;&#24819;&#35753;&#28193;&#33258;&#24049;&#30340;&#21830;&#21697;&#65292;&#26469;&#25442;&#21462;&#21478;&#19968;&#20010;&#20855;&#26377;&#33021;&#22815;&#28385;&#36275;&#20182;&#26412;&#20154;&#38656;&#35201;&#30340;&#20351;&#29992;&#20215;&#20540;&#30340;&#21830;&#21697;&#12290;&#23601;&#36825;&#19968;&#28857;&#35828;&#65292;&#20132;&#25442;&#23545;&#20110;&#20182;&#21482;&#26159;&#20010;&#20154;&#30340;&#36807;&#31243;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20182;&#24819;&#25226;&#20182;&#30340;&#21830;&#21697;&#20316;&#20026;&#20215;&#20540;&#26469;&#23454;&#29616;&#65292;&#20063;&#23601;&#26159;&#36890;&#36807;&#20182;&#25152;&#20013;&#24847;&#30340;&#20219;&#20309;&#21478;&#19968;&#20010;&#20855;&#26377;&#21516;&#31561;&#20215;&#20540;&#30340;&#21830;&#21697;&#26469;&#23454;&#29616;&#65292;&#32780;&#19981;&#38382;&#20182;&#33258;&#24049;&#30340;&#21830;&#21697;&#23545;&#20110;&#36825;&#21478;&#19968;&#20010;&#21830;&#21697;&#30340;&#21344;&#26377;&#32773;&#26159;&#19981;&#26159;&#26377;&#20351;&#29992;&#20215;&#20540;&#12290;&#23601;&#36825;&#19968;&#28857;&#35828;&#65292;&#20132;&#25442;&#23545;&#20110;&#20182;&#26159;&#19968;&#33324;&#31038;&#20250;&#30340;&#36807;&#31243;&#12290;&#20294;&#26159;&#65292;&#21516;&#19968;&#36807;&#31243;&#19981;&#21487;&#33021;&#21516;&#26102;&#23545;&#20110;&#19968;&#20999;&#21830;&#21697;&#21344;&#26377;&#32773;&#21482;&#26159;&#20010;&#20154;&#30340;&#36807;&#31243;&#65292;&#21516;&#26102;&#21448;&#21482;&#26159;&#19968;&#33324;&#31038;&#20250;&#30340;&#36807;&#31243;&#12290;</P>
<P>&#25105;&#20204;&#20180;&#32454;&#30475;&#19968;&#19979;&#23601;&#20250;&#21457;&#29616;&#65292;&#23545;&#27599;&#19968;&#20010;&#21830;&#21697;&#21344;&#26377;&#32773;&#26469;&#35828;&#65292;&#27599;&#20010;&#21035;&#30340;&#21830;&#21697;&#37117;&#26159;&#20182;&#30340;&#21830;&#21697;&#30340;&#29305;&#27530;&#31561;&#20215;&#29289;&#65292;&#22240;&#32780;&#20182;&#30340;&#21830;&#21697;&#26159;&#20854;&#20182;&#19968;&#20999;&#21830;&#21697;&#30340;&#19968;&#33324;&#31561;&#20215;&#29289;&#12290;&#20294;&#22240;&#20026;&#19968;&#20999;&#21830;&#21697;&#21344;&#26377;&#32773;&#37117;&#36825;&#26679;&#20570;&#65292;&#25152;&#20197;&#27809;&#26377;&#19968;&#20010;&#21830;&#21697;&#26159;&#19968;&#33324;&#31561;&#20215;&#29289;&#65292;&#22240;&#32780;&#21830;&#21697;&#20063;&#23601;&#19981;&#20855;&#26377;&#20351;&#23427;&#20204;&#20316;&#20026;&#20215;&#20540;&#24444;&#27492;&#31561;&#21516;&#12289;&#20316;&#20026;&#20215;&#20540;&#37327;&#20114;&#30456;&#27604;&#36739;&#30340;&#19968;&#33324;&#30340;&#30456;&#23545;&#20215;&#20540;&#24418;&#24335;&#12290;&#22240;&#27492;&#65292;&#23427;&#20204;&#24182;&#19981;&#26159;&#20316;&#20026;&#21830;&#21697;&#65292;&#32780;&#21482;&#26159;&#20316;&#20026;&#20135;&#21697;&#25110;&#20351;&#29992;&#20215;&#20540;&#24444;&#27492;&#23545;&#31435;&#30528;&#12290;</P>
<P>&#25105;&#20204;&#30340;&#21830;&#21697;&#21344;&#26377;&#32773;&#22312;&#20182;&#20204;&#30340;&#22256;&#38590;&#22788;&#22659;&#20013;&#26159;&#20687;&#28014;&#22763;&#24503;&#37027;&#26679;&#24819;&#30340;&#65306;&#36215;&#21021;&#26159;&#34892;&#21160;<SUP class=calibre6><SMALL id=filepos285484 class=calibre4><A href="about:blank#filepos310702"><FONT color=#0066cc size=2>[97]</FONT></A></SMALL></SUP>&#12290;&#22240;&#27492;&#20182;&#20204;&#36824;&#27809;&#26377;&#24819;&#23601;&#24050;&#32463;&#20570;&#36215;&#26469;&#20102;&#12290;&#21830;&#21697;&#26412;&#24615;&#30340;&#35268;&#24459;&#36890;&#36807;&#21830;&#21697;&#21344;&#26377;&#32773;&#30340;&#22825;&#28982;&#26412;&#33021;&#34920;&#29616;&#20986;&#26469;&#12290;&#20182;&#20204;&#21482;&#26377;&#20351;&#20182;&#20204;&#30340;&#21830;&#21697;&#21516;&#20219;&#20309;&#21478;&#19968;&#20010;&#20316;&#20026;&#19968;&#33324;&#31561;&#20215;&#29289;&#30340;&#21830;&#21697;&#30456;&#23545;&#31435;&#65292;&#25165;&#33021;&#20351;&#20182;&#20204;&#30340;&#21830;&#21697;&#20316;&#20026;&#20215;&#20540;&#65292;&#20174;&#32780;&#20316;&#20026;&#21830;&#21697;&#24444;&#27492;&#21457;&#29983;&#20851;&#31995;&#12290;&#21830;&#21697;&#20998;&#26512;&#24050;&#32463;&#34920;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#20294;&#26159;&#65292;&#21482;&#26377;&#31038;&#20250;&#30340;&#34892;&#21160;&#25165;&#33021;&#20351;&#19968;&#20010;&#29305;&#23450;&#30340;&#21830;&#21697;&#25104;&#20026;&#19968;&#33324;&#31561;&#20215;&#29289;&#12290;&#22240;&#27492;&#65292;&#20854;&#20182;&#19968;&#20999;&#21830;&#21697;&#30340;&#31038;&#20250;&#30340;&#34892;&#21160;&#20351;&#19968;&#20010;&#29305;&#23450;&#30340;&#21830;&#21697;&#20998;&#31163;&#20986;&#26469;&#65292;&#36890;&#36807;&#36825;&#20010;&#21830;&#21697;&#26469;&#20840;&#38754;&#34920;&#29616;&#23427;&#20204;&#30340;&#20215;&#20540;&#12290;&#20110;&#26159;&#36825;&#20010;&#21830;&#21697;&#30340;&#33258;&#28982;&#24418;&#24335;&#23601;&#25104;&#20026;&#31038;<A></A>&#20250;&#20844;&#35748;&#30340;&#31561;&#20215;&#24418;&#24335;&#12290;&#30001;&#20110;&#36825;&#31181;&#31038;&#20250;&#36807;&#31243;&#65292;&#20805;&#24403;&#19968;&#33324;&#31561;&#20215;&#29289;&#23601;&#25104;&#20026;&#34987;&#20998;&#31163;&#20986;&#26469;&#30340;&#21830;&#21697;&#30340;&#29420;&#29305;&#30340;&#31038;&#20250;&#32844;&#33021;&#12290;&#36825;&#20010;&#21830;&#21697;&#23601;&#25104;&#20026;&#36135;&#24065;&#12290;</P>
<P>&#8220;&#20182;&#20204;&#21516;&#24515;&#21512;&#24847;&#65292;&#25226;&#21147;&#37327;&#21644;&#26435;&#26564;&#25480;&#20104;&#37027;&#21482;&#20861;&#12290;&#20961;&#27809;&#26377;&#36825;&#31181;&#21360;&#35760;&#21363;&#27809;&#26377;&#36825;&#20010;&#20861;&#21517;&#25110;&#20861;&#21517;&#30340;&#25968;&#23383;&#32773;&#65292;&#37117;&#19981;&#33021;&#20080;&#25110;&#21334;&#12290;&#8221;&#65288;&#12298;&#21551;&#31034;&#24405;&#12299;<SUP class=calibre6><SMALL id=filepos286580 class=calibre4><A href="about:blank#filepos310935"><FONT color=#0066cc size=2>[98]</FONT></A></SMALL></SUP>&#65289;</P>
<P>&#36135;&#24065;&#32467;&#26230;&#26159;&#20132;&#25442;&#36807;&#31243;&#30340;&#24517;&#28982;&#20135;&#29289;&#65292;&#22312;&#20132;&#25442;&#36807;&#31243;&#20013;&#65292;&#21508;&#31181;&#19981;&#21516;&#30340;&#21171;&#21160;&#20135;&#21697;&#20107;&#23454;&#19978;&#24444;&#27492;&#31561;&#21516;&#65292;&#20174;&#32780;&#20107;&#23454;&#19978;&#36716;&#21270;&#20026;&#21830;&#21697;&#12290;&#20132;&#25442;&#30340;&#25193;&#22823;&#21644;&#21152;&#28145;&#30340;&#21382;&#21490;&#36807;&#31243;&#65292;&#20351;&#21830;&#21697;&#26412;&#24615;&#20013;&#28508;&#20239;&#30528;&#30340;&#20351;&#29992;&#20215;&#20540;&#21644;&#20215;&#20540;&#30340;&#23545;&#31435;&#21457;&#23637;&#36215;&#26469;&#12290;&#20026;&#20102;&#20132;&#26131;&#65292;&#38656;&#35201;&#36825;&#19968;&#23545;&#31435;&#22312;&#22806;&#37096;&#34920;&#29616;&#20986;&#26469;&#65292;&#36825;&#23601;&#35201;&#27714;&#21830;&#21697;&#20215;&#20540;&#26377;&#19968;&#20010;&#29420;&#31435;&#30340;&#24418;&#24335;&#65292;&#36825;&#20010;&#38656;&#35201;&#19968;&#30452;&#23384;&#22312;&#65292;&#30452;&#21040;&#30001;&#20110;&#21830;&#21697;&#20998;&#20026;&#21830;&#21697;&#21644;&#36135;&#24065;&#36825;&#31181;&#20108;&#37325;&#21270;&#32780;&#26368;&#32456;&#21462;&#24471;&#36825;&#20010;&#24418;&#24335;&#20026;&#27490;&#12290;&#21487;&#35265;&#65292;&#38543;&#30528;&#21171;&#21160;&#20135;&#21697;&#36716;&#21270;&#20026;&#21830;&#21697;&#65292;&#21830;&#21697;&#23601;&#22312;&#21516;&#19968;&#31243;&#24230;&#19978;&#36716;&#21270;&#20026;&#36135;&#24065;&#12290;<SUP class=calibre6><SMALL id=filepos287327 class=calibre4><A href="about:blank#filepos300483"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP></P>
<P>&#30452;&#25509;&#30340;&#20135;&#21697;&#20132;&#25442;&#19968;&#26041;&#38754;&#20855;&#26377;&#31616;&#21333;&#20215;&#20540;&#34920;&#29616;&#24418;&#24335;&#65292;&#21478;&#19968;&#26041;&#38754;&#36824;&#19981;&#20855;&#26377;&#36825;&#31181;&#24418;&#24335;&#12290;&#36825;&#31181;&#24418;&#24335;&#23601;&#26159;x&#37327;&#21830;&#21697;A&#65309;y&#37327;&#21830;&#21697;B&#12290;&#30452;&#25509;&#30340;&#20135;&#21697;&#20132;&#25442;&#24418;&#24335;&#26159;x&#37327;&#20351;&#29992;&#29289;&#21697;A&#65309;y&#37327;&#20351;&#29992;&#29289;&#21697;B&#12290;<SUP class=calibre6><SMALL id=filepos287706 class=calibre4><A href="about:blank#filepos301153"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP>&#22312;&#36825;&#37324;&#65292;A&#29289;&#21644;B&#29289;&#22312;&#20132;&#25442;&#20043;&#21069;&#19981;&#26159;&#21830;&#21697;&#65292;&#23427;&#20204;&#36890;&#36807;&#20132;&#25442;&#25165;&#25104;&#20026;&#21830;&#21697;&#12290;&#20351;&#29992;&#29289;&#21697;&#21487;&#33021;&#25104;&#20026;&#20132;&#25442;&#20215;&#20540;&#30340;&#31532;&#19968;&#27493;&#65292;&#23601;&#26159;&#23427;&#20316;&#20026;&#38750;&#20351;&#29992;&#20215;&#20540;&#32780;&#23384;&#22312;&#65292;&#20316;&#20026;&#36229;&#36807;&#23427;&#30340;&#21344;&#26377;&#32773;&#30340;&#30452;&#25509;&#38656;&#35201;&#30340;&#20351;&#29992;&#20215;&#20540;&#37327;&#32780;&#23384;&#22312;&#12290;&#29289;&#26412;&#36523;&#23384;&#22312;&#20110;&#20154;&#20043;<A></A>&#22806;&#65292;&#22240;&#32780;&#26159;&#21487;&#20197;&#35753;&#28193;&#30340;&#12290;&#20026;&#20351;&#36825;&#31181;&#35753;&#28193;&#25104;&#20026;&#30456;&#20114;&#30340;&#35753;&#28193;&#65292;&#20154;&#20204;&#21482;&#39035;&#40664;&#40664;&#22320;&#24444;&#27492;&#24403;&#20316;&#37027;&#20123;&#21487;&#20197;&#35753;&#28193;&#30340;&#29289;&#30340;&#31169;&#26377;&#32773;&#65292;&#20174;&#32780;&#24444;&#27492;&#24403;&#20316;&#29420;&#31435;&#30340;&#20154;&#30456;&#23545;&#31435;&#23601;&#34892;&#20102;&#12290;&#28982;&#32780;&#36825;&#31181;&#24444;&#27492;&#24403;&#20316;&#22806;&#20154;&#30475;&#24453;&#30340;&#20851;&#31995;&#22312;&#21407;&#22987;&#20849;&#21516;&#20307;&#30340;&#25104;&#21592;&#20043;&#38388;&#24182;&#19981;&#23384;&#22312;&#65292;&#19981;&#31649;&#36825;&#31181;&#20849;&#21516;&#20307;&#30340;&#24418;&#24335;&#26159;&#23478;&#38271;&#21046;&#23478;&#24237;&#65292;&#21476;&#20195;&#21360;&#24230;&#20844;&#31038;&#65292;&#36824;&#26159;&#21360;&#21152;&#22269;<SUP class=calibre6><SMALL id=filepos288482 class=calibre4><A href="about:blank#filepos311874"><FONT color=#0066cc size=2>[100]</FONT></A></SMALL></SUP>&#65292;&#31561;&#31561;&#12290;&#21830;&#21697;&#20132;&#25442;&#26159;&#22312;&#20849;&#21516;&#20307;&#30340;&#23613;&#22836;&#65292;&#22312;&#23427;&#20204;&#19982;&#21035;&#30340;&#20849;&#21516;&#20307;&#25110;&#20854;&#25104;&#21592;&#25509;&#35302;&#30340;&#22320;&#26041;&#24320;&#22987;&#30340;&#12290;&#20294;&#26159;&#29289;&#19968;&#26086;&#23545;&#22806;&#25104;&#20026;&#21830;&#21697;&#65292;&#30001;&#20110;&#21453;&#20316;&#29992;&#65292;&#23427;&#20204;&#22312;&#20849;&#21516;&#20307;&#20869;&#37096;&#29983;&#27963;&#20013;&#20063;&#25104;&#20026;&#21830;&#21697;&#12290;&#23427;&#20204;&#20132;&#25442;&#30340;&#37327;&#30340;&#27604;&#20363;&#36215;&#21021;&#23436;&#20840;&#26159;&#20598;&#28982;&#30340;&#12290;&#23427;&#20204;&#33021;&#22815;&#20132;&#25442;&#65292;&#26159;&#30001;&#20110;&#23427;&#20204;&#30340;&#21344;&#26377;&#32773;&#24444;&#27492;&#24895;&#24847;&#25226;&#23427;&#20204;&#35753;&#28193;&#20986;&#21435;&#30340;&#24847;&#24535;&#34892;&#20026;&#12290;&#21516;&#26102;&#65292;&#23545;&#21035;&#20154;&#30340;&#20351;&#29992;&#29289;&#21697;&#30340;&#38656;&#35201;&#28176;&#28176;&#22266;&#23450;&#19979;&#26469;&#12290;&#20132;&#25442;&#30340;&#19981;&#26029;&#37325;&#22797;&#20351;&#20132;&#25442;&#25104;&#20026;&#26377;&#35268;&#21017;&#30340;&#31038;&#20250;&#36807;&#31243;&#12290;&#22240;&#27492;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#33267;&#23569;&#26377;&#19968;&#37096;&#20998;&#21171;&#21160;&#20135;&#21697;&#24517;&#23450;&#26159;&#26377;&#24847;&#20026;&#20102;&#20132;&#25442;&#32780;&#29983;&#20135;&#30340;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#19968;&#26041;&#38754;&#65292;&#29289;&#28385;&#36275;&#30452;&#25509;&#38656;&#35201;&#30340;&#25928;&#29992;&#21644;&#29289;&#29992;&#20110;&#20132;&#25442;&#30340;&#25928;&#29992;&#30340;&#20998;&#31163;&#22266;&#23450;&#19979;&#26469;&#20102;&#12290;&#23427;&#20204;&#30340;&#20351;&#29992;&#20215;&#20540;&#21516;&#23427;&#20204;&#30340;&#20132;&#25442;&#20215;&#20540;&#20998;&#31163;&#24320;&#26469;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#23427;&#20204;&#20114;&#30456;&#20132;&#25442;&#30340;&#37327;&#30340;&#27604;&#20363;&#26159;&#30001;&#23427;&#20204;&#30340;&#29983;&#20135;&#26412;&#36523;&#20915;&#23450;&#30340;&#12290;&#20064;&#24815;&#25226;&#23427;&#20204;&#20316;&#20026;&#20215;&#20540;&#37327;&#22266;&#23450;&#19979;&#26469;&#12290;</P>
<P>&#22312;&#30452;&#25509;&#30340;&#20135;&#21697;&#20132;&#25442;&#20013;&#65292;&#27599;&#20010;&#21830;&#21697;&#23545;&#20110;&#23427;&#30340;&#21344;&#26377;&#32773;&#30452;&#25509;&#23601;&#26159;&#20132;&#25442;&#25163;&#27573;&#65292;&#23545;&#20110;&#23427;&#30340;&#38750;&#21344;&#26377;&#32773;&#30452;&#25509;&#23601;&#26159;&#31561;&#20215;&#29289;&#65292;&#19981;&#36807;&#23427;&#35201;&#23545;&#20110;&#21518;&#32773;&#26159;&#20351;&#29992;&#20215;&#20540;&#12290;&#22240;&#27492;&#65292;&#20132;&#25442;&#29289;&#36824;&#27809;&#26377;&#21462;&#24471;&#21516;&#23427;&#26412;&#36523;&#30340;&#20351;&#29992;&#20215;&#20540;&#25110;&#20132;&#25442;&#32773;&#30340;&#20010;&#20154;&#38656;&#35201;&#30456;&#29420;&#31435;&#30340;&#20215;&#20540;&#24418;&#24335;&#12290;&#38543;&#30528;&#36827;&#20837;&#20132;&#25442;&#36807;&#31243;&#30340;&#21830;&#21697;&#25968;&#37327;&#21644;&#31181;&#31867;&#30340;&#22686;&#22810;&#65292;&#36825;&#31181;&#24418;&#24335;&#23601;&#36234;&#26469;&#36234;&#25104;&#20026;&#24517;&#35201;&#30340;&#20102;&#12290;&#38382;&#39064;&#21644;&#35299;&#20915;&#38382;&#39064;&#30340;&#25163;&#27573;&#21516;&#26102;&#20135;&#29983;&#12290;&#22914;&#26524;&#19981;&#21516;&#21830;&#21697;&#21344;&#26377;&#32773;&#30340;&#19981;&#21516;&#21830;&#21697;&#22312;&#23427;&#20204;&#30340;&#20132;&#26131;&#20013;&#19981;&#21644;&#21516;&#19968;&#20010;&#31532;&#19977;&#31181;&#21830;&#21697;&#30456;&#20132;&#25442;&#24182;&#20316;&#20026;&#20215;&#20540;&#21644;&#23427;&#30456;&#27604;&#36739;&#65292;&#21830;&#21697;&#21344;&#26377;&#32773;&#25343;&#33258;&#24049;&#30340;&#29289;&#21697;&#21516;&#20854;&#20182;&#31181;&#31181;&#29289;&#21697;&#30456;&#20132;&#25442;&#12289;&#30456;&#27604;&#36739;&#30340;&#20132;&#26131;&#23601;&#20915;&#19981;&#20250;&#21457;&#29983;&#12290;&#36825;&#31532;&#19977;&#20010;&#21830;&#21697;&#30001;&#20110;&#25104;&#20026;&#20854;&#20182;&#19981;&#21516;&#21830;&#21697;&#30340;&#31561;&#20215;&#29289;&#65292;&#23601;&#30452;&#25509;&#21462;&#24471;&#19968;&#33324;&#30340;&#25110;&#31038;&#20250;&#30340;&#31561;&#20215;&#24418;&#24335;&#65292;&#34429;&#28982;&#26159;&#22312;&#29421;&#23567;&#30340;&#33539;&#22260;&#20869;&#12290;&#36825;&#31181;&#19968;&#33324;&#31561;&#20215;&#24418;&#24335;&#21516;&#24341;&#36215;&#36825;<A></A>&#20010;&#24418;&#24335;&#30340;&#30636;&#24687;&#38388;&#30340;&#31038;&#20250;&#25509;&#35302;&#19968;&#36215;&#20135;&#29983;&#21644;&#28040;&#22833;&#12290;&#36825;&#31181;&#24418;&#24335;&#20132;&#26367;&#22320;&#12289;&#26242;&#26102;&#22320;&#30001;&#36825;&#20010;&#25110;&#37027;&#20010;&#21830;&#21697;&#25215;&#25285;&#12290;&#20294;&#26159;&#65292;&#38543;&#30528;&#21830;&#21697;&#20132;&#25442;&#30340;&#21457;&#23637;&#65292;&#36825;&#31181;&#24418;&#24335;&#23601;&#21482;&#26159;&#22266;&#23450;&#22312;&#26576;&#20123;&#29305;&#27530;&#31181;&#31867;&#30340;&#21830;&#21697;&#19978;&#65292;&#25110;&#32773;&#35828;&#32467;&#26230;&#20026;&#36135;&#24065;&#24418;&#24335;&#12290;&#23427;&#31350;&#31455;&#22266;&#23450;&#22312;&#21738;&#19968;&#31181;&#21830;&#21697;&#19978;&#65292;&#26368;&#21021;&#26159;&#20598;&#28982;&#30340;&#12290;&#20294;&#24635;&#30340;&#35828;&#26469;&#65292;&#26377;&#20004;&#31181;&#24773;&#20917;&#36215;&#30528;&#20915;&#23450;&#30340;&#20316;&#29992;&#12290;&#36135;&#24065;&#24418;&#24335;&#25110;&#32773;&#22266;&#23450;&#22312;&#26368;&#37325;&#35201;&#30340;&#22806;&#26469;&#20132;&#25442;&#29289;&#21697;&#19978;&#65292;&#36825;&#20123;&#29289;&#21697;&#20107;&#23454;&#19978;&#26159;&#26412;&#22320;&#20135;&#21697;&#30340;&#20132;&#25442;&#20215;&#20540;&#30340;&#33258;&#28982;&#24418;&#25104;&#30340;&#34920;&#29616;&#24418;&#24335;&#65307;&#25110;&#32773;&#22266;&#23450;&#22312;&#26412;&#22320;&#21487;&#20197;&#35753;&#28193;&#30340;&#36130;&#20135;&#30340;&#20027;&#35201;&#37096;&#20998;&#22914;&#29298;&#30044;&#36825;&#31181;&#20351;&#29992;&#29289;&#21697;&#19978;&#12290;&#28216;&#29287;&#27665;&#26063;&#26368;&#20808;&#21457;&#23637;&#20102;&#36135;&#24065;&#24418;&#24335;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#19968;&#20999;&#36130;&#20135;&#37117;&#20855;&#26377;&#21487;&#20197;&#31227;&#21160;&#30340;&#22240;&#32780;&#21487;&#20197;&#30452;&#25509;&#35753;&#28193;&#30340;&#24418;&#24335;&#65292;&#21448;&#22240;&#20026;&#20182;&#20204;&#30340;&#29983;&#27963;&#26041;&#24335;&#20351;&#20182;&#20204;&#32463;&#24120;&#21644;&#21035;&#30340;&#20849;&#21516;&#20307;&#25509;&#35302;&#65292;&#22240;&#32780;&#24341;&#36215;&#20135;&#21697;&#20132;&#25442;&#12290;&#20154;&#20204;&#36807;&#21435;&#24120;&#24120;&#25226;&#20316;&#20026;&#22900;&#38582;&#30340;&#20154;&#26412;&#36523;&#24403;&#20316;&#21407;&#22987;&#30340;&#36135;&#24065;&#26448;&#26009;&#65292;&#20294;&#26159;&#20174;&#26469;&#27809;&#26377;&#25226;&#22303;&#22320;&#24403;&#20316;&#36825;&#31181;&#26448;&#26009;&#12290;&#36825;&#31181;&#24819;&#27861;&#21482;&#26377;&#22312;&#21457;&#36798;&#30340;&#36164;&#20135;&#38454;&#32423;&#31038;&#20250;&#37324;&#25165;&#20250;&#20135;&#29983;&#12290;&#23427;&#20986;&#29616;&#22312;17&#19990;&#32426;&#26368;&#21518;30&#22810;&#24180;&#65292;&#32780;&#21482;&#26159;&#22312;&#19968;&#20010;&#19990;&#32426;&#20197;&#21518;&#30340;&#27861;&#22269;&#36164;&#20135;&#38454;&#32423;&#38761;&#21629;&#26102;&#26399;&#65292;&#26377;&#20154;&#25165;&#35797;&#22270;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#26469;&#23454;&#29616;&#23427;&#12290;<SUP class=calibre6><SMALL id=filepos291611 class=calibre4><A href="about:blank#filepos312676"><FONT color=#0066cc size=2>[101]</FONT></A></SMALL></SUP></P>
<P>&#38543;&#30528;&#21830;&#21697;&#20132;&#25442;&#26085;&#30410;&#31361;&#30772;&#22320;&#26041;&#30340;&#38480;&#21046;&#65292;&#20174;&#32780;&#21830;&#21697;&#20215;&#20540;&#26085;&#30410;&#21457;&#23637;&#25104;&#20026;&#19968;&#33324;&#20154;&#31867;&#21171;&#21160;&#30340;&#21270;&#36523;&#65292;&#36135;&#24065;&#24418;&#24335;&#20063;&#23601;&#26085;&#30410;&#36716;&#21040;&#37027;&#20123;&#22825;&#28982;&#36866;&#20110;&#25191;&#34892;&#19968;&#33324;&#31561;&#20215;&#29289;&#36825;&#31181;&#31038;&#20250;&#32844;&#33021;&#30340;&#21830;&#21697;&#36523;&#19978;&#65292;&#21363;&#36716;&#21040;&#36149;&#37329;&#23646;&#36523;&#19978;&#12290;</P>
<P>&#8220;&#37329;&#38134;&#22825;&#28982;&#19981;&#26159;&#36135;&#24065;&#65292;&#20294;&#36135;&#24065;&#22825;&#28982;&#26159;&#37329;&#38134;&#8221;<SUP class=calibre6><SMALL id=filepos292125 class=calibre4><A href="about:blank#filepos301533"><FONT color=#0066cc size=2>(6)</FONT></A></SMALL></SUP>&#65292;&#36825;&#21477;&#35805;&#24050;&#20026;&#37329;&#38134;&#30340;&#33258;&#28982;&#23646;&#24615;&#36866;&#20110;&#25285;&#20219;&#36135;&#24065;&#30340;&#32844;&#33021;&#32780;&#24471;&#21040;&#35777;&#26126;&#12290;<SUP class=calibre6><SMALL id=filepos292322 class=calibre4><A href="about:blank#filepos302031"><FONT color=#0066cc size=2>(7)</FONT></A></SMALL></SUP>&#20294;&#33267;&#27492;&#25105;&#20204;&#21482;&#30693;&#36947;&#36135;&#24065;&#30340;&#19968;&#31181;&#32844;&#33021;&#65306;&#23427;&#26159;&#21830;&#21697;&#20215;&#20540;&#30340;&#34920;&#29616;&#24418;&#24335;&#65292;&#25110;&#32773;&#26159;&#21830;&#21697;&#20215;&#20540;&#37327;&#20511;<A></A>&#20197;&#21462;&#24471;&#31038;&#20250;&#34920;&#29616;&#30340;&#26448;&#26009;&#12290;&#19968;&#31181;&#29289;&#36136;&#21482;&#26377;&#20998;&#25104;&#30340;&#27599;&#19968;&#20221;&#37117;&#26159;&#22343;&#36136;&#30340;&#65292;&#25165;&#33021;&#25104;&#20026;&#20215;&#20540;&#30340;&#36866;&#24403;&#30340;&#34920;&#29616;&#24418;&#24335;&#65292;&#25110;&#25277;&#35937;&#30340;&#22240;&#32780;&#31561;&#21516;&#30340;&#20154;&#31867;&#21171;&#21160;&#30340;&#21270;&#36523;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22240;&#20026;&#20215;&#20540;&#37327;&#30340;&#24046;&#21035;&#32431;&#31929;&#26159;&#37327;&#30340;&#24046;&#21035;&#65292;&#25152;&#20197;&#36135;&#24065;&#21830;&#21697;&#24517;&#39035;&#21482;&#33021;&#26377;&#32431;&#31929;&#37327;&#30340;&#24046;&#21035;&#65292;&#23601;&#26159;&#35828;&#65292;&#24517;&#39035;&#33021;&#22815;&#38543;&#24847;&#20998;&#21106;&#65292;&#21448;&#33021;&#22815;&#38543;&#24847;&#25226;&#23427;&#30340;&#21508;&#37096;&#20998;&#21512;&#24182;&#36215;&#26469;&#12290;&#37329;&#21644;&#38134;&#23601;&#22825;&#28982;&#20855;&#26377;&#36825;&#31181;&#23646;&#24615;&#12290;</P>
<P>&#36135;&#24065;&#21830;&#21697;&#30340;&#20351;&#29992;&#20215;&#20540;&#20108;&#37325;&#21270;&#20102;&#12290;&#23427;&#20316;&#20026;&#21830;&#21697;&#20855;&#26377;&#29305;&#27530;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#22914;&#37329;&#21487;&#20197;&#38262;&#29273;&#65292;&#21487;&#20197;&#29992;&#20316;&#22882;&#20360;&#21697;&#30340;&#21407;&#26009;&#31561;&#31561;&#65292;&#27492;&#22806;&#65292;&#23427;&#21448;&#21462;&#24471;&#19968;&#31181;&#30001;&#23427;&#30340;&#29420;&#29305;&#30340;&#31038;&#20250;&#32844;&#33021;&#20135;&#29983;&#30340;&#24418;&#24335;&#19978;&#30340;&#20351;&#29992;&#20215;&#20540;&#12290;</P>
<P>&#22240;&#20026;&#20854;&#20182;&#19968;&#20999;&#21830;&#21697;&#21482;&#26159;&#36135;&#24065;&#30340;&#29305;&#27530;&#31561;&#20215;&#29289;&#65292;&#32780;&#36135;&#24065;&#26159;&#23427;&#20204;&#30340;&#19968;&#33324;&#31561;&#20215;&#29289;&#65292;&#25152;&#20197;&#23427;&#20204;&#26159;&#20316;&#20026;&#29305;&#27530;&#21830;&#21697;&#26469;&#21516;&#20316;&#20026;&#19968;&#33324;&#21830;&#21697;&#30340;&#36135;&#24065;<SUP class=calibre6><SMALL id=filepos293477 class=calibre4><A href="about:blank#filepos302355"><FONT color=#0066cc size=2>(8)</FONT></A></SMALL></SUP>&#21457;&#29983;&#20851;&#31995;&#12290;</P>
<P>&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#36135;&#24065;&#24418;&#24335;&#21482;&#26159;&#20854;&#20182;&#19968;&#20999;&#21830;&#21697;&#30340;&#20851;&#31995;&#22266;&#23450;&#22312;&#19968;&#31181;&#21830;&#21697;&#19978;&#38754;&#30340;&#21453;&#26144;&#12290;<SUP class=calibre6><SMALL id=filepos293758 class=calibre4><A href="about:blank#filepos302590"><FONT color=#0066cc size=2>(9)</FONT></A></SMALL></SUP>&#25152;&#20197;&#65292;&#21482;&#26377;&#22312;&#37027;&#20123;&#20174;&#36135;&#24065;&#30340;&#23436;&#25104;&#30340;&#24418;&#24577;&#20986;&#21457;&#32780;&#20174;&#21518;&#24448;&#21069;&#20998;&#26512;&#21830;&#21697;&#30340;&#20154;&#30475;&#26469;&#65292;&#8220;&#36135;&#24065;&#26159;&#21830;&#21697;&#8221;<SUP class=calibre6><SMALL id=filepos293991 class=calibre4><A href="about:blank#filepos302800"><FONT color=#0066cc size=2>(10)</FONT></A></SMALL></SUP>&#25165;&#26159;&#19968;&#31181;&#21457;&#29616;&#12290;&#23545;&#20110;<A></A>&#20132;&#25442;&#36807;&#31243;&#20351;&#20043;&#36716;&#21270;&#20026;&#36135;&#24065;&#30340;&#37027;&#20010;&#21830;&#21697;&#65292;&#20132;&#25442;&#36807;&#31243;&#32473;&#20104;&#23427;&#30340;&#65292;&#19981;&#26159;&#23427;&#30340;&#20215;&#20540;&#65292;&#32780;&#26159;&#23427;&#30340;&#29420;&#29305;&#30340;&#20215;&#20540;&#24418;&#24335;&#12290;&#26377;&#20154;&#30001;&#20110;&#25226;&#36825;&#20004;&#31181;&#35268;&#23450;&#28151;&#28102;&#36215;&#26469;&#65292;&#26366;&#35823;&#35748;&#20026;&#37329;&#38134;&#30340;&#20215;&#20540;&#26159;&#24819;&#35937;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos294361 class=calibre4><A href="about:blank#filepos303820"><FONT color=#0066cc size=2>(11)</FONT></A></SMALL></SUP>&#30001;&#20110;&#36135;&#24065;&#22312;&#26576;&#20123;&#32844;&#33021;&#19978;&#21487;&#20197;&#29992;&#23427;&#26412;&#36523;&#30340;&#21333;&#32431;&#30340;&#31526;&#21495;&#26469;&#20195;&#26367;&#65292;&#21448;&#20135;&#29983;&#20102;&#21478;&#19968;&#31181;&#35823;&#35299;&#65292;&#20197;&#20026;&#36135;&#24065;&#26159;&#19968;&#31181;&#21333;&#32431;&#31526;&#21495;&#12290;&#20294;&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#36825;&#31181;&#35823;&#35299;&#37324;&#38754;&#21253;&#21547;&#20102;&#19968;&#31181;&#39044;&#24863;&#65306;&#29289;&#30340;&#36135;&#24065;&#24418;&#24335;&#26159;&#29289;&#26412;&#36523;&#20197;&#22806;&#30340;&#19996;&#35199;&#65292;&#23427;&#21482;&#26159;&#38544;&#34255;&#22312;&#29289;&#21518;&#38754;&#30340;&#20154;&#30340;&#20851;&#31995;&#30340;&#34920;&#29616;&#24418;&#24335;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#27599;&#20010;&#21830;&#21697;&#37117;&#26159;&#19968;&#20010;&#31526;&#21495;&#65292;&#22240;&#20026;&#23427;&#20316;&#20026;&#20215;&#20540;&#21482;&#26159;&#32791;&#36153;&#22312;&#23427;&#19978;&#38754;&#30340;&#20154;&#31867;&#21171;&#21160;&#30340;&#29289;&#36136;&#22806;&#22771;&#12290;<SUP class=calibre6><SMALL id=filepos294925 class=calibre4><A href="about:blank#filepos304794"><FONT color=#0066cc size=2>(12)</FONT></A></SMALL></SUP>&#20294;&#26159;&#65292;&#24403;&#20154;&#20204;&#25226;&#29289;&#22312;&#19968;<A></A>&#23450;&#30340;&#29983;&#20135;&#26041;&#24335;&#30340;&#22522;&#30784;&#19978;&#21462;&#24471;&#30340;&#31038;&#20250;&#24615;&#36136;&#65292;&#25110;&#32773;&#35828;&#65292;&#25226;&#21171;&#21160;&#30340;&#31038;&#20250;&#35268;&#23450;&#22312;&#19968;&#23450;&#30340;&#29983;&#20135;&#26041;&#24335;&#30340;&#22522;&#30784;&#19978;&#21462;&#24471;&#30340;&#29289;&#36136;&#24615;&#36136;&#35828;&#25104;&#26159;&#21333;&#32431;&#30340;&#31526;&#21495;&#26102;&#65292;&#20182;&#20204;&#23601;&#25226;&#36825;&#20123;&#24615;&#36136;&#35828;&#25104;&#26159;&#20154;&#38543;&#24847;&#24605;&#32771;&#30340;&#20135;&#29289;&#12290;&#36825;&#26159;18&#19990;&#32426;&#27969;&#34892;&#30340;&#21551;&#33945;&#26041;&#27861;&#65292;&#20854;&#30446;&#30340;&#26159;&#35201;&#22312;&#20154;&#20204;&#36824;&#19981;&#33021;&#35299;&#37322;&#20154;&#30340;&#20851;&#31995;&#30340;&#35868;&#19968;&#33324;&#30340;&#24418;&#24577;&#30340;&#20135;&#29983;&#36807;&#31243;&#26102;&#65292;&#33267;&#23569;&#26242;&#26102;&#25226;&#36825;&#31181;&#24418;&#24577;&#30340;&#22855;&#24322;&#22806;&#35266;&#38500;&#25481;&#12290;</P>
<P>&#21069;&#38754;&#24050;&#32463;&#25351;&#20986;&#65292;&#19968;&#20010;&#21830;&#21697;&#30340;&#31561;&#20215;&#24418;&#24335;&#24182;&#19981;&#21253;&#21547;&#35813;&#21830;&#21697;&#30340;&#20215;&#20540;&#37327;&#30340;&#37327;&#30340;&#35268;&#23450;<SUP class=calibre6><SMALL id=filepos295639 class=calibre4><A href="about:blank#filepos307128"><FONT color=#0066cc size=2>(13)</FONT></A></SMALL></SUP>&#12290;&#21363;&#20351;&#25105;&#20204;&#30693;&#36947;&#37329;&#26159;&#36135;&#24065;&#65292;&#22240;&#32780;&#21487;&#20197;&#21516;&#20854;&#20182;&#19968;&#20999;&#21830;&#21697;&#30452;&#25509;&#20132;&#25442;&#65292;&#25105;&#20204;&#24182;&#19981;&#22240;&#27492;&#23601;&#30693;&#36947;&#20363;&#22914;10&#30917;&#37329;&#30340;&#20215;&#20540;&#26159;&#22810;&#23569;&#12290;&#36135;&#24065;&#21516;&#20219;&#20309;&#21830;&#21697;&#19968;&#26679;&#65292;&#21482;&#33021;&#30456;&#23545;&#22320;&#36890;&#36807;&#21035;&#30340;&#21830;&#21697;&#26469;&#34920;&#29616;&#33258;&#24049;&#30340;&#20215;&#20540;&#37327;&#12290;&#23427;&#26412;&#36523;&#30340;&#20215;&#20540;&#26159;&#30001;&#29983;&#20135;&#23427;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#20915;&#23450;&#30340;&#65292;&#24182;&#19988;&#26159;&#36890;&#36807;&#20219;&#20309;&#21478;&#19968;&#20010;&#20957;&#32467;&#30528;&#21516;&#26679;&#22810;&#21171;&#21160;&#26102;&#38388;&#30340;&#21830;&#21697;&#30340;&#37327;&#34920;&#29616;&#20986;&#26469;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos296154 class=calibre4><A href="about:blank#filepos307322"><FONT color=#0066cc size=2>(14)</FONT></A></SMALL></SUP>&#37329;&#30340;&#30456;&#23545;&#20215;&#20540;&#37327;&#26159;&#22312;&#37329;&#30340;&#20135;&#22320;&#36890;&#36807;&#30452;&#25509;&#30340;&#29289;&#29289;&#20132;&#25442;&#30830;&#23450;&#30340;&#12290;&#24403;&#23427;&#20316;&#20026;&#36135;&#24065;&#36827;&#20837;&#27969;&#36890;&#26102;&#65292;&#23427;&#30340;&#20215;&#20540;&#24050;&#32463;&#26159;&#26082;&#23450;&#30340;&#20102;&#12290;&#36824;&#22312;17&#19990;&#32426;&#26368;&#21518;&#20960;&#21313;&#24180;&#65292;&#20154;&#20204;&#24050;&#32463;&#30693;&#36947;&#36135;&#24065;&#26159;&#21830;&#21697;&#65292;&#36825;&#22312;&#36135;&#24065;&#20998;&#26512;&#19978;&#26159;&#36328;&#20986;&#24456;&#22823;&#19968;&#27493;&#30340;&#24320;&#31471;&#65292;<A></A>&#20294;&#32456;&#31350;&#21482;&#26159;&#24320;&#31471;&#32780;&#24050;&#12290;&#22256;&#38590;&#19981;&#22312;&#20110;&#20102;&#35299;&#36135;&#24065;&#26159;&#21830;&#21697;&#65292;&#32780;&#22312;&#20110;&#20102;&#35299;&#21830;&#21697;&#24590;&#26679;&#12289;&#20026;&#20160;&#20040;&#12289;&#36890;&#36807;&#20160;&#20040;&#25104;&#20026;&#36135;&#24065;&#12290;<SUP class=calibre6><SMALL id=filepos296685 class=calibre4><A href="about:blank#filepos307942"><FONT color=#0066cc size=2>(15)</FONT></A></SMALL></SUP></P>
<P>&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#65292;&#22312;x&#37327;&#21830;&#21697;A&#65309;y&#37327;&#21830;&#21697;B&#36825;&#20010;&#26368;&#31616;&#21333;&#30340;&#20215;&#20540;&#34920;&#29616;&#20013;&#65292;&#23601;&#24050;&#32463;&#23384;&#22312;&#19968;&#31181;&#20551;&#35937;&#65292;&#20284;&#20046;&#34920;&#29616;&#21478;&#19968;&#29289;&#30340;&#20215;&#20540;&#37327;&#30340;&#29289;&#19981;&#36890;&#36807;&#36825;&#31181;&#20851;&#31995;&#23601;&#20855;&#26377;&#33258;&#24049;&#30340;&#31561;&#20215;&#24418;&#24335;&#65292;&#20284;&#20046;&#36825;&#31181;&#24418;&#24335;&#26159;&#22825;&#28982;&#30340;&#31038;&#20250;&#23646;&#24615;&#12290;<SUP class=calibre6><SMALL id=filepos297100 class=calibre4><A href="about:blank#filepos309128"><FONT color=#0066cc size=2>(16)</FONT></A></SMALL></SUP>&#25105;&#20204;&#24050;&#32463;&#25506;&#35752;&#20102;&#36825;&#31181;&#20551;&#35937;&#26159;&#24590;&#26679;&#30830;&#31435;&#36215;&#26469;&#30340;&#12290;&#24403;&#19968;&#33324;&#31561;&#20215;&#24418;&#24335;&#21516;&#19968;&#31181;&#29305;&#27530;&#21830;&#21697;&#30340;&#33258;&#28982;&#24418;&#24335;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#21363;&#32467;&#26230;&#20026;&#36135;&#24065;&#24418;&#24335;&#30340;&#26102;&#20505;&#65292;&#36825;&#31181;&#20551;&#35937;&#23601;&#23436;&#20840;&#24418;&#25104;&#20102;&#12290;&#19968;&#31181;&#21830;&#21697;&#25104;&#20026;&#36135;&#24065;&#65292;&#20284;&#20046;&#19981;&#26159;&#22240;&#20026;&#20854;&#20182;&#21830;&#21697;&#37117;&#36890;&#36807;&#23427;&#26469;&#34920;&#29616;&#33258;&#24049;&#30340;&#20215;&#20540;&#65292;&#30456;&#21453;&#65292;&#20284;&#20046;&#22240;&#20026;&#36825;&#31181;&#21830;&#21697;&#26159;&#36135;&#24065;&#65292;&#20854;&#20182;&#21830;&#21697;&#25165;&#37117;&#36890;&#36807;&#23427;&#26469;&#34920;&#29616;&#33258;&#24049;&#30340;&#20215;&#20540;&#12290;&#20013;&#20171;&#36816;&#21160;&#22312;&#23427;&#26412;&#36523;&#30340;&#32467;&#26524;&#20013;&#28040;&#22833;&#20102;&#65292;&#32780;&#19988;&#27809;&#26377;&#30041;&#19979;&#20219;&#20309;&#30165;&#36857;&#12290;&#21830;&#21697;&#27809;&#26377;&#20986;&#20160;&#20040;&#21147;&#23601;&#21457;&#29616;&#19968;&#20010;&#22312;&#23427;&#20204;&#20043;&#22806;&#12289;&#19982;&#23427;&#20204;&#24182;&#23384;&#30340;&#21830;&#21697;&#20307;&#26159;&#23427;&#20204;&#33258;&#36523;&#30340;&#29616;&#25104;&#30340;&#20215;&#20540;&#24418;&#24577;&#12290;&#36825;&#20123;&#29289;&#65292;&#21363;&#37329;&#21644;&#38134;&#65292;&#19968;&#20174;&#22320;&#24213;&#19979;&#20986;&#26469;&#65292;&#23601;&#26159;&#19968;&#20999;&#20154;&#31867;&#21171;&#21160;&#30340;&#30452;&#25509;&#21270;&#36523;&#12290;<A></A>&#36135;&#24065;&#30340;&#39764;&#26415;&#23601;&#26159;&#30001;&#27492;&#32780;&#26469;&#30340;&#12290;&#20154;&#20204;&#22312;&#33258;&#24049;&#30340;&#31038;&#20250;&#29983;&#20135;&#36807;&#31243;&#20013;&#30340;&#21333;&#32431;&#21407;&#23376;&#33324;&#30340;&#20851;&#31995;&#65292;&#20174;&#32780;&#65292;&#20154;&#20204;&#33258;&#24049;&#30340;&#29983;&#20135;&#20851;&#31995;&#30340;&#19981;&#21463;&#20182;&#20204;&#25511;&#21046;&#21644;&#19981;&#20197;&#20182;&#20204;&#26377;&#24847;&#35782;&#30340;&#20010;&#20154;&#27963;&#21160;&#20026;&#36716;&#31227;&#30340;&#29289;&#30340;&#24418;&#24335;&#65292;&#39318;&#20808;&#23601;&#26159;&#36890;&#36807;&#20182;&#20204;&#30340;&#21171;&#21160;&#20135;&#21697;&#26222;&#36941;&#37319;&#21462;&#21830;&#21697;&#24418;&#24335;&#36825;&#19968;&#28857;&#32780;&#34920;&#29616;&#20986;&#26469;&#12290;&#22240;&#27492;&#65292;&#36135;&#24065;&#25308;&#29289;&#25945;&#30340;&#35868;&#23601;&#26159;&#21830;&#21697;&#25308;&#29289;&#25945;&#30340;&#35868;&#65292;&#21482;&#19981;&#36807;&#21464;&#24471;&#26126;&#26174;&#20102;&#65292;&#32768;&#30524;&#20102;&#12290;</P>
<HR class=calibre5210>

<P id=filepos298339 class=calibre_12><A href="about:blank#filepos281127"><FONT color=#0066cc>(1)</FONT></A>&#22312;&#20197;&#34388;&#35802;&#33879;&#31216;&#30340;12&#19990;&#32426;&#65292;&#21830;&#21697;&#34892;&#21015;&#37324;&#24120;&#24120;&#20986;&#29616;&#19968;&#20123;&#26497;&#22937;&#20043;&#29289;&#12290;&#24403;&#26102;&#19968;&#20301;&#27861;&#22269;&#35799;&#20154;&#25152;&#21015;&#20030;&#30340;&#26391;&#36842;&#24066;&#22330;<SUP class=calibre9><SMALL id=filepos298619 class=calibre4><A href="about:blank#filepos309327"><FONT color=#0066cc size=2>[94]</FONT></A></SMALL></SUP> &#19978;&#30340;&#21830;&#21697;&#20013;&#65292;&#38500;&#34915;&#26009;&#12289;&#38795;&#23376;&#12289;&#30382;&#38761;&#12289;&#20892;&#20855;&#12289;&#27611;&#30382;&#31561;&#29289;&#20197;&#22806;&#65292;&#36824;&#26377;&#8220;&#28139;&#33633;&#30340;&#22899;&#20154;&#8221;&#12290;</P>
<P id=filepos298848 class=calibre_12><A href="about:blank#filepos281837"><FONT color=#0066cc>(2)</FONT></A>&#33970;&#40065;&#19996;&#20808;&#20174;&#19982;&#21830;&#21697;&#29983;&#20135;&#30456;&#36866;&#24212;&#30340;&#27861;&#30340;&#20851;&#31995;&#20013;&#25552;&#21462;&#20182;&#30340;&#20844;&#24179;&#30340;&#29702;&#24819;&#65292;&#27704;&#24658;&#20844;&#24179;&#30340;&#29702;&#24819;&#12290;&#39034;&#20415;&#35828;&#19968;&#19979;&#65292;&#36825;&#23601;&#32473;&#19968;&#20999;&#24248;&#20154;&#25552;&#20379;&#20102;&#19968;&#20010;&#20351;&#20182;&#20204;&#24863;&#21040;&#23485;&#24944;&#30340;&#35770;&#25454;&#65292;&#21363;&#21830;&#21697;&#29983;&#20135;&#24418;&#24335;&#20687;&#20844;&#24179;&#19968;&#26679;&#20063;&#26159;&#27704;&#24658;&#30340;&#12290;&#28982;&#21518;&#65292;&#20182;&#21453;&#36807;&#26469;&#21448;&#24819;&#25353;&#29031;&#36825;&#31181;&#29702;&#24819;&#26469;&#25913;&#36896;&#29616;&#23454;&#30340;&#21830;&#21697;&#29983;&#20135;&#21644;&#19982;&#20043;&#30456;&#36866;&#24212;&#30340;&#29616;&#23454;&#30340;&#27861;&#12290;&#22914;&#26524;&#19968;&#20010;&#21270;&#23398;&#23478;&#19981;&#21435;&#30740;&#31350;&#29289;&#36136;&#21464;&#25442;&#30340;&#29616;&#23454;&#35268;&#24459;&#65292;&#24182;&#26681;&#25454;&#36825;&#20123;&#35268;&#24459;&#35299;&#20915;&#19968;&#23450;&#30340;&#38382;&#39064;&#65292;&#21364;&#35201;&#25353;&#29031;&#8220;&#33258;&#28982;&#24615;&#8221;&#21644;&#8220;&#20146;&#21644;&#24615;&#8221;&#36825;&#20123;&#8220;&#27704;&#24658;&#35266;&#24565;&#8221;&#26469;&#25913;&#36896;&#29289;&#36136;&#21464;&#25442;&#65292;&#37027;&#20040;&#23545;&#20110;&#36825;&#26679;&#30340;&#21270;&#23398;&#23478;&#20154;&#20204;&#35813;&#24590;&#26679;&#24819;&#21602;&#65311;&#22914;&#26524;&#26377;&#20154;&#35828;&#65292;&#8220;&#39640;&#21033;&#36151;&#8221;&#36829;&#32972;&#8220;&#27704;&#24658;&#20844;&#24179;&#8221;&#12289;&#8220;&#27704;&#24658;&#20844;&#36947;&#8221;&#12289;&#8220;&#27704;&#24658;&#20114;&#21161;&#8221;&#20197;&#21450;&#20854;&#20182;&#31181;&#31181;&#8220;&#27704;&#24658;&#30495;&#29702;&#8221;&#65292;&#37027;&#20040;&#36825;&#20010;&#20154;&#23545;&#39640;&#21033;&#36151;&#30340;&#20102;&#35299;&#27604;&#37027;&#20123;&#35828;&#39640;&#21033;&#36151;&#36829;&#32972;&#8220;&#27704;&#24658;&#24681;&#20856;&#8221;&#12289;&#8220;&#27704;&#24658;&#20449;&#20208;&#8221;&#21644;&#8220;&#27704;&#24658;&#31070;&#24847;&#8221;&#30340;&#25945;&#29238;&#30340;&#20102;&#35299;&#21448;&#39640;&#26126;&#22810;&#23569;&#21602;&#65311;</P>
<P id=filepos299924 class=calibre_12><A href="about:blank#filepos283217"><FONT color=#0066cc>(3)</FONT></A>&#8220;&#22240;&#20026;&#27599;&#31181;&#36135;&#29289;&#37117;&#26377;&#20004;&#31181;&#29992;&#36884;&#12290;&#8212;&#8212;&#19968;&#31181;&#26159;&#29289;&#26412;&#36523;&#25152;&#22266;&#26377;&#30340;&#65292;&#21478;&#19968;&#31181;&#21017;&#19981;&#28982;&#65292;&#20363;&#22914;&#38795;&#65292;&#26082;&#29992;&#26469;&#31359;&#65292;&#21448;&#21487;&#20197;&#29992;&#26469;&#20132;&#25442;&#12290;&#20108;&#32773;&#37117;&#26159;&#38795;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#22240;&#20026;&#35841;&#29992;&#38795;&#26469;&#20132;&#25442;&#20182;&#25152;&#38656;&#35201;&#30340;&#19996;&#35199;&#65292;&#20363;&#22914;&#39135;&#29289;&#65292;&#35841;&#23601;&#26159;&#21033;&#29992;&#20102;&#38795;&#12290;&#20294;&#19981;&#26159;&#21033;&#29992;&#38795;&#30340;&#33258;&#28982;&#29992;&#36884;&#65292;&#22240;&#20026;&#23427;&#19981;&#26159;&#20026;&#20132;&#25442;&#32780;&#23384;&#22312;&#30340;&#12290;&#8221;&#65288;&#20122;&#37324;&#22763;&#22810;&#24503;&#12298;&#25919;&#27835;&#23398;&#12299;&#31532;1&#20876;&#31532;9&#31456;&#65289;</P>
<P id=filepos300483 class=calibre_12><A href="about:blank#filepos287327"><FONT color=#0066cc>(4)</FONT></A>&#20381;&#27492;&#25105;&#20204;&#21487;&#20197;&#21028;&#26029;&#23567;&#36164;&#20135;&#38454;&#32423;&#31038;&#20250;&#20027;&#20041;&#30340;&#28369;&#22836;&#20102;&#12290;&#23567;&#36164;&#20135;&#38454;&#32423;&#31038;&#20250;&#20027;&#20041;&#26082;&#24819;&#20351;&#21830;&#21697;&#29983;&#20135;&#27704;&#24658;&#21270;&#65292;&#21448;&#24819;&#24223;&#38500;&#8220;&#36135;&#24065;&#21644;&#21830;&#21697;&#30340;&#23545;&#31435;&#8221;&#65292;&#23601;&#26159;&#35828;&#24223;&#38500;&#36135;&#24065;&#26412;&#36523;&#65292;&#22240;&#20026;&#36135;&#24065;&#21482;&#26159;&#23384;&#22312;&#20110;&#36825;&#31181;&#23545;&#31435;&#20013;&#12290;&#36825;&#20040;&#35828;&#65292;&#25105;&#20204;&#21516;&#26679;&#20063;&#21487;&#20197;&#24223;&#38500;&#25945;&#30343;&#32780;&#20445;&#23384;&#22825;&#20027;&#25945;&#20102;&#12290;&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#35814;&#35265;&#25105;&#30340;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#12299;&#31532;61&#39029;&#21450;&#20197;&#19979;&#20960;&#39029;&#12290;<SUP class=calibre9><SMALL id=filepos301033 class=calibre4><A href="about:blank#filepos311485"><FONT color=#0066cc size=2>[99]</FONT></A></SMALL></SUP></P>
<P id=filepos301153 class=calibre_12><A href="about:blank#filepos287706"><FONT color=#0066cc>(5)</FONT></A>&#21482;&#35201;&#19981;&#26159;&#20004;&#31181;&#19981;&#21516;&#30340;&#20351;&#29992;&#29289;&#21697;&#30456;&#20132;&#25442;&#65292;&#32780;&#26159;&#20687;&#22312;&#37326;&#34542;&#20154;&#20013;&#38388;&#24120;&#35265;&#30340;&#37027;&#26679;&#65292;&#25226;&#19968;&#22534;&#28151;&#26434;&#30340;&#19996;&#35199;&#24403;&#20316;&#31532;&#19977;&#31181;&#19996;&#35199;&#30340;&#31561;&#20215;&#29289;&#65292;&#37027;&#20040;&#65292;&#36830;&#30452;&#25509;&#30340;&#20135;&#21697;&#20132;&#25442;&#20063;&#36824;&#22788;&#20110;&#23427;&#30340;&#21021;&#26399;&#38454;&#27573;&#12290;</P>
<P id=filepos301533 class=calibre_12><A href="about:blank#filepos292125"><FONT color=#0066cc>(6)</FONT></A>&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#12299;&#31532;135&#39029;&#12290;<SUP class=calibre9><SMALL id=filepos301741 class=calibre4><A href="about:blank#filepos312929"><FONT color=#0066cc size=2>[102]</FONT></A></SMALL></SUP> &#8220;&#36149;&#37329;&#23646;&#8230;&#8230;&#22825;&#28982;&#26159;&#36135;&#24065;&#12290;&#8221;&#65288;&#21152;&#21033;&#38463;&#23612;&#12298;&#36135;&#24065;&#35770;&#12299;&#65292;&#36733;&#20110;&#24211;&#26031;&#25176;&#31532;&#32534;&#12298;&#24847;&#22823;&#21033;&#25919;&#27835;&#32463;&#27982;&#23398;&#21517;&#23478;&#25991;&#38598;&#183;&#29616;&#20195;&#37096;&#20998;&#12299;&#31532;3&#21367;&#31532;137&#39029;&#65289;</P>
<P id=filepos302031 class=calibre_12><A href="about:blank#filepos292322"><FONT color=#0066cc>(7)</FONT></A>&#35814;&#35265;&#25105;&#30340;&#19978;&#36848;&#33879;&#20316;&#20013;&#12298;&#36149;&#37329;&#23646;&#12299;&#19968;&#33410;&#12290;<SUP class=calibre9><SMALL id=filepos302234 class=calibre4><A href="about:blank#filepos313167"><FONT color=#0066cc size=2>[103]</FONT></A></SMALL></SUP></P>
<P id=filepos302355 class=calibre_12><A href="about:blank#filepos293477"><FONT color=#0066cc>(8)</FONT></A>&#8220;&#36135;&#24065;&#26159;&#19968;&#33324;&#21830;&#21697;&#12290;&#8221;&#65288;&#38886;&#37324;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#30740;&#31350;&#12299;&#31532;16&#39029;&#65289;</P>
<P id=filepos302590 class=calibre_12><A href="about:blank#filepos293758"><FONT color=#0066cc>(9)</FONT></A>&#35265;&#26412;&#21367;&#31532;86&#8212;87&#12289;105&#8212;106&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos302800 class=calibre_12><A href="about:blank#filepos293991"><FONT color=#0066cc>(10)</FONT></A>&#8220;&#25105;&#20204;&#21487;&#20197;&#32479;&#31216;&#20026;&#36149;&#37329;&#23646;&#30340;&#37329;&#38134;&#26412;&#36523;&#65292;&#26159;&#8230;&#8230;&#20215;&#20540;&#8230;&#8230;&#26102;&#28072;&#26102;&#33853;&#30340;&#8230;&#8230;&#21830;&#21697;&#8230;&#8230;&#24403;&#37325;&#37327;&#36739;&#23567;&#30340;&#36149;&#37329;&#23646;&#21487;&#20197;&#36141;&#20080;&#25968;&#37327;&#36739;&#22823;&#30340;&#26412;&#22269;&#20892;&#20135;&#21697;&#25110;&#24037;&#19994;&#21697;&#31561;&#31561;&#26102;&#65292;&#25105;&#20204;&#21487;&#20197;&#35748;&#20026;&#36149;&#37329;&#23646;&#30340;&#20215;&#20540;&#36739;&#39640;&#12290;&#8221;&#65288;&#65339;&#35199;&#183;&#20811;&#33713;&#38376;&#29305;&#65341;&#12298;&#35770;&#36135;&#24065;&#12289;&#36152;&#26131;&#12289;&#27719;&#20817;&#30340;&#30456;&#20114;&#20851;&#31995;&#30340;&#19968;&#33324;&#27010;&#24565;&#12299;&#65292;&#19968;&#20010;&#21830;&#20154;&#33879;&#65292;1695&#24180;&#20262;&#25958;&#29256;&#31532;7&#39029;&#65289;&#8220;&#38134;&#21644;&#37329;&#65292;&#24050;&#38136;&#24065;&#30340;&#25110;&#32773;&#26410;&#38136;&#24065;&#30340;&#65292;&#34429;&#28982;&#34987;&#29992;&#20316;&#35745;&#37327;&#20854;&#20182;&#19968;&#20999;&#29289;&#30340;&#23610;&#24230;&#65292;&#20294;&#26159;&#23427;&#20204;&#21644;&#37202;&#12289;&#27833;&#12289;&#28895;&#12289;&#24067;&#25110;&#27611;&#32455;&#29289;&#19968;&#26679;&#65292;&#20063;&#26159;&#21830;&#21697;&#12290;&#8221;&#65288;&#65339;&#20052;&#183;&#26612;&#23572;&#24503;&#65341;&#12298;&#35770;&#36152;&#26131;&#65292;&#29305;&#21035;&#26159;&#19996;&#21360;&#24230;&#30340;&#36152;&#26131;&#12299;1689&#24180;&#20262;&#25958;&#29256;&#31532;2&#39029;&#65289;&#8220;&#29579;&#22269;&#30340;&#36130;&#20135;&#21644;&#36130;&#23500;&#20005;&#26684;&#22320;&#35828;&#19981;&#33021;&#21482;&#38480;&#20110;&#36135;&#24065;&#65292;&#37329;&#21644;&#38134;&#20063;&#19981;&#33021;&#34987;&#25490;&#38500;&#22312;&#21830;&#21697;&#20043;&#22806;&#12290;&#8221;&#65288;&#65339;&#25176;&#183;&#24085;&#30382;&#38534;&#65341;&#12298;&#19996;&#21360;&#24230;&#30340;&#36152;&#26131;&#26159;&#23545;&#29579;&#22269;&#26368;&#26377;&#21033;&#30340;&#36152;&#26131;&#12299;1677&#24180;&#20262;&#25958;&#29256;&#31532;4&#39029;&#65289;</P>
<P id=filepos303820 class=calibre_12><A href="about:blank#filepos294361"><FONT color=#0066cc>(11)</FONT></A>&#8220;&#37329;&#38134;&#22312;&#25104;&#20026;&#36135;&#24065;&#20197;&#21069;&#65292;&#20316;&#20026;&#37329;&#23646;&#23601;&#20855;&#26377;&#20215;&#20540;&#12290;&#8221;&#65288;&#21152;&#21033;&#38463;&#23612;&#12298;&#36135;&#24065;&#35770;&#12299;&#31532;72&#39029;&#65289;&#27931;&#20811;&#35828;&#65306;&#8220;&#30001;&#20110;&#38134;&#20855;&#26377;&#36866;&#20110;&#20316;&#36135;&#24065;&#30340;&#36136;&#65292;&#20154;&#20204;&#23601;&#19968;&#33268;&#21516;&#24847;&#32473;&#38134;&#19968;&#31181;&#24819;&#35937;&#30340;&#20215;&#20540;&#12290;&#8221;&#65339;&#32422;&#32752;&#183;&#27931;&#20811;&#12298;&#30053;&#35770;&#38477;&#20302;&#21033;&#24687;&#21644;&#25552;&#39640;&#36135;&#24065;&#20215;&#20540;&#30340;&#21518;&#26524;&#12299;&#65288;1691&#24180;&#65289;&#65292;&#36733;&#20110;&#12298;&#32422;&#32752;&#183;&#27931;&#20811;&#33879;&#20316;&#38598;&#12299;1777&#24180;&#29256;&#31532;2&#21367;&#31532;15&#39029;&#65341;&#19982;&#27492;&#30456;&#21453;&#65292;&#32599;&#35828;&#65306;&#8220;&#19981;&#21516;&#30340;&#22269;&#23478;&#24590;&#33021;&#32473;&#26576;&#29289;&#20197;&#19968;&#31181;&#24819;&#35937;&#30340;&#20215;&#20540;&#8230;&#8230;&#25110;&#32773;&#35828;&#65292;&#36825;&#31181;&#24819;&#35937;&#30340;&#20215;&#20540;&#24590;&#33021;&#20445;&#25345;&#19979;&#21435;&#21602;&#65311;&#8221;&#20294;&#26159;&#35831;&#30475;&#20182;&#26412;&#20154;&#23545;&#36825;&#20010;&#38382;&#39064;&#20102;&#35299;&#24471;&#22810;&#20040;&#24046;&#65306;&#8220;&#38134;&#25353;&#29031;&#23427;&#20855;&#26377;&#30340;&#20351;&#29992;&#20215;&#20540;&#21363;&#23427;&#30340;&#23454;&#38469;&#20215;&#20540;&#36827;&#34892;&#20132;&#25442;&#65307;&#30001;&#20110;&#23427;&#34987;&#29992;&#20316;&#36135;&#24065;&#65292;&#21448;&#21462;&#24471;&#19968;&#20010;&#36861;&#21152;&#20215;&#20540;&#12290;&#8221;&#65288;&#32422;&#32752;&#183;&#32599;&#12298;&#35770;&#36135;&#24065;&#21644;&#36152;&#26131;&#12299;&#65292;&#36733;&#20110;&#27431;&#183;&#24503;&#23572;&#32534;&#12298;18&#19990;&#32426;&#30340;&#36130;&#25919;&#32463;&#27982;&#23398;&#23478;&#12299;&#31532;469&#12289;470&#39029;&#65289;</P>
<P id=filepos304794 class=calibre_12><A href="about:blank#filepos294925"><FONT color=#0066cc>(12)</FONT></A>&#8220;&#36135;&#24065;&#26159;&#23427;&#12296;&#21830;&#21697;&#12297;&#30340;&#31526;&#21495;&#12290;&#8221;&#65288;&#38886;&#183;&#24503;&#183;&#31119;&#23572;&#37030;&#22856;&#12298;&#21830;&#19994;&#23398;&#20837;&#38376;&#12299;1766&#24180;&#33713;&#39039;&#26032;&#29256;&#31532;2&#21367;&#31532;143&#39029;&#65289;&#8220;&#36135;&#24065;&#20316;&#20026;&#31526;&#21495;&#34987;&#21830;&#21697;&#21560;&#24341;&#12290;&#8221;&#65288;&#21516;&#19978;&#65292;&#31532;155&#39029;&#65289;&#8220;&#36135;&#24065;&#26159;&#26576;&#31181;&#29289;&#30340;&#31526;&#21495;&#65292;&#24182;&#19988;&#20195;&#34920;&#36825;&#31181;&#29289;&#12290;&#8221;&#65288;&#23391;&#24503;&#26031;&#40480;&#12298;&#35770;&#27861;&#30340;&#31934;&#31070;&#12299;&#65292;&#12298;&#23391;&#24503;&#26031;&#40480;&#20840;&#38598;&#12299;1767&#24180;&#20262;&#25958;&#29256;&#31532;2&#21367;&#31532;3&#39029;&#65289;&#8220;&#36135;&#24065;&#19981;&#26159;&#21333;&#32431;&#30340;&#31526;&#21495;&#65292;&#22240;&#20026;&#23427;&#26412;&#36523;&#23601;&#26159;&#36130;&#23500;&#65307;&#23427;&#19981;&#20195;&#34920;&#20215;&#20540;&#65292;&#23427;&#26159;&#20215;&#20540;&#30340;&#31561;&#20215;&#29289;&#12290;&#8221;&#65288;&#21202;&#29305;&#32599;&#32435;&#12298;&#23601;&#20215;&#20540;&#12289;&#27969;&#36890;&#12289;&#24037;&#19994;&#12289;&#22269;&#20869;&#22806;&#36152;&#26131;&#35770;&#31038;&#20250;&#21033;&#30410;&#12299;&#31532;910&#39029;&#65289;&#8220;&#24403;&#25105;&#20204;&#32771;&#23519;&#20215;&#20540;&#30340;&#27010;&#24565;&#26102;&#65292;&#29289;&#26412;&#36523;&#21482;&#26159;&#34987;&#30475;&#20316;&#19968;&#31181;&#31526;&#21495;&#65292;&#29289;&#19981;&#26159;&#34987;&#24403;&#20316;&#29289;&#26412;&#36523;&#65292;&#32780;&#26159;&#34987;&#24403;&#20316;&#23427;&#25152;&#20540;&#30340;&#19996;&#35199;&#12290;&#8221;&#65288;&#40657;&#26684;&#23572;&#12298;&#27861;&#21746;&#23398;&#12299;&#31532;100&#39029;&#65289;&#27861;&#23398;&#23478;&#26089;&#22312;&#32463;&#27982;&#23398;&#23478; &#20197;&#21069;&#65292;&#23601;&#23459;&#25196;&#36135;&#24065;&#26159;&#21333;&#32431;&#31526;&#21495;&#12289;&#36149;&#37329;&#23646;&#20215;&#20540;&#32431;&#23646;&#24819;&#35937;&#30340;&#35266;&#24565;&#65307;&#36825;&#20123;&#27861;&#23398;&#23478;&#36825;&#26679;&#20570;&#26159;&#20026;&#20102;&#21521;&#29579;&#26435;&#29486;&#23194;&#65292;&#20182;&#20204;&#22312;&#25972;&#20010;&#20013;&#19990;&#32426;&#26102;&#26399;&#65292;&#19968;&#30452;&#20197;&#32599;&#39532;&#24093;&#22269;&#30340;&#20256;&#32479;&#21644;&#12298;&#23398;&#35828;&#27719;&#32386;&#12299;<SUP class=calibre9><SMALL id=filepos305932 class=calibre4><A href="about:blank#filepos313411"><FONT color=#0066cc size=2>[104]</FONT></A></SMALL></SUP> &#20013;&#30340;&#36135;&#24065;&#27010;&#24565;&#65292;&#20316;&#20026;&#22269;&#29579;&#20266;&#36896;&#38136;&#24065;&#30340;&#26435;&#21033;&#30340;&#20381;&#25454;&#12290;&#36825;&#20123;&#27861;&#23398;&#23478;&#30340;&#22909;&#23398;&#29983;&#65292;&#33778;&#21147;&#28006;&#20845;&#19990;&#183;&#29926;&#21346;&#29926;<SUP class=calibre9><SMALL id=filepos306170 class=calibre4><A href="about:blank#filepos313979"><FONT color=#0066cc size=2>[105]</FONT></A></SMALL></SUP> &#22312;1346&#24180;&#30340;&#19968;&#39033;&#27861;&#20196;&#20013;&#35828;&#65306;&#8220;&#26080;&#35770;&#20309;&#20154;&#19981;&#24471;&#20134;&#19981;&#24212;&#24576;&#30097;&#65292;&#24799;&#26389;&#26377;&#26435;&#8230;&#8230;&#22788;&#29702;&#38136;&#24065;&#20107;&#23452;&#65292;&#20915;&#23450;&#38136;&#24065;&#20043;&#21046;&#36896;&#12289;&#24418;&#29366;&#19982;&#20648;&#23384;&#65292;&#39041;&#24067;&#26377;&#20851;&#38136;&#24065;&#20043;&#21629;&#20196;&#65292;&#24182;&#36981;&#29031;&#31526;&#21512;&#26389;&#24847;&#20043;&#21150;&#27861;&#21450;&#20215;&#26684;&#23558;&#38136;&#24065;&#20184;&#35832;&#27969;&#36890;&#12290;&#8221;&#36135;&#24065;&#20215;&#20540;&#30001;&#30343;&#24093;&#19979;&#20196;&#35268;&#23450;&#65292;&#26159;&#32599;&#39532;&#27861;&#30340;&#23450;&#21017;&#12290;&#24403;&#26102;&#26126;&#25991;&#31105;&#27490;&#25226;&#36135;&#24065;&#24403;&#20316;&#21830;&#21697;&#12290;&#8220;&#20219;&#20309;&#20154;&#22343;&#19981;&#24471;&#36141;&#20080;&#36135;&#24065;&#65292;&#36135;&#24065;&#20026;&#20844;&#20849;&#20351;&#29992;&#32780;&#35774;&#65292;&#19981;&#24212;&#25104;&#20026;&#21830;&#21697;&#12290;&#8221;<SUP class=calibre9><SMALL id=filepos306728 class=calibre4><A href="about:blank#filepos314273"><FONT color=#0066cc size=2>[106]</FONT></A></SMALL></SUP> &#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#20052;&#183;&#24343;&#183;&#24085;&#23612;&#23612;&#12298;&#35797;&#35770;&#29289;&#21697;&#30340;&#21512;&#29702;&#20215;&#26684;&#12299;&#65288;&#24211;&#26031;&#25176;&#31532;&#32534;&#12298;&#24847;&#22823;&#21033;&#25919;&#27835;&#32463;&#27982;&#23398;&#21517;&#23478;&#25991;&#38598;&#183;&#29616;&#20195;&#37096;&#20998;&#12299;1751&#24180;&#29256;&#31532;2&#21367;&#65289;&#20316;&#20102;&#24456;&#22909;&#30340;&#35828;&#26126;&#12290;&#29305;&#21035;&#22312;&#36825;&#19968;&#33879;&#20316;&#30340;&#31532;&#20108;&#37096;&#20998;&#65292;&#24085;&#23612;&#23612;&#21516;&#27861;&#23398;&#23478;&#20808;&#29983;&#20204;&#23637;&#24320;&#20102;&#35770;&#25112;&#12290;</P>
<P id=filepos307128 class=calibre_12><A href="about:blank#filepos295639"><FONT color=#0066cc>(13)</FONT></A>&#35265;&#26412;&#21367;&#31532;71&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos307322 class=calibre_12><A href="about:blank#filepos296154"><FONT color=#0066cc>(14)</FONT></A>&#8220;&#20551;&#23450;&#26377;&#20154;&#20174;&#31192;&#40065;&#22320;&#19979;&#33719;&#24471;&#19968;&#30414;&#21496;&#38134;&#24182;&#24102;&#21040;&#20262;&#25958;&#26469;&#65292;&#20182;&#25152;&#29992;&#30340;&#26102;&#38388;&#21644;&#20182;&#29983;&#20135;&#19968;&#33970;&#24335;&#32819;&#35895;&#29289;&#25152;&#38656;&#35201;&#30340;&#26102;&#38388;&#30456;&#31561;&#65292;&#37027;&#20040;&#65292;&#21069;&#32773;&#23601;&#26159;&#21518;&#32773;&#30340;&#33258;&#28982;&#20215;&#26684;&#65307;&#20551;&#23450;&#29616;&#22312;&#30001;&#20110;&#24320;&#37319;&#26356;&#23500;&#30340;&#26032;&#30719;&#65292;&#33719;&#24471;&#20004;&#30414;&#21496;&#38134;&#20687;&#20197;&#21069;&#33719;&#24471;&#19968;&#30414;&#21496;&#38134;&#33457;&#36153;&#19968;&#26679;&#22810;&#65292;&#37027;&#20040;&#22312;&#20854;&#20182;&#26465;&#20214;&#30456;&#21516;&#30340;&#24773;&#20917;&#19979;&#65292;&#29616;&#22312;&#19968;&#33970;&#24335;&#32819;&#35895;&#29289;&#20540;10&#20808;&#20196;&#65292;&#32780;&#23427;&#20197;&#21069;&#20540;5&#20808;&#20196;&#12290;&#8221;&#65288;&#23041;&#24265;&#183;&#37197;&#31532;&#12298;&#36171;&#31246;&#35770;&#12299;1667&#24180;&#20262;&#25958;&#29256;&#31532;31&#39029;&#65289;</P>
<P id=filepos307942 class=calibre_12><A href="about:blank#filepos296685"><FONT color=#0066cc>(15)</FONT></A>&#32599;&#38634;&#23572;&#25945;&#25480;&#20808;&#29983;&#25945;&#35757;&#25105;&#20204;&#35828;&#65306;&#8220;&#38169;&#35823;&#30340;&#36135;&#24065;&#23450;&#20041;&#21487;&#20197;&#20998;&#20026;&#20004;&#22823;&#31867;&#65306;&#19968;&#31867;&#35748;&#20026;&#36135;&#24065;&#27604;&#21830;&#21697;&#22810;&#19968;&#20123;&#65292;&#19968;&#31867;&#35748;&#20026;&#36135;&#24065;&#27604;&#21830;&#21697;&#23569;&#19968;&#20123;&#12290;&#8221;&#25509;&#30528;&#20182;&#26434;&#20081;&#26080;&#31456;&#22320;&#24320;&#21015;&#20102;&#19968;&#20221;&#20851;&#20110;&#36135;&#24065;&#24615;&#36136;&#30340;&#33879;&#20316;&#30340;&#30446;&#24405;&#65292;&#20174;&#36825;&#20010;&#20070;&#30446;&#19997;&#27627;&#20063;&#19981;&#33021;&#20102;&#35299;&#30495;&#23454;&#30340;&#36135;&#24065;&#29702;&#35770;&#21490;&#12290;&#26368;&#21518;&#20182;&#35757;&#35819;&#35828;&#65306;&#8220;&#27492;&#22806;&#65292;&#19981;&#33021;&#21542;&#35748;&#65292;&#22823;&#37096;&#20998;&#29616;&#20195;&#22269;&#27665;&#32463;&#27982;&#23398;&#23478;&#23545;&#20110;&#20351;&#36135;&#24065;&#19981;&#21516;&#20110;&#20854;&#20182;&#21830;&#21697;&#30340;&#37027;&#20123;&#29305;&#24615;&#12296;&#33707;&#38750;&#25351;&#27604;&#21830;&#21697;&#22810;&#19968;&#20123;&#25110;&#23569;&#19968;&#20123;&#21527;&#65311;&#12297;&#26159;&#27880;&#24847;&#24471;&#19981;&#22815;&#30340;&#8230;&#8230;&#23601;&#36825;&#19968;&#28857;&#35828;&#65292;&#21152;&#23612;&#32819;&#20043;&#27969;&#30340;&#21322;&#37325;&#21830;&#20027;&#20041;&#30340;&#21453;&#21160;&#23601;&#19981;&#26159;&#23436;&#20840;&#27809;&#26377;&#26681;&#25454;&#30340;&#20102;&#12290;&#8221;&#65288;&#23041;&#24265;&#183;&#32599;&#38634;&#23572;&#12298;&#22269;&#27665;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1858&#24180;&#31532;3&#29256;&#31532;207&#8212;210&#39029;&#65289;&#22810;&#19968;&#20123;&#8212;&#8212;&#23569;&#19968;&#20123;&#8212;&#8212;&#19981;&#22815;&#8212;&#8212;&#23601;&#36825;&#19968;&#28857;&#35828;&#8212;&#8212;&#19981;&#26159;&#23436;&#20840;&#65281;&#36825;&#23601;&#26159;&#23545;&#27010;&#24565;&#19979;&#30340;&#23450;&#20041;&#65281;&#32780;&#32599;&#38634;&#23572;&#20808;&#29983;&#36824;&#35878;&#36874;&#22320;&#25226;&#36825;&#31867;&#25945;&#25480;&#24335;&#30340;&#25240;&#20013;&#20027;&#20041;&#31354;&#35848;&#21629;&#21517;&#20026;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#8220;&#35299;&#21078;&#29983;&#29702;&#23398;&#30340;&#26041;&#27861;&#8221;&#65281;&#19981;&#36807;&#26377;&#19968;&#20010;&#21457;&#29616;&#35201;&#24402;&#21151;&#20110;&#20182;&#65292;&#37027;&#23601;&#26159;&#65306;&#36135;&#24065;&#26159;&#8220;&#19968;&#31181;&#24555;&#24847;&#30340;&#21830;&#21697;&#8221;&#12290;</P>
<P id=filepos309128 class=calibre_12><A href="about:blank#filepos297100"><FONT color=#0066cc>(16)</FONT></A>&#35265;&#26412;&#21367;&#31532;62&#8212;73&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos309327 class=calibre_12><A href="about:blank#filepos298619"><FONT color=#0066cc>[94]</FONT></A>&#26391;&#36842;&#26159;&#24052;&#40654;&#36817;&#37066;&#30340;&#19968;&#20010;&#22320;&#26041;&#65292;12&#8212;19&#19990;&#32426;&#27599;&#24180;&#37117;&#22312;&#36825;&#37324;&#20030;&#21150;&#19968;&#27425;&#22823;&#38598;&#24066;&#12290;&#8212;&#8212;103&#12290;</P>
<P id=filepos309592 class=calibre_12><A href="about:blank#filepos282413"><FONT color=#0066cc>[95]</FONT></A>&#24179;&#31561;&#27966;&#26159;17&#19990;&#32426;&#33521;&#22269;&#38761;&#21629;&#26102;&#26399;&#20195;&#34920;&#26080;&#22320;&#25110;&#23569;&#22320;&#20892;&#27665;&#21033;&#30410;&#30340;&#28608;&#36827;&#27966;&#21035;&#65292;&#20840;&#31216;&#30495;&#27491;&#24179;&#31561;&#27966;&#65292;&#21448;&#31216;&#25496;&#22320;&#27966;&#12290;&#20182;&#20204;&#35201;&#27714;&#28040;&#28781;&#22303;&#22320;&#31169;&#26377;&#21046;&#65292;&#23459;&#20256;&#21407;&#22987;&#30340;&#24179;&#22343;&#20849;&#20135;&#20027;&#20041;&#24605;&#24819;&#65292;&#24182;&#20225;&#22270;&#29992;&#38598;&#20307;&#24320;&#22438;&#20844;&#26377;&#22303;&#22320;&#26469;&#23454;&#29616;&#36825;&#31181;&#24605;&#24819;&#12290;&#8212;&#8212;104&#12290;</P>
<P id=filepos310032 class=calibre_12><A href="about:blank#filepos282542"><FONT color=#0066cc>[96]</FONT></A>&#26132;&#23612;&#20811;&#27966;&#26159;&#20844;&#20803;&#21069;3&#19990;&#32426;&#21476;&#24076;&#33098;&#30340;&#20027;&#24352;&#33258;&#28982;&#20027;&#20041;&#30340;&#21746;&#23398;&#23398;&#27966;&#65292;&#21448;&#35793;&#29356;&#20754;&#23398;&#27966;&#65292;&#30001;&#23433;&#25552;&#26031;&#27888;&#23612;&#25152;&#21019;&#31435;&#12290;&#36825;&#20010;&#23398;&#27966;&#23815;&#23578;&#33258;&#28982;&#65292;&#20294;&#26159;&#25226;&#33258;&#28982;&#21644;&#31038;&#20250;&#23545;&#31435;&#36215;&#26469;&#65292;&#35748;&#20026;&#31038;&#20250;&#29983;&#27963;&#21644;&#25991;&#21270;&#29983;&#27963;&#26159;&#19981;&#33258;&#28982;&#30340;&#26080;&#36275;&#36731;&#37325;&#30340;&#65292;&#23427;&#21453;&#26144;&#20102;&#22478;&#37030;&#36139;&#27665;&#21644;&#34987;&#21093;&#22842;&#20102;&#37096;&#20998;&#26435;&#21033;&#30340;&#33258;&#30001;&#27665;&#23545;&#22823;&#22900;&#38582;&#20027;&#39556;&#22882;&#28139;&#36920;&#29983;&#27963;&#30340;&#28040;&#26497;&#21453;&#25239;&#65292;&#34065;&#35270;&#36130;&#23500;&#65292;&#23815;&#23578;&#20461;&#26420;&#65292;&#26132;&#23612;&#20811;&#27966;&#26368;&#31361;&#20986;&#30340;&#34920;&#29616;&#26159;&#19968;&#31181;&#26377;&#24847;&#30340;&#20260;&#39118;&#36133;&#20439;&#21644;&#29609;&#19990;&#19981;&#24685;&#30340;&#34892;&#20026;&#12290;&#8212;&#8212;104&#12289;503&#12290;</P>
<P id=filepos310702 class=calibre_12><A href="about:blank#filepos285484"><FONT color=#0066cc>[97]</FONT></A>&#27468;&#24503;&#12298;&#28014;&#22763;&#24503;&#12299;&#31532;1&#37096;&#31532;3&#22330;&#12298;&#28014;&#22763;&#24503;&#30340;&#20070;&#25995;&#12299;&#12290;&#8212;&#8212;105&#12290;</P>
<P id=filepos310935 class=calibre_12><A href="about:blank#filepos286580"><FONT color=#0066cc>[98]</FONT></A>&#35265;&#12298;&#26032;&#32422;&#20840;&#20070;&#183;&#32422;&#32752;&#21551;&#31034;&#24405;&#12299;&#31532;17&#31456;&#31532;13&#33410;&#21644;&#31532;13&#31456;&#31532;16&#8212;17&#33410;&#12290;&#12298;&#21551;&#31034;&#24405;&#12299;&#65288;&#25110;&#12298;&#32422;&#32752;&#21551;&#31034;&#24405;&#12299;&#65289;&#26159;&#25910;&#20837;&#12298;&#26032;&#32422;&#20840;&#20070;&#12299;&#30340;&#26089;&#26399;&#22522;&#30563;&#25945;&#33879;&#20316;&#20043;&#19968;&#65292;&#20889;&#20110;1&#19990;&#32426;&#12290;&#12298;&#21551;&#31034;&#24405;&#12299;&#30340;&#20316;&#32773;&#34920;&#36798;&#20102;&#23545;&#32599;&#39532;&#24093;&#22269;&#30340;&#20844;&#24868;&#65292;&#25226;&#23427;&#25171;&#19978;&#8220;&#20861;&#8221;&#30340;&#21360;&#35760;&#65292;&#24182;&#25226;&#23427;&#30475;&#20316;&#39764;&#39740;&#30340;&#21270;&#36523;&#12290;&#39532;&#20811;&#24605;&#22312;&#36825;&#37324;&#24341;&#29992;&#36825;&#21477;&#35805;&#26159;&#26263;&#25351;&#36135;&#24065;&#12290;&#8212;&#8212;106&#12290;</P>
<P id=filepos311485 class=calibre_12><A href="about:blank#filepos301033"><FONT color=#0066cc>[99]</FONT></A>&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;480&#39029;&#21450;&#20197;&#19979;&#20960;&#39029;&#65292;&#21478;&#35265;&#39532;&#20811;&#24605;&#23545;&#33970;&#40065;&#19996;&#20027;&#20041;&#32773;&#36335;&#183;&#38463;&#183;&#36798;&#37324;&#33945;&#30340;&#25209;&#21028;&#65288;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;30&#21367;&#31532;59&#8212;88&#39029;&#65289;&#12290;&#8212;&#8212;106&#12290;</P>
<P id=filepos311874 class=calibre_12><A href="about:blank#filepos288482"><FONT color=#0066cc>[100]</FONT></A>&#21360;&#21152;&#22269;&#26159;&#21335;&#32654;&#27954;&#35199;&#21335;&#37096;&#30340;&#21476;&#22269;&#12290;&#20854;&#21531;&#20027;&#31216;&#21360;&#21152;&#65292;&#22269;&#27665;&#31216;&#21360;&#21152;&#20154;&#12290;11&#19990;&#32426;&#20197;&#21518;&#65292;&#33406;&#39532;&#25289;&#21644;&#20811;&#19992;&#20122;&#35199;&#20004;&#22823;&#37096;&#33853;&#22312;&#31192;&#40065;&#24211;&#26031;&#31185;&#35895;&#22320;&#38470;&#32493;&#20860;&#24182;&#37051;&#36817;&#22320;&#21306;&#65292;15&#19990;&#32426;&#20013;&#21494;&#24418;&#25104;&#24378;&#22823;&#30340;&#22900;&#38582;&#21046;&#22269;&#23478;&#12290;&#20294;&#20445;&#23384;&#20102;&#24456;&#22810;&#21407;&#22987;&#31038;&#20250;&#27531;&#20313;&#12290;&#21360;&#21152;&#31038;&#20250;&#26377;&#20005;&#23494;&#30340;&#34892;&#25919;&#21046;&#24230;&#65292;&#20998;&#20026;&#19977;&#20010;&#38454;&#32423;&#65306;&#36149;&#26063;&#12289;&#24179;&#27665;&#21644;&#22900;&#38582;&#12290;&#31038;&#20250;&#22522;&#26412;&#21333;&#20301;&#26159;&#26377;&#20849;&#21516;&#31062;&#20808;&#30340;&#19968;&#20123;&#23478;&#24237;&#32452;&#25104;&#30340;&#27663;&#26063;&#20844;&#31038;&#25110;&#26449;&#31038;&#65288;Aylla&#65289;&#65292;&#20849;&#21516;&#21344;&#26377;&#22303;&#22320;&#21644;&#29298;&#30044;&#12290;16&#19990;&#32426;&#65292;&#21360;&#21152;&#22269;&#26368;&#30427;&#26102;&#26399;&#26366;&#25193;&#23637;&#21040;&#29616;&#22312;&#30340;&#31192;&#40065;&#12289;&#21380;&#29916;&#22810;&#23572;&#12289;&#29627;&#21033;&#32500;&#20122;&#21644;&#26234;&#21033;&#21271;&#37096;&#65292;1533&#24180;&#34987;&#35199;&#29677;&#29273;&#27542;&#27665;&#32773;&#28040;&#28781;&#12290;&#8212;&#8212;107&#12290;</P>
<P id=filepos312676 class=calibre_12><A href="about:blank#filepos291611"><FONT color=#0066cc>[101]</FONT></A>&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;216&#39029;&#21644;475&#8212;476&#39029;&#12290;&#8212;&#8212;108&#12290;</P>
<P id=filepos312929 class=calibre_12><A href="about:blank#filepos301741"><FONT color=#0066cc>[102]</FONT></A>&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;550&#39029;&#12290;&#8212;&#8212;108&#12290;</P>
<P id=filepos313167 class=calibre_12><A href="about:blank#filepos302234"><FONT color=#0066cc>[103]</FONT></A>&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;548&#8212;552&#39029;&#12290;&#8212;&#8212;108&#12290;</P>
<P id=filepos313411 class=calibre_12><A href="about:blank#filepos305932"><FONT color=#0066cc>[104]</FONT></A>&#12298;&#23398;&#35828;&#27719;&#32386;&#12299;&#26159;&#32599;&#39532;&#27665;&#27861;&#20856;&#30340;&#20027;&#35201;&#37096;&#20998;&#65292;&#23427;&#27719;&#38598;&#20102;&#32599;&#39532;&#27861;&#23398;&#23478;&#33879;&#20316;&#20013;&#19968;&#20123;&#31526;&#21512;&#22900;&#38582;&#20027;&#21033;&#30410;&#30340;&#25688;&#24405;&#12290;&#23427;&#26159;&#22312;&#25308;&#21344;&#24237;&#26597;&#22763;&#19969;&#23612;&#19968;&#19990;&#25191;&#25919;&#26102;&#32534;&#33879;&#30340;&#65292;&#20844;&#20803;533&#24180;&#20316;&#20026;&#27861;&#24459;&#20844;&#24067;&#12290;&#12298;&#23398;&#35828;&#27719;&#32386;&#12299;&#21253;&#21547;&#22914;&#19979;&#30340;&#30475;&#27861;&#65306;&#36135;&#24065;&#26159;&#25277;&#35937;&#30340;&#20215;&#20540;&#37327;&#65292;&#36149;&#37329;&#23646;&#37329;&#38134;&#20063;&#21516;&#26679;&#21482;&#26377;&#34394;&#26500;&#30340;&#20215;&#20540;&#65292;&#36825;&#20010;&#20215;&#20540;&#21487;&#20197;&#30001;&#26368;&#39640;&#30340;&#22269;&#23478;&#26435;&#21147;&#20219;&#24847;&#35268;&#23450;&#12290;&#8212;&#8212;110&#12290;</P>
<P id=filepos313979 class=calibre_12><A href="about:blank#filepos306170"><FONT color=#0066cc>[105]</FONT></A>&#33778;&#21147;&#28006;&#20845;&#19990;&#183;&#29926;&#21346;&#29926;&#22810;&#27425;&#21457;&#21160;&#21453;&#23545;&#33521;&#22269;&#30340;&#25112;&#20105;&#65292;&#36825;&#20419;&#20351;&#20182;&#22810;&#27425;&#19979;&#20196;&#24449;&#31246;&#24182;&#23548;&#33268;&#38136;&#24065;&#36136;&#37327;&#19979;&#38477;&#12290;&#8212;&#8212;110&#12290;</P>
<P id=filepos314273 class=calibre_12><A href="about:blank#filepos306728"><FONT color=#0066cc>[106]</FONT></A>&#36825;&#21477;&#35805;&#24341;&#33258;&#21531;&#22763;&#22374;&#19969;&#20108;&#19990;&#20110;&#20844;&#20803;356&#24180;&#39041;&#24067;&#30340;&#19968;&#39033;&#35791;&#20070;&#65288;&#35265;&#12298;&#29380;&#22885;&#22810;&#35199;&#27861;&#20856;&#12299;&#31532;&#8552;&#31456;&#31532;23&#33410;&#31532;2&#27573;&#65289;&#12290;&#12298;&#29380;&#22885;&#22810;&#35199;&#27861;&#20856;&#12299;&#26159;&#30001;&#19996;&#32599;&#39532;&#24093;&#22269;&#29380;&#22885;&#22810;&#35199;&#20108;&#19990;&#25191;&#25919;&#26102;&#32534;&#32386;&#30340;&#65292;&#23427;&#25910;&#38598;&#20102;4&#19990;&#32426;&#21644;5&#19990;&#32426;&#30343;&#24093;&#30340;&#25941;&#20196;&#12290;&#8212;&#8212;111&#12290;</P></LI>