<strong><font color="blue"> : </font></strong><p>&#25105;&#20204;&#26366;&#20551;&#23450;&#65292;&#19978;&#34915;&#30340;&#20215;&#20540;&#27604;&#40635;&#24067;&#22823;&#19968;&#20493;&#12290;&#20294;&#36825;&#21482;&#26159;&#37327;&#30340;&#24046;&#21035;&#65292;&#25105;&#20204;&#20808;&#19981;&#21435;&#31649;&#23427;&#12290;&#25105;&#20204;&#35201;&#35760;&#20303;&#30340;&#26159;&#65292;&#20551;&#22914;1&#20214;&#19978;&#34915;&#30340;&#20215;&#20540;&#27604;10&#30721;&#40635;&#24067;&#30340;&#20215;&#20540;&#22823;&#19968;&#20493;&#65292;&#37027;&#20040;&#65292;20&#30721;&#40635;&#24067;&#23601;&#19982;1&#20214;&#19978;&#34915;&#20855;&#26377;&#21516;&#26679;&#30340;&#20215;&#20540;&#37327;&#12290;&#20316;&#20026;&#20215;&#20540;&#65292;&#19978;&#34915;&#21644;&#40635;&#24067;&#26159;&#26377;&#30456;&#21516;&#23454;&#20307;&#30340;&#29289;&#65292;&#26159;&#21516;&#31181;&#21171;&#21160;&#30340;&#23458;&#35266;&#34920;&#29616;&#12290;&#20294;&#32541;&#21644;&#32455;&#26159;&#19981;&#21516;&#36136;&#30340;&#21171;&#21160;&#12290;&#28982;&#32780;&#22312;&#26377;&#20123;&#31038;&#20250;&#29366;&#24577;&#19979;&#65292;&#21516;&#19968;&#20010;&#20154;&#26102;&#32780;&#32541;&#26102;&#32780;&#32455;&#65292;&#22240;&#27492;&#65292;&#36825;&#20004;&#31181;&#19981;&#21516;&#30340;&#21171;&#21160;&#26041;&#24335;&#21482;&#26159;&#21516;&#19968;&#20010;&#20154;&#30340;&#21171;&#21160;&#30340;&#21464;&#21270;&#65292;&#36824;&#19981;&#26159;&#19981;&#21516;&#30340;&#20154;&#30340;&#19987;&#38376;&#22266;&#23450;&#32844;&#33021;&#65292;&#27491;&#22914;&#25105;&#20204;&#30340;&#35009;&#32541;&#20170;&#22825;&#32541;&#19978;&#34915;&#21644;&#26126;&#22825;&#32541;&#35044;&#23376;&#21482;&#26159;&#21516;&#19968;&#30340;&#20010;&#20154;&#21171;&#21160;&#30340;&#21464;&#21270;&#19968;&#26679;&#12290;&#20854;&#27425;&#65292;&#19968;&#30475;&#23601;&#30693;&#36947;&#65292;&#22312;&#25105;&#20204;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#37324;&#65292;&#38543;&#30528;&#21171;&#21160;&#38656;&#27714;&#26041;&#21521;&#30340;&#25913;&#21464;&#65292;&#24635;&#26377;&#19968;&#23450;&#37096;&#20998;&#30340;&#20154;&#31867;&#21171;&#21160;&#26102;&#32780;&#37319;&#21462;&#32541;&#30340;&#24418;&#24335;&#65292;&#26102;&#32780;&#37319;&#21462;&#32455;&#30340;&#24418;&#24335;&#12290;&#21171;&#21160;&#24418;&#24335;&#21457;&#29983;&#36825;&#31181;&#21464;&#25442;&#26102;&#19981;&#21487;&#33021;&#27809;&#26377;&#25705;&#25830;&#65292;&#20294;&#36825;&#31181;&#21464;&#25442;&#26159;&#24517;&#23450;&#35201;&#21457;&#29983;&#30340;&#12290;&#22914;&#26524;&#25226;&#29983;&#20135;&#27963;&#21160;&#30340;&#29305;&#23450;&#24615;&#36136;&#25735;&#24320;&#65292;&#20174;&#32780;&#25226;&#21171;&#21160;&#30340;&#26377;&#29992;&#24615;&#36136;&#25735;&#24320;&#65292;&#21171;&#21160;&#23601;&#21482;&#21097;&#19979;&#19968;&#28857;&#65306;&#23427;&#26159;&#20154;&#31867;&#21171;&#21160;&#21147;&#30340;&#32791;&#36153;&#12290;&#23613;&#31649;&#32541;&#21644;&#32455;&#26159;&#19981;&#21516;&#36136;&#30340;&#29983;&#20135;&#27963;&#21160;&#65292;&#20294;&#20108;&#32773;&#37117;&#26159;&#20154;&#30340;&#33041;&#12289;&#32908;&#32905;&#12289;&#31070;&#32463;&#12289;&#25163;&#31561;&#31561;&#30340;&#29983;&#20135;&#32791;&#36153;&#65292;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#20108;&#32773;&#37117;&#26159;&#20154;&#31867;&#21171;&#21160;&#12290;&#36825;&#21482;&#26159;&#32791;&#36153;&#20154;&#31867;&#21171;&#21160;&#21147;&#30340;&#20004;&#31181;&#19981;&#21516;&#30340;&#24418;&#24335;&#12290;&#24403;&#28982;&#65292;&#20154;&#31867;&#21171;&#21160;&#21147;&#26412;&#36523;&#24517;&#39035;&#24050;&#26377;&#25110;&#22810;&#25110;&#23569;&#30340;&#21457;&#23637;&#65292;&#25165;&#33021;&#20197;&#36825;&#31181;&#25110;&#37027;&#31181;&#24418;&#24335;&#32791;&#36153;&#12290;&#20294;&#26159;&#65292;&#21830;&#21697;&#20215;&#20540;&#20307;&#29616;&#30340;&#26159;&#20154;&#31867;&#21171;&#21160;&#26412;&#36523;&#65292;&#26159;&#19968;&#33324;&#20154;&#31867;&#21171;&#21160;&#30340;&#32791;&#36153;&#12290;&#27491;&#22914;&#22312;&#36164;&#20135;&#38454;&#32423;&#31038;&#20250;&#37324;&#65292;&#23558;&#20891;&#25110;&#38134;&#34892;&#23478;&#25198;&#28436;&#30528;&#37325;&#35201;&#30340;&#35282;&#33394;&#65292;&#32780;<A></A>&#20154;&#26412;&#36523;&#21017;&#25198;&#28436;&#26497;&#21329;&#24494;&#30340;&#35282;&#33394;&#19968;&#26679;<SUP class=calibre6><SMALL id=filepos147927 class=calibre4><A href="about:blank#filepos236984"><FONT color=#0066cc size=2>(16)</FONT></A></SMALL></SUP>&#65292;&#20154;&#31867;&#21171;&#21160;&#22312;&#36825;&#37324;&#20063;&#26159;&#36825;&#26679;&#12290;&#23427;&#26159;&#27599;&#20010;&#27809;&#26377;&#20219;&#20309;&#19987;&#38271;&#30340;&#26222;&#36890;&#20154;&#30340;&#26377;&#26426;&#20307;&#24179;&#22343;&#20855;&#26377;&#30340;&#31616;&#21333;&#21171;&#21160;&#21147;&#30340;&#32791;&#36153;&#12290;&#31616;&#21333;&#24179;&#22343;&#21171;&#21160;&#26412;&#36523;&#34429;&#28982;&#22312;&#19981;&#21516;&#30340;&#22269;&#23478;&#21644;&#19981;&#21516;&#30340;&#25991;&#21270;&#26102;&#20195;&#20855;&#26377;&#19981;&#21516;&#30340;&#24615;&#36136;&#65292;&#20294;&#22312;&#19968;&#23450;&#30340;&#31038;&#20250;&#37324;&#26159;&#19968;&#23450;&#30340;&#12290;&#27604;&#36739;&#22797;&#26434;&#30340;&#21171;&#21160;&#21482;&#26159;&#33258;&#20056;&#30340;&#25110;&#19981;&#22914;&#35828;&#22810;&#20493;&#30340;&#31616;&#21333;&#21171;&#21160;&#65292;&#22240;&#27492;&#65292;&#23569;&#37327;&#30340;&#22797;&#26434;&#21171;&#21160;&#31561;&#20110;&#22810;&#37327;&#30340;&#31616;&#21333;&#21171;&#21160;&#12290;&#32463;&#39564;&#35777;&#26126;&#65292;&#36825;&#31181;&#31616;&#21270;&#26159;&#32463;&#24120;&#36827;&#34892;&#30340;&#12290;&#19968;&#20010;&#21830;&#21697;&#21487;&#33021;&#26159;&#26368;&#22797;&#26434;&#30340;&#21171;&#21160;&#30340;&#20135;&#21697;&#65292;&#20294;&#26159;&#23427;&#30340;&#20215;&#20540;&#20351;&#23427;&#19982;&#31616;&#21333;&#21171;&#21160;&#30340;&#20135;&#21697;&#30456;&#31561;&#65292;&#22240;&#32780;&#26412;&#36523;&#21482;&#34920;&#31034;&#19968;&#23450;&#37327;&#30340;&#31616;&#21333;&#21171;&#21160;&#12290;<SUP class=calibre6><SMALL id=filepos148647 class=calibre4><A href="about:blank#filepos237210"><FONT color=#0066cc size=2>(17)</FONT></A></SMALL></SUP>&#21508;&#31181;&#21171;&#21160;&#21270;&#20026;&#24403;&#20316;&#23427;&#20204;&#30340;&#35745;&#37327;&#21333;&#20301;&#30340;&#31616;&#21333;&#21171;&#21160;&#30340;&#19981;&#21516;&#27604;&#20363;&#65292;&#26159;&#22312;&#29983;&#20135;&#32773;&#32972;&#21518;&#30001;&#31038;&#20250;&#36807;&#31243;&#20915;&#23450;&#30340;&#65292;&#22240;&#32780;&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#20284;&#20046;&#26159;&#30001;&#20064;&#24815;&#30830;&#23450;&#30340;&#12290;&#20026;&#20102;&#31616;&#20415;&#36215;&#35265;&#65292;&#25105;&#20204;&#20197;&#21518;&#25226;&#21508;&#31181;&#21171;&#21160;&#21147;&#30452;&#25509;&#24403;&#20316;&#31616;&#21333;&#21171;&#21160;&#21147;&#65292;&#36825;&#26679;&#23601;&#30465;&#21435;&#20102;&#31616;&#21270;&#30340;&#40635;&#28902;&#12290;