&nbsp;&#20869;&#25991; 
<LI>
<H1>&#35793; &#24207;</H1>
<P>&#25105;&#26159;&#22312;1999&#24180;&#26149;&#33410;&#26399;&#38388;&#65292;&#31532;&#19968;&#27425;&#35835;&#12298;&#22914;&#20309;&#38405;&#35835;&#19968;&#26412;&#20070;&#12299;&#65292;&#31163;&#36825;&#26412;&#20070;&#30340;&#21021;&#29256;&#65288;1940&#24180;&#65289;&#65292;&#26377;&#20845;&#21313;&#24180;&#20102;&#12290;</P>
<P>&#20250;&#30693;&#36947;&#36825;&#26412;&#20070;&#65292;&#26497;&#20026;&#20598;&#28982;&#12290;</P>
<P>&#21069;&#19968;&#24180;&#65292;&#20063;&#23601;&#26159;1998&#24180;&#24180;&#24213;&#65292;&#25105;&#21644;&#19968;&#20301;&#35793;&#32773;&#35752;&#35770;&#31295;&#20214;&#20043;&#21518;&#65292;&#32842;&#22825;&#32842;&#21040;&#19968;&#37096;&#21483;&#20316;&#12298;&#30410;&#26234;&#28216;&#25103;&#12299;&#65288;Quiz Show &#65289;&#30340;&#30005;&#24433;&#12290;&#30005;&#24433;&#26159;&#30495;&#23454;&#25925;&#20107;&#65292;&#20027;&#35282;&#26159;1950&#24180;&#20195;&#32654;&#22269;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#19968;&#20301;&#33521;&#23039;&#28949;&#21457;&#30340;&#24180;&#36731;&#25945;&#25480;&#65292;&#26597;&#23572;&#26031;&#183;&#33539;&#22810;&#20262;&#65288;Charles Van Doren&#65289;&#12290;&#26597;&#23572;&#26031;&#183;&#33539;&#22810;&#20262;&#20070;&#39321;&#38376;&#31532;&#65292;&#29238;&#20146;&#39532;&#20811;&#183;&#33539;&#22810;&#20262;&#65288;Mark Van Doren&#65289;&#19981;&#20294;&#26159;&#21517;&#25945;&#25480;&#65292;&#22312;&#32654;&#22269;&#25991;&#23398;&#21490;&#19978;&#20063;&#26377;&#20854;&#22320;&#20301;&#65288;&#12298;&#22914;&#20309;&#38405;&#35835;&#19968;&#26412;&#20070;&#12299;&#37324;&#23601;&#25552;&#21040;&#20182;&#30340;&#19968;&#20123;&#33879;&#20316;&#65289;&#12290;&#26597;&#23572;&#26031;&#183;&#33539;&#22810;&#20262;&#30001;&#20110;&#21338;&#35272;&#32676;&#20070;&#65292;&#25165;&#27668;&#36807;&#20154;&#65292;&#23601;&#21442;&#21152;&#24403;&#24180;&#39118;&#34892;&#32654;&#22269;&#30340;&#30005;&#35270;&#30410;&#26234;&#33410;&#30446;&#65292;&#32467;&#26524;&#36830;&#32493;&#25343;&#19979;&#21313;&#22235;&#21608;&#20896;&#20891;&#65288;&#20170;&#22825;&#32593;&#32476;&#19978;&#36824;&#21487;&#20197;&#25214;&#21040;&#24403;&#24180;&#30340;&#39064;&#30446;&#65292;&#38590;&#24230;&#38750;&#21516;&#23567;&#21487;&#65289;&#12290;&#26597;&#23572;&#26031;&#183;&#33539;&#22810;&#20262;&#22266;&#28982;&#22240;&#32780;&#25104;&#20102;&#33521;&#38596;&#65292;&#20294;&#26159;&#20182;&#32456;&#31350;&#19981;&#25932;&#33391;&#30693;&#30340;&#29006;&#29100;&#65292;&#26368;&#21518;&#22374;&#25215;&#20027;&#21150;&#21333;&#20301;&#25552;&#20379;&#20102;&#20182;&#19968;&#20123;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;&#30005;&#24433;&#22312;&#26597;&#23572;&#26031;&#183;&#33539;&#22810;&#20262;&#24471;&#30693;&#20182;&#34987;&#23398;&#26657;&#35299;&#32856;&#30340;&#40687;&#28982;&#20013;&#32467;&#26463;&#12290;</P>
<P>&#37027;&#22825;&#25105;&#22312;&#32842;&#22825;&#20013;&#24471;&#30693;&#20182;&#21518;&#26469;&#22914;&#20309;&#21448;&#33945;&#33406;&#24503;&#21202;&#65288;Mortimer J.Adler&#65289;&#25910;&#30041;&#65292;&#20197;&#21450;&#20182;&#20204;&#20004;&#20154;&#21518;&#26469;&#30340;&#25925;&#20107;&#12290;</P>
<P>&#33406;&#24503;&#21202;&#22312;&#32654;&#22269;&#23398;&#30028;&#21644;&#20986;&#29256;&#30028;&#37117;&#26159;&#20010;&#20256;&#22855;&#24615;&#30340;&#20154;&#29289;&#12290;&#26089;&#24180;&#22240;&#20026;&#24819;&#24403;&#35760;&#32773;&#65292;&#25152;&#20197;&#36749;&#23398;&#21435;&#25253;&#31038;&#25171;&#24037;&#65292;&#21518;&#26469;&#20026;&#20102;&#25913;&#21892;&#20889;&#20316;&#65292;&#21435;&#19978;&#22823;&#23398;&#30340;&#22812;&#38388;&#37096;&#35838;&#31243;&#12290;&#36825;&#26102;&#20182;&#35835;&#21040;&#20102;&#19968;&#26412;&#20070;&#65292;&#25913;&#21464;&#20102;&#20182;&#30340;&#19968;&#29983;&#12290;&#36825;&#26412;&#20070;&#23601;&#26159;19&#19990;&#32426;&#33521;&#22269;&#37325;&#35201;&#30340;&#24605;&#24819;&#23478;&#23494;&#23572;&#65288;John Stuart Mill&#65289;&#30340;&#33258;&#20256;&#12290;&#65288;&#26377;&#20851;&#23494;&#23572;&#30340;&#19968;&#20123;&#29983;&#24179;&#20171;&#32461;&#65292;&#35831;&#21442;&#38405;&#26412;&#20070;&#31532;320&#39029;&#12290;&#65289;&#33406;&#24503;&#21202;&#35835;&#21040;&#23494;&#23572;&#31455;&#28982;&#26159;&#22312;&#20116;&#23681;&#23601;&#35835;&#20102;&#26575;&#25289;&#22270;&#30340;&#20070;&#20043;&#21518;&#65292;&#19981;&#20294;&#20174;&#27492;&#20026;&#21746;&#23398;&#25152;&#30528;&#36855;&#65292;&#20063;&#24320;&#22987;&#20102;&#20182;&#22312;&#22823;&#23398;&#30340;&#27491;&#24335;&#27714;&#23398;&#12290;&#65288;&#19981;&#36807;&#22240;&#20026;&#20182;&#25298;&#32477;&#19978;&#20307;&#32946;&#35838;&#65292;&#25152;&#20197;&#27809;&#33021;&#25343;&#21040;&#23398;&#22763;&#25991;&#20973;&#12290;&#20294;&#26159;&#20182;&#30041;&#26657;&#20219;&#25945;&#65292;&#26368;&#21518;&#25343;&#21040;&#20102;&#21338;&#22763;&#23398;&#20301;&#12290;&#65289;</P>
<P>&#33406;&#24503;&#21202;&#38500;&#20102;&#20219;&#25945;&#65292;&#20889;&#36807;&#31532;&#19968;&#29256;&#30340;&#12298;&#22914;&#20309;&#38405;&#35835;&#19968;&#26412;&#20070;&#12299;&#20043;&#22806;&#65292;&#36824;&#20197;&#20027;&#32534;&#36807;&#12298;&#35199;&#26041;&#19990;&#30028;&#30340;&#32463;&#20856;&#12299;&#65292;&#20197;&#21450;&#25285;&#20219;1974&#24180;&#31532;&#21313;&#20116;&#29256;&#12298;&#22823;&#33521;&#30334;&#31185;&#20840;&#20070;&#12299;&#30340;&#32534;&#36753;&#25351;&#23548;&#32780;&#38395;&#21517;&#20110;&#19990;&#12290;</P>
<P>&#26597;&#23572;&#26031;&#183;&#33539;&#22810;&#20262;&#21644;&#33406;&#24503;&#21202;&#19968;&#36215;&#24037;&#20316;&#21518;&#65292;&#19968;&#26041;&#38754;&#35140;&#21161;&#33406;&#24503;&#21202;&#32534;&#36753;&#12298;&#22823;&#33521;&#30334;&#31185;&#20840;&#20070;&#12299;&#65292;&#19968;&#26041;&#38754;&#25226;&#12298;&#22914;&#20309;&#38405;&#35835;&#19968;&#26412;&#20070;&#12299;&#21407;&#26469;&#20869;&#23481;&#22823;&#24133;&#20462;&#32534;&#22686;&#20889;&#65292;&#22240;&#27492;&#65292;&#20170;&#22825;&#25105;&#20204;&#35835;&#21040;&#30340;&#12298;&#22914;&#20309;&#38405;&#35835;&#19968;&#26412;&#20070;&#12299;&#65292;&#20316;&#32773;&#26159;&#30001;&#33406;&#24503;&#21202;&#21644;&#26597;&#23572;&#26031;&#183;&#33539;&#22810;&#20262;&#20849;&#21516;&#39046;&#34900;&#30340;&#12290;&#65288;&#20854;&#38388;&#19968;&#20123;&#34917;&#20805;&#35828;&#26126;&#65292;&#35831;&#21442;&#32771;&#26412;&#20070;&#20316;&#32773;&#24207;&#12290;&#65289;</P>
<P>&#25105;&#22240;&#20026;&#23545;&#33539;&#22810;&#20262;&#25925;&#20107;&#30340;&#22909;&#22855;&#65292;&#32780;&#21435;&#20080;&#20102;&#12298;&#22914;&#20309;&#38405;&#35835;&#19968;&#26412;&#20070;&#12299;&#12290;&#32780;&#26368;&#21518;&#28385;&#36275;&#30340;&#19981;&#21482;&#26159;&#25105;&#30340;&#22909;&#22855;&#24515;&#65292;&#36824;&#26377;&#23545;&#38405;&#35835;&#21450;&#20986;&#29256;&#30340;&#37325;&#26032;&#35748;&#35782;&#12290;</P>
<P>&#19968;&#27668;&#35835;&#23436;&#21518;&#65292;&#26377;&#20004;&#31181;&#24378;&#28872;&#30340;&#24863;&#35273;&#12290;</P>
<P>&#20808;&#26159;&#32670;&#32827;&#12290;&#25105;&#26159;&#20010;&#20570;&#20986;&#29256;&#24037;&#20316;&#30340;&#20154;&#65292;&#25104;&#26085;&#19982;&#20070;&#20026;&#20237;&#65292;&#32467;&#26524;&#21040;&#37027;&#20010;&#26149;&#33410;&#21069;&#30340;&#20004;&#20010;&#26376;&#25165;&#30693;&#36947;&#36825;&#26412;&#20070;&#65292;&#21040;&#33258;&#24049;&#22235;&#21313;&#22235;&#23681;&#36825;&#19968;&#24180;&#25165;&#35835;&#36825;&#26412;&#20070;&#65292;&#20960;&#20046;&#21487;&#35828;&#26080;&#22320;&#33258;&#23481;&#12290;&#20043;&#22806;&#65292;&#20063;&#19981;&#20813;&#28145;&#24863;&#25034;&#24700;&#65306;&#22914;&#26524;&#22312;&#25105;&#21021;&#39640;&#20013;&#38738;&#23569;&#24180;&#26102;&#26399;&#65292;&#23601;&#33021;&#35835;&#21040;&#36825;&#26412;&#26377;&#20851;&#22914;&#20309;&#35835;&#20070;&#30340;&#20070;&#65292;&#37027;&#25105;&#20250;&#23569;&#36208;&#22810;&#23569;&#38405;&#35835;&#30340;&#20900;&#26505;&#36335;&#65311;</P>
<P>&#20294;&#65292;&#21478;&#19968;&#20010;&#24863;&#35302;&#21017;&#26159;&#65306;&#20309;&#20854;&#26377;&#24184;&#12290;&#22312;&#20986;&#29256;&#19994;&#24037;&#20316;&#20102;&#20108;&#21313;&#22810;&#24180;&#20043;&#21518;&#25165;&#35835;&#21040;&#36825;&#19968;&#26412;&#20070;&#65292;&#19982;&#20854;&#35828;&#26159;&#19981;&#24184;&#65292;&#19981;&#22914;&#35828;&#26159;&#26377;&#24184;&#12290;&#36825;&#20040;&#22810;&#24180;&#26469;&#65292;&#25105;&#22312;&#38405;&#35835;&#30340;&#36335;&#19978;&#65292;&#24605;&#32034;&#22266;&#28982;&#24456;&#22810;&#65292;&#22256;&#24785;&#20063;&#22810;&#65292;&#24819;&#28165;&#26970;&#30340;&#26377;&#19968;&#20123;&#65292;&#24819;&#24471;&#27169;&#31946;&#30340;&#26356;&#22810;&#12290;&#23601;&#22914;&#21516;&#20070;&#21517;&#12298;&#22914;&#20309;&#38405;&#35835;&#19968;&#26412;&#20070;&#12299;&#25152;&#35328;&#65292;&#36825;&#26412;&#20070;&#24110;&#25105;&#23601;&#35835;&#20070;&#36825;&#20214;&#20107;&#24773;&#30340;&#24605;&#32034;&#21644;&#22256;&#24785;&#65292;&#20316;&#20102;&#35768;&#22810;&#21360;&#35777;&#21644;&#24635;&#32467;&#12290;&#22914;&#26524;&#27809;&#26377;&#32463;&#21382;&#36825;&#20040;&#22810;&#24180;&#30340;&#23547;&#35269;&#19982;&#39072;&#31800;&#65292;&#21457;&#29616;&#19982;&#22833;&#33853;&#65292;&#25105;&#35835;&#36825;&#26412;&#20070;&#30340;&#24863;&#21463;&#19981;&#20250;&#36825;&#20040;&#28145;&#21051;&#65292;&#25910;&#33719;&#20063;&#19981;&#20250;&#36825;&#20040;&#20016;&#23500;&#12290;&#22240;&#27492;&#19981;&#35770;&#23601;&#35835;&#32773;&#36824;&#26159;&#20986;&#29256;&#32773;&#30340;&#36523;&#20221;&#65292;&#25105;&#30456;&#20449;&#36825;&#26412;&#20070;&#37117;&#28145;&#36828;&#24433;&#21709;&#25105;&#30340;&#26410;&#26469;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#25105;&#24517;&#39035;&#35874;&#35874;&#20171;&#32461;&#36825;&#26412;&#20070;&#32473;&#25105;&#30340;&#27754;&#24609;&#20808;&#29983;&#12290;&#35874;&#35874;&#20182;&#37027;&#22825;&#19979;&#21320;&#22312;&#26469;&#26469;&#39277;&#24215;&#30340;&#25351;&#28857;&#12290;</P>
<P>&#35835;&#36825;&#26412;&#20070;&#30340;&#26102;&#20505;&#65292;&#25105;&#36824;&#22312;&#21488;&#28286;&#21830;&#21153;&#21360;&#20070;&#39302;&#24037;&#20316;&#65292;&#25152;&#20197;&#19968;&#26041;&#38754;&#20915;&#23450;&#20986;&#29256;&#36825;&#26412;&#20070;&#65292;&#19968;&#26041;&#38754;&#20063;&#20915;&#23450;&#33258;&#24049;&#21160;&#25163;&#32763;&#35793;&#12290;</P>
<P>&#20294;&#26159;&#19968;&#26086;&#24320;&#22987;&#32763;&#35793;&#20043;&#21518;&#65292;&#23601;&#30693;&#36947;&#23454;&#38469;&#30340;&#26102;&#38388;&#22810;&#20040;&#19981;&#22815;&#12290;&#23588;&#20854;&#21518;&#26469;&#25105;&#30340;&#24037;&#20316;&#24322;&#21160;&#65292;&#26377;&#20123;&#26032;&#30340;&#35745;&#21010;&#35201;&#20986;&#21457;&#65292;&#20877;&#21152;&#19978;&#24403;&#26102;&#36824;&#22312;&#21516;&#26102;&#36827;&#34892;&#21478;&#19968;&#26412;&#12298;2001&#65306;&#22826;&#31354;&#28459;&#28216;&#12299;&#30340;&#32763;&#35793;&#65292;&#25152;&#20197;&#65292;&#21478;&#25214;&#19968;&#20301;&#35793;&#32773;&#65292;&#20063;&#23601;&#26159;&#26417;&#34915;&#26469;&#19968;&#36215;&#21512;&#20316;&#65292;&#25104;&#20102;&#19981;&#24471;&#19981;&#30340;&#36873;&#25321;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#36825;&#26412;&#20070;&#20960;&#20046;&#20840;&#37096;&#37117;&#26159;&#26417;&#34915;&#32763;&#35793;&#30340;&#12290;&#25105;&#30340;&#24037;&#20316;&#65292;&#21017;&#26159;&#25226;&#22905;&#30340;&#20840;&#37096;&#35793;&#31295;&#20877;&#20180;&#32454;&#26657;&#38405;&#19968;&#36941;&#12290;&#36825;&#26679;&#25105;&#20204;&#32463;&#36807;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#30340;&#29730;&#30952;&#65292;&#25165;&#23436;&#25104;&#20102;&#20840;&#37096;&#24037;&#20316;&#12290;&#22914;&#26524;&#35835;&#32773;&#21457;&#29616;&#32763;&#35793;&#19978;&#30340;&#30095;&#22833;&#65288;&#19968;&#23450;&#19981;&#20813;&#65289;&#65292;&#36131;&#20219;&#30001;&#25105;&#20204;&#20849;&#21516;&#25215;&#25285;&#12290;</P>
<P>&#25105;&#36827;&#20986;&#29256;&#19994;&#30340;&#31532;&#19968;&#20221;&#25991;&#31295;&#65292;&#23601;&#26159;&#26417;&#34915;&#24110;&#25105;&#20570;&#30340;&#26657;&#38405;&#12290;&#22810;&#24180;&#21518;&#33021;&#26377;&#26426;&#20250;&#21644;&#22905;&#19968;&#36215;&#21512;&#20316;&#36825;&#26412;&#20070;&#65292;&#35273;&#24471;&#38750;&#24120;&#33635;&#24184;&#12290;&#32780;&#30001;&#20110;&#25105;&#20204;&#32763;&#35793;&#30340;&#36831;&#24310;&#65292;&#23548;&#33268;&#35768;&#22810;&#35835;&#32773;&#19968;&#20877;&#26597;&#35810;&#20986;&#20070;&#26102;&#38388;&#20043;&#19981;&#20415;&#65292;&#20063;&#22312;&#27492;&#19968;&#24182;&#33268;&#27465;&#12290;</P>
<P>&#36825;&#26412;&#20070;&#30340;&#24207;&#35328;&#65292;&#26159;&#33406;&#24503;&#21202;&#22312;1972&#24180;&#12298;&#22914;&#20309;&#38405;&#35835;&#19968;&#26412;&#20070;&#12299;&#26032;&#29256;&#20986;&#29256;&#26102;&#25152;&#20889;&#12290;&#19977;&#21313;&#19968;&#24180;&#21518;&#20877;&#35835;&#65292;&#20173;&#28982;&#19981;&#33021;&#19981;&#21497;&#26381;&#20004;&#20301;&#20316;&#32773;&#23545;&#25945;&#32946;&#38405;&#35835;&#29992;&#24515;&#20043;&#28145;&#65292;&#35270;&#37326;&#20043;&#24191;&#12290;2003&#24180;3&#26376;31&#26085;&#20122;&#39532;&#36874;&#32593;&#32476;&#20070;&#24215;&#65288;Amazon&#65289;&#30340;&#25490;&#34892;&#27036;&#19978;&#65292;&#12298;&#22914;&#20309;&#38405;&#35835;&#19968;&#26412;&#20070;&#12299;&#25490;&#21517;&#31532;569&#21517;&#65292;&#21382;&#20037;&#24357;&#26032;&#65292;&#30001;&#27492;&#21487;&#35265;&#12290;</P>
<P>&#29616;&#22312;&#65292;&#23601;&#35831;&#22909;&#22909;&#20139;&#21463;&#36825;&#39039;&#30693;&#35782;&#30340;&#30427;&#23476;&#12290;</P>
<P>&nbsp;</P>
<P>&#37085;&#26126;&#20041;</P></LI>