<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#21313;&#31456;<BR>&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#30340;&#27010;&#24565;</H3>
<P>&#24037;&#20316;&#26085;&#30340;&#19968;&#37096;&#20998;&#21482;&#26159;&#29983;&#20135;&#20986;&#36164;&#26412;&#25152;&#25903;&#20184;&#30340;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#31561;&#20215;&#29289;&#12290;&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#24037;&#20316;&#26085;&#30340;&#36825;&#19968;&#37096;&#20998;&#34987;&#30475;&#20316;&#19981;&#21464;&#37327;&#65292;&#32780;&#22312;&#19968;&#23450;&#30340;&#29983;&#20135;&#26465;&#20214;&#19979;&#65292;&#22312;&#31038;&#20250;&#29616;&#26377;&#30340;&#32463;&#27982;&#21457;&#23637;&#38454;&#27573;&#19978;&#65292;&#23427;&#23454;&#38469;&#19978;&#20063;&#26159;&#36825;&#26679;&#30340;&#12290;&#22312;&#36825;&#20010;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#20043;&#22806;&#65292;&#24037;&#20154;&#36824;&#33021;&#21171;&#21160;2&#23567;&#26102;&#12289;3&#23567;&#26102;&#12289;4&#23567;&#26102;&#12289;6&#23567;&#26102;&#31561;&#12290;&#21097;&#20313;&#20215;&#20540;&#29575;&#21644;&#24037;&#20316;&#26085;&#30340;&#38271;&#24230;&#23601;&#21462;&#20915;&#20110;&#36825;&#20010;&#24310;&#38271;&#30340;&#37327;&#12290;&#22914;&#26524;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#26159;&#19981;&#21464;&#30340;&#65292;&#37027;&#20040;&#30456;&#21453;&#65292;&#25972;&#20010;&#24037;&#20316;&#26085;&#26159;&#21487;&#21464;&#30340;&#12290;&#29616;&#22312;&#20551;&#23450;&#26377;&#19968;&#20010;&#24037;&#20316;&#26085;&#65292;&#23427;&#30340;&#38271;&#24230;&#20197;&#21450;&#23427;&#30340;&#24517;&#35201;&#21171;&#21160;&#21644;&#21097;&#20313;&#21171;&#21160;&#30340;&#21010;&#20998;&#26159;&#24050;&#23450;&#30340;&#12290;&#20363;&#22914;ac&#32447;a&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;b&#8212;&#8212;c&#20195;&#34920;&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#65292;ab&#27573;&#20195;&#34920;10&#23567;&#26102;&#24517;&#35201;&#21171;&#21160;&#65292;bc&#27573;&#20195;&#34920;2&#23567;&#26102;&#21097;&#20313;&#21171;&#21160;&#12290;&#29616;&#22312;&#65292;&#22914;&#26524;&#27809;&#26377;ac&#30340;&#36827;&#19968;&#27493;&#24310;&#38271;&#65292;&#25110;&#32773;&#35828;&#19981;&#20381;&#38752;ac&#30340;&#36827;&#19968;&#27493;&#24310;&#38271;&#65292;&#24590;&#26679;&#25165;&#33021;&#22686;&#21152;&#21097;&#20313;&#20215;&#20540;&#30340;&#29983;&#20135;&#21602;&#65311;&#20063;&#23601;&#26159;&#35828;&#65292;&#24590;&#26679;&#25165;&#33021;&#24310;&#38271;&#21097;&#20313;&#21171;&#21160;&#21602;&#65311;</P>
<P>&#23613;&#31649;&#24037;&#20316;&#26085;&#30340;&#30028;&#38480;ac&#24050;&#23450;&#65292;&#30475;&#26469;bc&#20173;&#28982;&#21487;&#20197;&#24310;&#38271;&#65292;&#19981;&#36807;&#19981;&#26159;&#36234;&#36807;&#23427;<A></A>&#30340;&#32456;&#28857;c&#65288;&#21516;&#26102;&#20063;&#26159;&#24037;&#20316;&#26085;ac&#30340;&#32456;&#28857;&#65289;&#24310;&#38271;&#65292;&#32780;&#26159;&#30001;&#23427;&#30340;&#36215;&#28857;b&#20197;&#30456;&#21453;&#30340;&#26041;&#21521;&#21521;a&#31471;&#25512;&#31227;&#32780;&#24310;&#38271;&#12290;&#20551;&#23450;&#22312;a<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00327.jpg">b&#8242;&#8212;b&#8212;&#8212;c&#20013;&#65292;b&#8242;&#8212;b&#31561;&#20110;bc&#30340;&#19968;&#21322;&#65292;&#25110;&#19968;&#20010;&#21171;&#21160;&#23567;&#26102;&#12290;&#22914;&#26524;&#22312;&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;ac&#20013;&#65292;b&#31227;&#21040;b&#8242;&#65292;bc&#23601;&#24310;&#38271;&#21040;b&#8242;c&#65292;&#21097;&#20313;&#21171;&#21160;&#23601;&#22686;&#21152;&#20102;&#19968;&#21322;&#65292;&#20174;2&#23567;&#26102;&#22686;&#21152;&#21040;3&#23567;&#26102;&#65292;&#34429;&#28982;&#24037;&#20316;&#26085;&#20173;&#26087;&#26159;12&#23567;&#26102;&#12290;&#20294;&#26159;&#24456;&#26126;&#26174;&#65292;&#22914;&#26524;&#24517;&#35201;&#21171;&#21160;&#19981;&#21516;&#26102;&#20174;ab&#32553;&#30701;&#21040;ab&#8242;&#65292;&#20174;10&#23567;&#26102;&#32553;&#30701;&#21040;9&#23567;&#26102;&#65292;&#35201;&#20351;&#21097;&#20313;&#21171;&#21160;&#36825;&#26679;&#20174;bc&#24310;&#38271;&#21040;b&#8242;c&#65292;&#20174;2&#23567;&#26102;&#24310;&#38271;&#21040;3&#23567;&#26102;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#24517;&#35201;&#21171;&#21160;&#30340;&#32553;&#30701;&#35201;&#19982;&#21097;&#20313;&#21171;&#21160;&#30340;&#24310;&#38271;&#30456;&#36866;&#24212;&#65292;&#25110;&#32773;&#35828;&#65292;&#24037;&#20154;&#23454;&#38469;&#19978;&#19968;&#30452;&#20026;&#33258;&#24049;&#32791;&#36153;&#30340;&#21171;&#21160;&#26102;&#38388;&#30340;&#19968;&#37096;&#20998;&#65292;&#35201;&#36716;&#21270;&#20026;&#36164;&#26412;&#23478;&#32791;&#36153;&#30340;&#21171;&#21160;&#26102;&#38388;&#12290;&#36825;&#37324;&#65292;&#25913;&#21464;&#30340;&#19981;&#26159;&#24037;&#20316;&#26085;&#30340;&#38271;&#24230;&#65292;&#32780;&#26159;&#24037;&#20316;&#26085;&#20013;&#24517;&#35201;&#21171;&#21160;&#21644;&#21097;&#20313;&#21171;&#21160;&#30340;&#21010;&#20998;&#12290;</P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#30693;&#36947;&#24037;&#20316;&#26085;&#30340;&#37327;&#21644;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#26174;&#28982;&#20063;&#23601;&#30693;&#36947;&#21097;&#20313;&#21171;&#21160;&#37327;&#26412;&#36523;&#12290;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#21363;&#29983;&#20135;&#21171;&#21160;&#21147;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#65292;&#20915;&#23450;&#20877;&#29983;&#20135;&#21171;&#21160;&#21147;&#20215;&#20540;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#12290;&#22914;&#26524;&#19968;&#20010;&#21171;&#21160;&#23567;&#26102;&#29992;&#37329;&#37327;&#26469;&#34920;&#31034;&#26159;&#21322;&#20808;&#20196;&#25110;6&#20415;&#22763;&#65292;&#21171;&#21160;&#21147;&#30340;&#26085;&#20215;&#20540;&#26159;5&#20808;&#20196;&#65292;&#37027;&#20040;&#24037;&#20154;&#27599;&#22825;&#23601;&#24517;&#39035;&#21171;&#21160;10&#23567;&#26102;&#65292;&#25165;&#33021;&#34917;&#20607;&#36164;&#26412;&#25903;&#20184;&#32473;&#20182;&#30340;&#21171;&#21160;&#21147;&#30340;&#26085;&#20215;&#20540;&#65292;&#25110;&#32773;&#35828;&#65292;&#25165;&#33021;&#29983;&#20135;&#20986;&#20182;&#27599;&#22825;&#24517;&#35201;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#30340;&#31561;&#20215;&#29289;&#12290;&#30693;&#36947;&#36825;&#20123;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#65292;&#20063;&#23601;&#30693;&#36947;&#24037;&#20154;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;<SUP class=calibre6><SMALL id=filepos1043739 class=calibre4><A href="about:blank#filepos1060850"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP>&#65292;&#30693;&#36947;&#24037;&#20154;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#20063;&#23601;&#30693;&#36947;&#20182;&#30340;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#30340;&#37327;&#12290;&#20174;&#25972;&#20010;&#24037;&#20316;&#26085;&#20013;&#20943;&#21435;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#65292;&#23601;&#24471;&#21040;&#21097;&#20313;&#21171;&#21160;&#30340;&#37327;&#12290;12&#23567;&#26102;&#20943;&#21435;10&#23567;&#26102;&#65292;&#36824;&#21097;2&#23567;&#26102;&#65292;&#36825;&#37324;<A></A>&#30475;&#19981;&#20986;&#65292;&#22312;&#36825;&#20123;&#26465;&#20214;&#19979;&#21097;&#20313;&#21171;&#21160;&#24590;&#20040;&#33021;&#22815;&#24310;&#38271;&#21040;2&#23567;&#26102;&#20197;&#19978;&#12290;&#24403;&#28982;&#36164;&#26412;&#23478;&#21487;&#20197;&#19981;&#20184;&#32473;&#24037;&#20154;5&#20808;&#20196;&#65292;&#32780;&#21482;&#20184;&#32473;4&#20808;&#20196;6&#20415;&#22763;&#65292;&#25110;&#32773;&#26356;&#23569;&#12290;&#20877;&#29983;&#20135;&#36825;4&#20808;&#20196;6&#20415;&#22763;&#20215;&#20540;&#65292;&#26377;9&#20010;&#21171;&#21160;&#23567;&#26102;&#23601;&#22815;&#20102;&#65292;&#36825;&#26679;&#65292;&#22312;&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#20013;&#65292;&#21097;&#20313;&#21171;&#21160;&#23601;&#19981;&#26159;2&#23567;&#26102;&#65292;&#32780;&#26159;3&#23567;&#26102;&#20102;&#65292;&#21097;&#20313;&#20215;&#20540;&#26412;&#36523;&#20063;&#23601;&#20174;1&#20808;&#20196;&#25552;&#39640;&#21040;1&#20808;&#20196;6&#20415;&#22763;&#20102;&#12290;&#20294;&#26159;&#36825;&#20010;&#32467;&#26524;&#30340;&#33719;&#24471;&#65292;&#21482;&#26159;&#30001;&#20110;&#25226;&#24037;&#20154;&#30340;&#24037;&#36164;&#21387;&#20302;&#21040;&#21171;&#21160;&#21147;&#20215;&#20540;&#20197;&#19979;&#12290;&#24037;&#20154;&#21482;&#24471;&#21040;&#20182;&#22312;9&#23567;&#26102;&#20869;&#29983;&#20135;&#30340;4&#20808;&#20196;6&#20415;&#22763;&#65292;&#20182;&#25152;&#25903;&#37197;&#30340;&#29983;&#27963;&#36164;&#26009;&#27604;&#20197;&#21069;&#23569;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00329.jpg">&#22240;&#27492;&#65292;&#20182;&#30340;&#21171;&#21160;&#21147;&#21482;&#33021;&#26377;&#33806;&#32553;&#30340;&#20877;&#29983;&#20135;&#12290;&#22312;&#36825;&#37324;&#65292;&#21097;&#20313;&#21171;&#21160;&#30340;&#24310;&#38271;&#65292;&#21482;&#26159;&#30001;&#20110;&#25171;&#30772;&#21097;&#20313;&#21171;&#21160;&#30340;&#27491;&#24120;&#30028;&#38480;&#65292;&#21097;&#20313;&#21171;&#21160;&#30340;&#33539;&#22260;&#30340;&#25193;&#22823;&#65292;&#21482;&#26159;&#30001;&#20110;&#20405;&#21344;&#20102;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#30340;&#33539;&#22260;&#12290;&#34429;&#28982;&#36825;&#31181;&#26041;&#27861;&#22312;&#24037;&#36164;&#30340;&#23454;&#38469;&#36816;&#21160;&#20013;&#36215;&#30528;&#37325;&#35201;&#30340;&#20316;&#29992;&#20294;&#26159;&#22312;&#36825;&#37324;&#23427;&#24212;&#35813;&#34987;&#25490;&#38500;&#65292;&#22240;&#20026;&#25105;&#20204;&#20551;&#23450;&#65292;&#19968;&#20999;&#21830;&#21697;&#65292;&#21253;&#25324;&#21171;&#21160;&#21147;&#22312;&#20869;&#65292;&#37117;&#26159;&#25353;&#20854;&#21313;&#36275;&#30340;&#20215;&#20540;&#20080;&#21334;&#30340;&#12290;&#26082;&#28982;&#20316;&#20102;&#36825;&#26679;&#30340;&#20551;&#23450;&#65292;&#37027;&#20040;&#21171;&#21160;&#21147;&#30340;&#29983;&#20135;&#25110;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#20877;&#29983;&#20135;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#65292;&#23601;&#19981;&#33021;&#22240;&#20026;&#24037;&#20154;&#30340;&#24037;&#36164;&#20302;&#20110;&#20182;&#30340;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#32780;&#20943;&#23569;&#65292;&#32780;&#21482;&#26377;&#24403;&#36825;&#20010;&#20215;&#20540;&#26412;&#36523;&#38477;&#20302;&#26102;&#25165;&#20943;&#23569;&#12290;&#22312;&#24037;&#20316;&#26085;&#38271;&#24230;&#24050;&#23450;&#30340;&#24773;&#20917;&#19979;&#65292;&#21097;&#20313;&#21171;&#21160;&#30340;&#24310;&#38271;&#24517;&#28982;&#26159;&#30001;&#20110;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#30340;&#32553;&#30701;&#65292;&#32780;&#19981;&#26159;&#30456;&#21453;&#65292;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#30340;&#32553;&#30701;&#26159;&#30001;&#20110;&#21097;&#20313;&#21171;&#21160;&#30340;&#24310;&#38271;&#12290;&#23601;&#25105;&#20204;&#30340;&#20363;&#23376;&#26469;&#35828;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#24517;&#38656;&#22312;&#23454;&#38469;&#19978;&#38477;&#20302;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00331.jpg">&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#25165;&#33021;&#20943;&#23569;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00333.jpg">&#20174;10&#23567;&#26102;&#20943;&#21040;9&#23567;&#26102;&#65292;&#20174;&#32780;&#21097;&#20313;&#21171;&#21160;&#20174;2&#23567;&#26102;&#24310;&#38271;&#21040;3&#23567;&#26102;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#35201;&#36825;&#26679;&#38477;&#20302;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00336.jpg">&#21516;&#37327;&#30340;&#29983;&#27963;&#36164;&#26009;&#65292;&#20174;&#21069;&#29992;10<A></A>&#23567;&#26102;&#29983;&#20135;&#20986;&#26469;&#65292;&#29616;&#22312;&#35201;&#27714;&#29992;9&#23567;&#26102;&#29983;&#20135;&#20986;&#26469;&#12290;&#19981;&#36807;&#65292;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#19981;&#25552;&#39640;&#21171;&#21160;&#29983;&#20135;&#21147;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#38795;&#21280;&#20351;&#29992;&#19968;&#23450;&#30340;&#21171;&#21160;&#36164;&#26009;&#65292;&#22312;&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#20869;&#21487;&#20197;&#20570;&#19968;&#21452;&#30382;&#38772;&#12290;&#22914;&#26524;&#20182;&#35201;&#22312;&#21516;&#26679;&#30340;&#26102;&#38388;&#20869;&#20570;&#20004;&#21452;&#30382;&#38772;&#65292;&#20182;&#30340;&#21171;&#21160;&#29983;&#20135;&#21147;&#23601;&#24517;&#39035;&#25552;&#39640;&#19968;&#20493;&#12290;&#19981;&#25913;&#21464;&#20182;&#30340;&#21171;&#21160;&#36164;&#26009;&#25110;&#20182;&#30340;&#21171;&#21160;&#26041;&#27861;&#65292;&#25110;&#19981;&#21516;&#26102;&#25913;&#21464;&#36825;&#20108;&#32773;&#65292;&#23601;&#19981;&#33021;&#25226;&#21171;&#21160;&#29983;&#20135;&#21147;&#25552;&#39640;&#19968;&#20493;&#12290;&#22240;&#27492;&#65292;&#20182;&#30340;&#21171;&#21160;&#29983;&#20135;&#26465;&#20214;&#65292;&#20063;&#23601;&#26159;&#20182;&#30340;&#29983;&#20135;&#26041;&#24335;&#65292;&#20174;&#32780;&#21171;&#21160;&#36807;&#31243;&#26412;&#36523;&#65292;&#24517;&#39035;&#21457;&#29983;&#38761;&#21629;&#12290;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#19968;&#33324;&#26159;&#25351;&#21171;&#21160;&#36807;&#31243;&#20013;&#30340;&#36825;&#26679;&#19968;&#31181;&#21464;&#21270;&#65292;&#36825;&#31181;&#21464;&#21270;&#33021;&#32553;&#30701;&#29983;&#20135;&#26576;&#31181;&#21830;&#21697;&#30340;&#31038;&#20250;&#24517;&#38656;&#30340;&#21171;&#21160;&#26102;&#38388;&#65292;&#20174;&#32780;&#20351;&#36739;&#23567;&#37327;&#30340;&#21171;&#21160;&#33719;&#24471;&#29983;&#20135;&#36739;&#22823;&#37327;&#20351;&#29992;&#20215;&#20540;&#30340;&#33021;&#21147;&#12290;<SUP class=calibre6><SMALL id=filepos1046869 class=calibre4><A href="about:blank#filepos1062004"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP>&#22312;&#30740;&#31350;&#25105;&#20204;&#19978;&#38754;&#32771;&#23519;&#30340;&#37027;&#31181;&#24418;&#24335;&#30340;&#21097;&#20313;&#20215;&#20540;&#30340;&#29983;&#20135;&#26102;&#65292;&#25105;&#20204;&#26366;&#20551;&#23450;&#29983;&#20135;&#26041;&#24335;&#26159;&#26082;&#23450;&#30340;&#12290;&#32780;&#29616;&#22312;&#65292;&#23545;&#20110;&#30001;&#24517;&#35201;&#21171;&#21160;&#36716;&#21270;&#20026;&#21097;&#20313;&#21171;&#21160;&#32780;&#29983;&#20135;&#21097;&#20313;&#20215;&#20540;&#26469;&#35828;&#65292;&#36164;&#26412;&#21344;&#26377;&#21382;&#21490;&#19978;&#36951;&#30041;&#19979;&#26469;&#30340;&#25110;&#32773;&#35828;&#29616;&#23384;&#24418;&#24577;&#30340;&#21171;&#21160;&#36807;&#31243;&#65292;&#24182;&#19988;&#21482;&#24310;&#38271;&#23427;&#30340;&#25345;&#32493;&#26102;&#38388;&#65292;&#23601;&#32477;&#23545;&#19981;&#22815;&#20102;&#12290;&#23427;&#24517;&#39035;&#21464;&#38761;&#21171;&#21160;&#36807;&#31243;&#30340;&#25216;&#26415;&#26465;&#20214;&#21644;&#31038;&#20250;&#26465;&#20214;&#65292;&#20174;&#32780;&#21464;&#38761;&#29983;&#20135;&#26041;&#24335;&#26412;&#36523;&#20197;&#25552;&#39640;&#21171;&#21160;&#29983;&#20135;&#21147;&#65292;&#36890;&#36807;&#25552;&#39640;&#21171;&#21160;&#29983;&#20135;&#21147;&#26469;&#38477;&#20302;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#20174;&#32780;&#32553;&#30701;&#20877;&#29983;&#20135;&#21171;&#21160;&#21147;&#20215;&#20540;&#25152;&#24517;&#35201;&#30340;&#24037;&#20316;&#26085;&#37096;&#20998;&#12290;</P>
<P>&#25105;&#25226;&#36890;&#36807;&#24310;&#38271;&#24037;&#20316;&#26085;&#32780;&#29983;&#20135;&#30340;&#21097;&#20313;&#20215;&#20540;&#65292;&#21483;&#20316;&#32477;&#23545;&#21097;&#20313;&#20215;&#20540;&#65307;&#30456;&#21453;&#65292;&#25105;&#25226;&#36890;&#36807;&#32553;&#30701;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#12289;&#30456;&#24212;&#22320;&#25913;&#21464;&#24037;&#20316;&#26085;&#30340;&#20004;&#20010;&#32452;&#25104;&#37096;&#20998;&#30340;&#37327;&#30340;&#27604;&#20363;&#32780;&#29983;&#20135;&#30340;&#21097;&#20313;&#20215;&#20540;&#65292;&#21483;&#20316;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#12290;</P>
<P>&#35201;&#20351;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#38477;&#20302;&#65292;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#24517;&#39035;&#25193;&#23637;&#21040;&#36825;&#26679;&#19968;&#20123;&#20135;&#19994;&#37096;<A></A>&#38376;&#65292;&#36825;&#20123;&#37096;&#38376;&#30340;&#20135;&#21697;&#20915;&#23450;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#23601;&#26159;&#35828;&#65292;&#23427;&#20204;&#25110;&#32773;&#23646;&#20110;&#26085;&#24120;&#29983;&#27963;&#36164;&#26009;&#30340;&#33539;&#22260;&#65292;&#25110;&#32773;&#33021;&#22815;&#20195;&#26367;&#36825;&#20123;&#29983;&#27963;&#36164;&#26009;&#12290;&#20294;&#26159;&#65292;&#21830;&#21697;&#30340;&#20215;&#20540;&#19981;&#20165;&#21462;&#20915;&#20110;&#20351;&#21830;&#21697;&#21462;&#24471;&#26368;&#32456;&#24418;&#24335;&#30340;&#37027;&#31181;&#21171;&#21160;&#30340;&#37327;&#65292;&#32780;&#19988;&#36824;&#21462;&#20915;&#20110;&#35813;&#21830;&#21697;&#30340;&#29983;&#20135;&#36164;&#26009;&#25152;&#21253;&#21547;&#30340;&#21171;&#21160;&#37327;&#12290;&#20363;&#22914;&#65292;&#30382;&#38772;&#30340;&#20215;&#20540;&#19981;&#20165;&#21462;&#20915;&#20110;&#38795;&#21280;&#30340;&#21171;&#21160;&#65292;&#32780;&#19988;&#36824;&#21462;&#20915;&#20110;&#30382;&#38761;&#12289;&#34593;&#12289;&#32447;&#31561;&#31561;&#30340;&#20215;&#20540;&#12290;&#22240;&#27492;&#65292;&#37027;&#20123;&#20026;&#29983;&#20135;&#24517;&#35201;&#29983;&#27963;&#36164;&#26009;&#25552;&#20379;&#19981;&#21464;&#36164;&#26412;&#29289;&#36136;&#35201;&#32032;&#65288;&#21171;&#21160;&#36164;&#26009;&#21644;&#21171;&#21160;&#26448;&#26009;&#65289;&#30340;&#20135;&#19994;&#37096;&#38376;&#20013;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#65292;&#20197;&#21450;&#23427;&#20204;&#30340;&#21830;&#21697;&#30456;&#24212;&#30340;&#20415;&#23452;&#65292;&#20063;&#20250;&#38477;&#20302;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#12290;&#30456;&#21453;&#65292;&#37027;&#20123;&#26082;&#19981;&#25552;&#20379;&#24517;&#35201;&#29983;&#27963;&#36164;&#26009;&#12289;&#20063;&#19981;&#20026;&#21046;&#36896;&#24517;&#35201;&#29983;&#27963;&#36164;&#26009;&#25552;&#20379;&#29983;&#20135;&#36164;&#26009;&#30340;&#29983;&#20135;&#37096;&#38376;&#20013;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#65292;&#19981;&#20250;&#24433;&#21709;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#12290;</P>
<P>&#21464;&#24471;&#20415;&#23452;&#30340;&#21830;&#21697;&#24403;&#28982;&#21482;&#26159;&#30456;&#24212;&#22320;&#65292;&#21363;&#21482;&#26159;&#25353;&#29031;&#35813;&#21830;&#21697;&#22312;&#21171;&#21160;&#21147;&#30340;&#20877;&#29983;&#20135;&#20013;&#25152;&#21344;&#30340;&#27604;&#20363;&#65292;&#38477;&#20302;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#12290;&#20363;&#22914;&#65292;&#34924;&#34923;&#26159;&#19968;&#31181;&#24517;&#35201;&#29983;&#27963;&#36164;&#26009;&#65292;&#20294;&#21482;&#26159;&#35768;&#22810;&#31181;&#24517;&#35201;&#29983;&#27963;&#36164;&#26009;&#20013;&#30340;&#19968;&#31181;&#12290;&#36825;&#31181;&#21830;&#21697;&#21464;&#24471;&#20415;&#23452;&#21482;&#20250;&#20943;&#23569;&#24037;&#20154;&#36141;&#20080;&#34924;&#34923;&#30340;&#25903;&#20986;&#12290;&#20294;&#26159;&#24517;&#35201;&#29983;&#27963;&#36164;&#26009;&#30340;&#24635;&#21644;&#26159;&#30001;&#21508;&#31181;&#21830;&#21697;&#12289;&#21508;&#20010;&#29305;&#27530;&#20135;&#19994;&#37096;&#38376;&#30340;&#20135;&#21697;&#26500;&#25104;&#30340;&#65292;&#27599;&#19968;&#31181;&#36825;&#26679;&#30340;&#21830;&#21697;&#30340;&#20215;&#20540;&#24635;&#26159;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#19968;&#20010;&#30456;&#24212;&#37096;&#20998;&#12290;&#21171;&#21160;&#21147;&#20215;&#20540;&#38543;&#30528;&#23427;&#30340;&#20877;&#29983;&#20135;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#30340;&#32553;&#30701;&#32780;&#38477;&#20302;&#65292;&#36825;&#31181;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#30340;&#20840;&#37096;&#32553;&#30701;&#31561;&#20110;&#25152;&#26377;&#36825;&#20123;&#29305;&#27530;&#29983;&#20135;&#37096;&#38376;&#20013;&#36825;&#31181;&#21171;&#21160;&#26102;&#38388;&#32553;&#30701;&#30340;&#24635;&#21644;&#12290;&#22312;&#36825;&#37324;&#25105;&#20204;&#25226;&#36825;&#20010;&#24635;&#32467;&#26524;&#30475;&#25104;&#22909;&#20687;&#26159;&#27599;&#20010;&#20010;&#21035;&#22330;&#21512;&#30340;&#30452;&#25509;&#32467;&#26524;&#21644;&#30452;&#25509;&#30446;&#30340;&#12290;&#24403;&#19968;&#20010;&#36164;&#26412;&#23478;&#25552;&#39640;&#21171;&#21160;&#29983;&#20135;&#21147;&#26469;&#20351;&#20363;&#22914;&#34924;&#34923;&#20415;&#23452;&#30340;&#26102;&#20505;&#65292;&#20182;&#20915;&#19981;&#26159;&#24517;&#28982;&#25265;&#26377;&#30456;&#24212;&#22320;&#38477;&#20302;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#20174;&#32780;&#20943;&#23569;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#30340;&#30446;&#30340;&#65307;&#20294;&#26159;&#65292;&#21482;&#35201;&#20182;&#26368;&#32456;&#20419;&#25104;&#36825;&#20010;&#32467;&#26524;&#65292;&#20182;&#20063;&#23601;&#20419;&#25104;&#19968;&#33324;&#21097;&#20313;&#20215;&#20540;&#29575;&#30340;&#25552;&#39640;&#12290;<SUP class=calibre6><SMALL id=filepos1049884 class=calibre4><A href="about:blank#filepos1062564"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP><A></A>&#24517;&#39035;&#25226;&#36164;&#26412;&#30340;&#19968;&#33324;&#30340;&#12289;&#24517;&#28982;&#30340;&#36235;&#21183;&#21516;&#36825;&#31181;&#36235;&#21183;&#30340;&#34920;&#29616;&#24418;&#24335;&#21306;&#21035;&#24320;&#26469;&#12290;</P>
<P>&#36825;&#37324;&#19981;&#32771;&#23519;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#20869;&#22312;&#35268;&#24459;&#24590;&#26679;&#34920;&#29616;&#20026;&#36164;&#26412;&#30340;&#22806;&#37096;&#36816;&#21160;&#65292;&#24590;&#26679;&#20316;&#20026;&#31454;&#20105;&#30340;&#24378;&#21046;&#35268;&#24459;&#21457;&#29983;&#20316;&#29992;&#65292;&#20174;&#32780;&#24590;&#26679;&#25104;&#20026;&#21333;&#20010;&#36164;&#26412;&#23478;&#24847;&#35782;&#20013;&#30340;&#21160;&#26426;&#12290;&#28982;&#32780;&#26377;&#19968;&#28857;&#19968;&#24320;&#22987;&#23601;&#24456;&#28165;&#26970;&#65306;&#21482;&#26377;&#20102;&#35299;&#20102;&#36164;&#26412;&#30340;&#20869;&#22312;&#26412;&#24615;&#65292;&#25165;&#33021;&#23545;&#31454;&#20105;&#36827;&#34892;&#31185;&#23398;&#30340;&#20998;&#26512;&#65292;&#27491;&#20687;&#21482;&#26377;&#35748;&#35782;&#20102;&#22825;&#20307;&#30340;&#23454;&#38469;&#30340;&#12289;&#20294;&#21448;&#30452;&#25509;&#24863;&#35273;&#19981;&#21040;&#30340;&#36816;&#21160;&#30340;&#20154;&#65292;&#25165;&#33021;&#20102;&#35299;&#22825;&#20307;&#30340;&#34920;&#38754;&#19978;&#30340;&#36816;&#21160;&#19968;&#26679;&#12290;&#20294;&#26159;&#65292;&#20026;&#20102;&#29702;&#35299;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#30340;&#29983;&#20135;&#65292;&#21482;&#26681;&#25454;&#24050;&#32463;&#24471;&#20986;&#30340;&#32467;&#26524;&#65292;&#35201;&#20316;&#22914;&#19979;&#30340;&#35828;&#26126;&#12290;</P>
<P>&#22914;&#26524;&#19968;&#20010;&#21171;&#21160;&#23567;&#26102;&#29992;&#37329;&#37327;&#26469;&#34920;&#31034;&#26159;6&#20415;&#22763;&#25110;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00338.jpg">&#20808;&#20196;&#65292;&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#23601;&#20250;&#29983;&#20135;&#20986;6&#20808;&#20196;&#30340;&#20215;&#20540;&#12290;&#20551;&#23450;&#22312;&#19968;&#23450;&#30340;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#26465;&#20214;&#19979;&#65292;&#22312;&#36825;12&#20010;&#21171;&#21160;&#23567;&#26102;&#20869;&#21046;&#36896;12&#20214;&#21830;&#21697;&#65307;&#27599;&#20214;&#21830;&#21697;&#29992;&#25481;&#30340;&#29983;&#20135;&#36164;&#26009;&#12289;&#21407;&#26009;&#31561;&#30340;&#20215;&#20540;&#26159;6&#20415;&#22763;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#27599;&#20214;&#21830;&#21697;&#33457;&#36153;1&#20808;&#20196;&#65292;&#21363;6&#20415;&#22763;&#26159;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#65292;6&#20415;&#22763;&#26159;&#21152;&#24037;&#26102;&#26032;&#21152;&#36827;&#30340;&#20215;&#20540;&#12290;&#29616;&#22312;&#20551;&#23450;&#26377;&#19968;&#20010;&#36164;&#26412;&#23478;&#20351;&#21171;&#21160;&#29983;&#20135;&#21147;&#25552;&#39640;&#19968;&#20493;&#65292;&#22312;&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#20013;&#19981;&#26159;&#29983;&#20135;12&#20214;&#36825;&#31181;&#21830;&#21697;&#65292;&#32780;&#26159;&#29983;&#20135;24&#20214;&#12290;&#22312;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#27599;&#20214;&#21830;&#21697;&#30340;&#20215;&#20540;&#23601;&#20250;&#38477;&#20302;&#21040;9&#20415;&#22763;&#65292;&#21363;6&#20415;&#22763;&#26159;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#65292;3&#20415;&#22763;&#26159;&#26368;&#21518;&#30340;&#21171;&#21160;&#26032;&#21152;&#36827;&#30340;&#20215;&#20540;&#12290;&#29983;&#20135;&#21147;&#34429;&#28982;&#25552;&#39640;&#19968;&#20493;&#65292;&#19968;&#20010;&#24037;&#20316;&#26085;&#20173;&#28982;&#21516;&#20174;&#21069;&#19968;&#26679;&#21482;&#21019;&#36896;6&#20808;&#20196;&#26032;&#20215;&#20540;&#65292;&#19981;&#36807;&#36825;6&#20808;&#20196;&#26032;&#20215;&#20540;&#29616;&#22312;&#20998;&#25955;&#22312;&#22686;&#21152;&#20102;&#19968;&#20493;&#30340;&#20135;&#21697;&#19978;&#12290;&#22240;&#27492;&#20998;&#25674;&#22312;&#27599;&#20214;&#20135;&#21697;&#19978;&#30340;&#19981;&#26159;&#36825;&#20010;&#24635;&#20215;&#20540;&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00340.jpg">&#32780;&#21482;&#26159;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00342.jpg">&#19981;&#26159;6&#20415;&#22763;&#65292;&#32780;&#26159;3&#20415;&#22763;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#29983;&#20135;&#36164;&#26009;&#36716;&#21270;&#20026;&#20135;&#21697;&#26102;&#65292;&#23601;&#27599;&#20214;&#20135;&#21697;&#26469;&#35828;&#65292;&#29616;&#22312;&#21152;&#21040;&#29983;&#20135;&#36164;&#26009;&#19978;&#30340;&#65292;&#19981;&#20687;&#20174;&#21069;&#37027;&#26679;&#26159;&#25972;&#25972;&#19968;&#20010;&#21171;&#21160;&#23567;&#26102;&#65292;&#32780;&#26159;&#21322;&#20010;&#21171;&#21160;&#23567;&#26102;&#12290;&#29616;&#22312;&#65292;&#36825;&#20010;&#21830;&#21697;&#30340;&#20010;&#21035;&#20215;&#20540;&#20302;&#20110;&#23427;&#30340;&#31038;&#20250;&#20215;&#20540;&#65292;&#23601;&#26159;&#35828;&#65292;&#36825;&#20010;&#21830;&#21697;&#25152;&#33457;&#36153;&#30340;&#21171;&#21160;&#26102;&#38388;&#65292;&#23569;&#20110;&#22312;&#31038;&#20250;&#24179;&#22343;&#26465;&#20214;&#19979;<A></A>&#29983;&#20135;&#30340;&#22823;&#23447;&#21516;&#31867;&#21830;&#21697;&#25152;&#33457;&#36153;&#30340;&#21171;&#21160;&#26102;&#38388;&#12290;&#27599;&#20214;&#21830;&#21697;&#24179;&#22343;&#33457;&#36153;1&#20808;&#20196;&#65292;&#25110;&#32773;&#35828;&#65292;&#20195;&#34920;2&#23567;&#26102;&#31038;&#20250;&#21171;&#21160;&#65307;&#22312;&#29983;&#20135;&#26041;&#24335;&#21457;&#29983;&#21464;&#21270;&#20197;&#21518;&#65292;&#23427;&#21482;&#33457;&#36153;9&#20415;&#22763;&#65292;&#25110;&#32773;&#35828;&#65292;&#21482;&#21253;&#21547;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00576.jpg">&#20010;&#21171;&#21160;&#23567;&#26102;&#12290;&#20294;&#26159;&#21830;&#21697;&#30340;&#29616;&#23454;&#20215;&#20540;&#19981;&#26159;&#23427;&#30340;&#20010;&#21035;&#20215;&#20540;&#65292;&#32780;&#26159;&#23427;&#30340;&#31038;&#20250;&#20215;&#20540;&#65292;&#23601;&#26159;&#35828;&#65292;&#23427;&#30340;&#29616;&#23454;&#20215;&#20540;&#19981;&#26159;&#29992;&#29983;&#20135;&#32773;&#22312;&#20010;&#21035;&#22330;&#21512;&#29983;&#20135;&#23427;&#25152;&#23454;&#38469;&#33457;&#36153;&#30340;&#21171;&#21160;&#26102;&#38388;&#26469;&#35745;&#37327;&#32780;&#26159;&#29992;&#29983;&#20135;&#23427;&#25152;&#24517;&#38656;&#30340;&#31038;&#20250;&#21171;&#21160;&#26102;&#38388;&#26469;&#35745;&#37327;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#37319;&#29992;&#26032;&#26041;&#27861;&#30340;&#36164;&#26412;&#23478;&#25353;1&#20808;&#20196;&#36825;&#20010;&#31038;&#20250;&#20215;&#20540;&#20986;&#21806;&#33258;&#24049;&#30340;&#21830;&#21697;&#65292;&#37027;&#20040;&#20182;&#30340;&#21830;&#21697;&#23601;&#26159;&#36229;&#20986;&#23427;&#30340;&#20010;&#21035;&#20215;&#20540;3&#20415;&#22763;&#20986;&#21806;&#65292;&#36825;&#26679;&#65292;&#20182;&#23601;&#23454;&#29616;&#20102;3&#20415;&#22763;&#30340;&#36229;&#39069;&#21097;&#20313;&#20215;&#20540;&#12290;&#20294;&#26159;&#21478;&#19968;&#26041;&#38754;&#65292;&#23545;&#20182;&#26469;&#35828;&#65292;&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#29616;&#22312;&#34920;&#29616;&#20026;24&#20214;&#21830;&#21697;&#65292;&#32780;&#19981;&#26159;&#36807;&#21435;&#30340;12&#20214;&#21830;&#21697;&#12290;&#22240;&#27492;&#65292;&#35201;&#21334;&#25481;&#19968;&#20010;&#24037;&#20316;&#26085;&#30340;&#20135;&#21697;&#65292;&#20182;&#23601;&#38656;&#35201;&#26377;&#21152;&#20493;&#30340;&#38144;&#36335;&#25110;&#22823;&#19968;&#20493;&#30340;&#24066;&#22330;&#12290;&#22312;&#20854;&#20182;&#26465;&#20214;&#30456;&#21516;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#30340;&#21830;&#21697;&#21482;&#26377;&#38477;&#20302;&#20215;&#26684;&#65292;&#25165;&#33021;&#33719;&#24471;&#36739;&#22823;&#30340;&#24066;&#22330;&#12290;&#22240;&#27492;&#65292;&#36164;&#26412;&#23478;&#35201;&#39640;&#20110;&#21830;&#21697;&#30340;&#20010;&#21035;&#20215;&#20540;&#20294;&#21448;&#20302;&#20110;&#23427;&#30340;&#31038;&#20250;&#20215;&#20540;&#26469;&#20986;&#21806;&#21830;&#21697;&#65292;&#20363;&#22914;&#19968;&#20214;&#21830;&#21697;&#21334;10&#20415;&#22763;&#12290;&#36825;&#26679;&#65292;&#20182;&#20174;&#27599;&#20214;&#21830;&#21697;&#19978;&#20173;&#28982;&#36186;&#24471;1&#20415;&#22763;&#30340;&#36229;&#39069;&#21097;&#20313;&#20215;&#20540;&#12290;&#23545;&#20110;&#36164;&#26412;&#23478;&#26469;&#35828;&#65292;&#21097;&#20313;&#20215;&#20540;&#24635;&#20250;&#36825;&#26679;&#25552;&#39640;&#65292;&#19981;&#31649;&#20182;&#30340;&#21830;&#21697;&#26159;&#19981;&#26159;&#23646;&#20110;&#24517;&#35201;&#29983;&#27963;&#36164;&#26009;&#30340;&#33539;&#22260;&#65292;&#26159;&#19981;&#26159;&#21442;&#21152;&#21171;&#21160;&#21147;&#30340;&#19968;&#33324;&#20215;&#20540;&#30340;&#20915;&#23450;&#12290;&#22240;&#27492;&#65292;&#21363;&#20351;&#25735;&#24320;&#21518;&#38754;&#36825;&#31181;&#24773;&#20917;&#65292;&#27599;&#20010;&#36164;&#26412;&#23478;&#37117;&#25265;&#26377;&#25552;&#39640;&#21171;&#21160;&#29983;&#20135;&#21147;&#26469;&#20351;&#21830;&#21697;&#20415;&#23452;&#30340;&#21160;&#26426;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#29978;&#33267;&#22312;&#36825;&#31181;&#22330;&#21512;&#65292;&#21097;&#20313;&#20215;&#20540;&#29983;&#20135;&#30340;&#22686;&#21152;&#20063;&#26159;&#38752;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#30340;&#32553;&#30701;&#21644;&#21097;&#20313;&#21171;&#21160;&#30340;&#30456;&#24212;&#24310;&#38271;&#12290;<SUP class=calibre6><SMALL id=filepos1054016 class=calibre4><A href="about:blank#filepos1063008"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP>&#20551;&#23450;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#26159;<A></A>10&#23567;&#26102;&#65292;&#25110;&#32773;&#35828;&#65292;&#21171;&#21160;&#21147;&#30340;&#26085;&#20215;&#20540;&#26159;5&#20808;&#20196;&#65292;&#21097;&#20313;&#21171;&#21160;&#26159;2&#23567;&#26102;&#65292;&#22240;&#32780;&#27599;&#26085;&#29983;&#20135;&#30340;&#21097;&#20313;&#20215;&#20540;&#26159;1&#20808;&#20196;&#12290;&#20294;&#25105;&#20204;&#30340;&#36164;&#26412;&#23478;&#29616;&#22312;&#26159;&#29983;&#20135;24&#20214;&#21830;&#21697;&#65292;&#27599;&#20214;&#21334;10&#20415;&#22763;&#65292;&#25110;&#32773;&#35828;&#65292;&#19968;&#20849;&#21334;20&#20808;&#20196;&#12290;&#22240;&#20026;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#31561;&#20110;12&#20808;&#20196;&#65292;&#25152;&#20197;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00585.jpg">&#20214;&#21830;&#21697;&#21482;&#26159;&#34917;&#20607;&#39044;&#20184;&#30340;&#19981;&#21464;&#36164;&#26412;&#12290;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#34920;&#29616;&#20026;&#20854;&#20313;&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00349.jpg">&#20214;&#21830;&#21697;&#12290;&#22240;&#20026;&#21171;&#21160;&#21147;&#30340;&#20215;&#26684;&#65309;5&#20808;&#20196;&#65292;&#25152;&#20197;6&#20214;&#20135;&#21697;&#34920;&#29616;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#65292;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00351.jpg">&#20214;&#20135;&#21697;&#34920;&#29616;&#21097;&#20313;&#21171;&#21160;&#12290;&#24517;&#35201;&#21171;&#21160;&#21644;&#21097;&#20313;&#21171;&#21160;&#20043;&#27604;&#22312;&#31038;&#20250;&#24179;&#22343;&#26465;&#20214;&#19979;&#26159;5&#8758;1&#65292;&#32780;&#29616;&#22312;&#26159;5&#8758;3&#12290;&#29992;&#19979;&#21015;&#26041;&#27861;&#20063;&#21487;&#20197;&#24471;&#21040;&#21516;&#26679;&#32467;&#26524;&#12290;&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#30340;&#20135;&#21697;&#20215;&#20540;&#26159;20&#20808;&#20196;&#12290;&#20854;&#20013;12&#20808;&#20196;&#23646;&#20110;&#21482;&#26159;&#20877;&#29616;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#12290;&#22240;&#27492;&#65292;&#21097;&#19979;&#30340;8&#20808;&#20196;&#26159;&#20307;&#29616;&#19968;&#20010;&#24037;&#20316;&#26085;&#30340;&#20215;&#20540;&#30340;&#36135;&#24065;&#34920;&#29616;&#12290;&#36825;&#20010;&#36135;&#24065;&#34920;&#29616;&#27604;&#21516;&#31867;&#31038;&#20250;&#24179;&#22343;&#21171;&#21160;&#30340;&#36135;&#24065;&#34920;&#29616;&#35201;&#22810;&#65292;&#22240;&#20026;12&#23567;&#26102;&#30340;&#21516;&#31867;&#31038;&#20250;&#24179;&#22343;&#21171;&#21160;&#21482;&#34920;&#29616;&#20026;6&#20808;&#20196;&#12290;&#29983;&#20135;&#21147;&#29305;&#21035;&#39640;&#30340;&#21171;&#21160;&#36215;&#20102;&#33258;&#20056;&#30340;&#21171;&#21160;&#30340;&#20316;&#29992;&#65292;&#25110;&#32773;&#35828;&#65292;&#22312;&#21516;&#26679;&#30340;&#26102;&#38388;&#20869;&#65292;&#23427;&#25152;&#21019;&#36896;&#30340;&#20215;&#20540;&#27604;&#21516;&#31181;&#31038;&#20250;&#24179;&#22343;&#21171;&#21160;&#35201;&#22810;&#12290;&#20294;&#26159;&#25105;&#20204;&#30340;&#36164;&#26412;&#23478;&#20173;&#28982;&#21644;&#20174;&#21069;&#19968;&#26679;&#65292;&#21482;&#29992;5&#20808;&#20196;&#25903;&#20184;&#21171;&#21160;&#21147;&#30340;&#26085;&#20215;&#20540;&#12290;&#22240;&#27492;&#24037;&#20154;&#29616;&#22312;&#35201;&#20877;&#29983;&#20135;&#36825;&#20010;&#20215;&#20540;&#65292;&#29992;&#19981;&#30528;&#20687;&#36807;&#21435;&#37027;&#26679;&#38656;&#35201;10&#23567;&#26102;&#65292;&#32780;&#21482;&#38656;&#35201;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00354.jpg">&#23567;&#26102;&#12290;&#36825;&#26679;&#65292;&#20182;&#30340;&#21097;&#20313;&#21171;&#21160;&#23601;&#22686;&#21152;&#20102;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00356.jpg">&#23567;&#26102;&#65292;&#20182;&#29983;&#20135;&#30340;&#21097;&#20313;&#20215;&#20540;&#23601;&#20174;1&#20808;&#20196;&#22686;&#21152;&#21040;3&#20808;&#20196;&#12290;&#21487;&#35265;&#65292;&#37319;&#29992;&#25913;&#33391;&#30340;&#29983;&#20135;&#26041;&#24335;&#30340;&#36164;&#26412;&#23478;&#65292;&#27604;&#21516;&#34892;&#19994;&#30340;&#20854;&#20313;&#36164;&#26412;&#23478;&#22312;&#19968;&#20010;&#24037;&#20316;&#26085;&#20013;&#21344;&#26377;&#26356;&#22823;&#30340;&#37096;&#20998;&#20316;&#20026;&#21097;&#20313;&#21171;&#21160;&#12290;&#20182;&#20010;&#21035;&#22320;&#25152;&#20570;&#30340;&#65292;&#23601;&#26159;&#36164;&#26412;&#20840;&#20307;&#22312;&#29983;&#20135;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#30340;&#22330;&#21512;&#25152;&#20570;&#30340;&#12290;&#20294;&#26159;&#21478;&#19968;&#26041;&#38754;&#65292;&#24403;&#26032;&#30340;&#29983;&#20135;&#26041;&#24335;&#34987;&#26222;&#36941;&#37319;&#29992;&#65292;&#22240;&#32780;&#27604;&#36739;&#20415;&#23452;&#22320;&#29983;&#20135;&#20986;&#26469;&#30340;&#21830;&#21697;&#30340;&#20010;&#21035;&#20215;&#20540;&#21644;&#23427;&#30340;&#31038;&#20250;&#20215;&#20540;&#20043;&#38388;&#30340;&#24046;&#39069;&#28040;&#22833;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#36229;&#39069;&#21097;&#20313;&#20215;&#20540;&#20063;&#23601;&#28040;&#22833;&#12290;&#20215;&#20540;&#30001;&#21171;&#21160;&#26102;&#38388;&#20915;&#23450;&#36825;&#21516;&#19968;&#35268;&#24459;&#65292;&#26082;&#20250;&#20351;&#37319;&#29992;&#26032;&#26041;&#27861;&#30340;&#36164;&#26412;&#23478;&#24863;&#35273;&#21040;&#65292;&#20182;&#24517;&#39035;&#20302;&#20110;&#21830;&#21697;&#30340;&#31038;&#20250;&#20215;&#20540;&#26469;&#20986;&#21806;&#33258;&#24049;&#30340;&#21830;&#21697;&#65292;&#21448;&#20250;&#20316;&#20026;&#31454;&#20105;&#30340;&#24378;&#21046;&#35268;&#24459;&#65292;&#36843;&#20351;&#20182;&#30340;&#31454;&#20105;&#32773;&#20063;&#37319;&#29992;&#26032;&#30340;&#29983;<A></A>&#29983;&#20135;&#24335;&#12290;<SUP class=calibre6><SMALL id=filepos1056594 class=calibre4><A href="about:blank#filepos1063641"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP>&#22240;&#27492;&#65292;&#21482;&#26377;&#24403;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#25193;&#23637;&#21040;&#21516;&#29983;&#20135;&#24517;&#35201;&#29983;&#27963;&#36164;&#26009;&#26377;&#20851;&#30340;&#29983;&#20135;&#37096;&#38376;&#65292;&#20197;&#33268;&#20351;&#23646;&#20110;&#24517;&#35201;&#29983;&#27963;&#36164;&#26009;&#33539;&#22260;&#12289;&#20174;&#32780;&#26500;&#25104;&#21171;&#21160;&#21147;&#20215;&#20540;&#35201;&#32032;&#30340;&#21830;&#21697;&#21464;&#24471;&#20415;&#23452;&#26102;&#65292;&#19968;&#33324;&#21097;&#20313;&#20215;&#20540;&#29575;&#25165;&#20250;&#26368;&#32456;&#21463;&#21040;&#36825;&#19968;&#25972;&#20010;&#36807;&#31243;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#21830;&#21697;&#30340;&#20215;&#20540;&#19982;&#21171;&#21160;&#29983;&#20135;&#21147;&#25104;&#21453;&#27604;&#12290;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#20063;&#26159;&#36825;&#26679;&#65292;&#22240;&#20026;&#23427;&#26159;&#30001;&#21830;&#21697;&#20215;&#20540;&#20915;&#23450;&#30340;&#12290;&#30456;&#21453;&#65292;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#19982;&#21171;&#21160;&#29983;&#20135;&#21147;&#25104;&#27491;&#27604;&#12290;&#23427;&#38543;&#30528;&#29983;&#20135;&#21147;&#25552;&#39640;&#32780;&#25552;&#39640;&#65292;&#38543;&#30528;&#29983;&#20135;&#21147;&#38477;&#20302;&#32780;&#38477;&#20302;&#12290;&#22312;&#36135;&#24065;&#20215;&#20540;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#31038;&#20250;&#24179;&#22343;&#24037;&#20316;&#26085;&#24635;&#26159;&#29983;&#20135;6&#20808;&#20196;&#30340;&#20215;&#20540;&#20135;&#21697;&#65292;&#32780;&#19981;&#31649;&#36825;&#20010;&#20215;&#20540;&#39069;&#20197;&#24590;&#26679;&#30340;&#27604;&#20363;&#20998;&#21106;&#20026;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#31561;&#20215;&#29289;&#21644;&#21097;&#20313;&#20215;&#20540;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#30001;&#20110;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#65292;&#27599;&#22825;&#30340;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#65292;&#20174;&#32780;&#21171;&#21160;&#21147;&#30340;&#26085;&#20215;&#20540;&#65292;&#20174;5&#20808;&#20196;&#19979;&#38477;&#21040;3&#20808;&#20196;&#65292;&#37027;&#20040;&#21097;&#20313;&#20215;&#20540;&#23601;&#20174;1&#20808;&#20196;&#22686;&#21152;&#21040;3&#20808;&#20196;&#12290;&#20026;&#20102;&#20877;&#29983;&#20135;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#20174;&#21069;&#38656;&#35201;10&#20010;&#21171;&#21160;&#23567;&#26102;&#65292;&#29616;&#22312;&#21482;&#38656;&#35201;6&#20010;&#21171;&#21160;&#23567;&#26102;&#12290;&#26377;4&#20010;&#21171;&#21160;&#23567;&#26102;&#31354;&#20102;&#20986;&#26469;&#65292;&#21487;&#20197;&#24182;&#20837;&#21097;&#20313;&#21171;&#21160;&#30340;&#33539;&#22260;&#12290;&#22240;&#27492;&#65292;&#25552;&#39640;&#21171;&#21160;&#29983;&#20135;&#21147;&#26469;&#20351;&#21830;&#21697;&#20415;&#23452;&#65292;&#24182;&#36890;&#36807;&#21830;&#21697;&#20415;&#23452;&#26469;&#20351;&#24037;&#20154;&#26412;&#36523;&#20415;&#23452;&#65292;&#26159;&#36164;&#26412;&#30340;&#20869;&#22312;&#30340;&#20914;&#21160;&#21644;&#32463;&#24120;&#30340;&#36235;&#21183;&#12290;<SUP class=calibre6><SMALL id=filepos1057982 class=calibre4><A href="about:blank#filepos1064362"><FONT color=#0066cc size=2>(6)</FONT></A></SMALL></SUP></P>
<P>&#21830;&#21697;&#30340;&#32477;&#23545;&#20215;&#20540;&#26412;&#36523;&#65292;&#26159;&#29983;&#20135;&#21830;&#21697;&#30340;&#36164;&#26412;&#23478;&#25152;&#19981;&#20851;&#24515;&#30340;&#12290;&#20182;&#20851;<A></A>&#24515;&#30340;&#21482;&#26159;&#21830;&#21697;&#25152;&#21253;&#21547;&#30340;&#12289;&#22312;&#20986;&#21806;&#26102;&#23454;&#29616;&#30340;&#21097;&#20313;&#20215;&#20540;&#12290;&#21097;&#20313;&#20215;&#20540;&#30340;&#23454;&#29616;&#33258;&#28982;&#23601;&#21253;&#21547;&#30528;&#39044;&#20184;&#20215;&#20540;&#30340;&#34917;&#20607;&#12290;&#22240;&#20026;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#30340;&#22686;&#21152;&#21644;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#21457;&#23637;&#25104;&#27491;&#27604;&#65292;&#32780;&#21830;&#21697;&#20215;&#20540;&#30340;&#38477;&#20302;&#21644;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#21457;&#23637;&#25104;&#21453;&#27604;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#22240;&#20026;&#21516;&#19968;&#36807;&#31243;&#20351;&#21830;&#21697;&#20415;&#23452;&#65292;&#24182;&#20351;&#21830;&#21697;&#20013;&#21253;&#21547;&#30340;&#21097;&#20313;&#20215;&#20540;&#25552;&#39640;&#65292;&#25152;&#20197;&#36825;&#23601;&#35299;&#24320;&#20102;&#19968;&#20010;&#35868;&#65306;&#20026;&#20160;&#20040;&#21482;&#26159;&#20851;&#24515;&#29983;&#20135;&#20132;&#25442;&#20215;&#20540;&#30340;&#36164;&#26412;&#23478;&#65292;&#24635;&#26159;&#21147;&#27714;&#38477;&#20302;&#21830;&#21697;&#30340;&#20132;&#25442;&#20215;&#20540;&#65307;&#36825;&#20063;&#23601;&#26159;&#25919;&#27835;&#32463;&#27982;&#23398;&#22880;&#22522;&#20154;&#20043;&#19968;&#39745;&#22856;&#29992;&#26469;&#20026;&#38590;&#20182;&#30340;&#35770;&#25932;&#12289;&#32780;&#21518;&#32773;&#33267;&#20170;&#36824;&#27809;&#26377;&#22238;&#31572;&#30340;&#37027;&#20010;&#30683;&#30462;&#12290;&#39745;&#22856;&#35828;&#65306;</P>
<P>&#8220;&#20320;&#20204;&#35748;&#20026;&#65292;&#22312;&#24037;&#19994;&#20135;&#21697;&#30340;&#29983;&#20135;&#20013;&#65292;&#21482;&#35201;&#19981;&#25439;&#23475;&#29983;&#20135;&#65292;&#36234;&#33021;&#33410;&#30465;&#36153;&#29992;&#25110;&#26114;&#36149;&#30340;&#21171;&#21160;&#65292;&#36825;&#31181;&#33410;&#30465;&#23601;&#36234;&#26377;&#21033;&#65292;&#22240;&#20026;&#36825;&#20250;&#38477;&#20302;&#20135;&#21697;&#30340;&#20215;&#26684;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20320;&#20204;&#21448;&#35748;&#20026;&#65292;&#30001;&#24037;&#20154;&#21171;&#21160;&#21019;&#36896;&#30340;&#36130;&#23500;&#30340;&#29983;&#20135;&#65292;&#22312;&#20110;&#22686;&#22823;&#20182;&#20204;&#20135;&#21697;&#30340;&#20132;&#25442;&#20215;&#20540;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos1059200 class=calibre4><A href="about:blank#filepos1065243"><FONT color=#0066cc size=2>(7)</FONT></A></SMALL></SUP></P>
<P>&#21487;&#35265;&#65292;&#22312;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26465;&#20214;&#19979;&#65292;&#36890;&#36807;&#21457;&#23637;&#21171;&#21160;&#29983;&#20135;&#21147;&#26469;&#33410;&#32422;&#21171;&#21160;<SUP class=calibre6><SMALL id=filepos1059445 class=calibre4><A href="about:blank#filepos1065473"><FONT color=#0066cc size=2>(8)</FONT></A></SMALL></SUP>&#65292;&#30446;&#30340;&#20915;&#19981;&#26159;&#20026;&#20102;&#32553;&#30701;&#24037;&#20316;&#26085;&#12290;&#23427;&#30340;&#30446;&#30340;&#21482;&#26159;&#20026;&#20102;&#32553;&#30701;&#29983;&#20135;<A></A>&#19968;&#23450;&#37327;&#21830;&#21697;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#12290;&#24037;&#20154;&#22312;&#20182;&#30340;&#21171;&#21160;&#30340;&#29983;&#20135;&#21147;&#25552;&#39640;&#26102;&#65292;1&#23567;&#26102;&#20869;&#20363;&#22914;&#20250;&#29983;&#20135;&#20986;&#31561;&#20110;&#36807;&#21435;10&#20493;&#30340;&#21830;&#21697;&#65292;&#20174;&#32780;&#27599;&#20214;&#21830;&#21697;&#38656;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#21482;&#26159;&#36807;&#21435;&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00359.jpg">&#36825;&#20915;&#19981;&#33021;&#38459;&#27490;&#20182;&#20173;&#26087;&#24471;&#21171;&#21160;12&#23567;&#26102;&#65292;&#24182;&#19988;&#22312;12&#23567;&#26102;&#20869;&#29983;&#20135;1200&#20214;&#21830;&#21697;&#65292;&#32780;&#19981;&#26159;&#20197;&#21069;&#30340;120&#20214;&#21830;&#21697;&#12290;&#20182;&#30340;&#24037;&#20316;&#26085;&#29978;&#33267;&#36824;&#21487;&#33021;&#24310;&#38271;&#65292;&#20197;&#33268;&#20182;&#29616;&#22312;&#35201;&#22312;14&#23567;&#26102;&#20869;&#29983;&#20135;1400&#20214;&#21830;&#21697;&#31561;&#31561;&#12290;&#22240;&#27492;&#65292;&#22312;&#40614;&#20811;&#24211;&#27931;&#36203;&#12289;&#23588;&#23572;&#12289;&#35199;&#23612;&#32819;&#36825;&#19968;&#31867;&#30340;&#32463;&#27982;&#23398;&#23478;&#30340;&#33879;&#20316;&#20013;&#65292;&#22312;&#36825;&#19968;&#39029;&#21487;&#20197;&#35835;&#21040;&#65292;&#24037;&#20154;&#24212;&#24403;&#24863;&#35874;&#36164;&#26412;&#21457;&#23637;&#20102;&#29983;&#20135;&#21147;&#65292;&#22240;&#20026;&#36825;&#31181;&#21457;&#23637;&#32553;&#30701;&#20102;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#65292;&#22312;&#19979;&#19968;&#39029;&#25509;&#30528;&#23601;&#20250;&#35835;&#21040;&#65292;&#24037;&#20154;&#20026;&#20102;&#34920;&#31034;&#36825;&#31181;&#24863;&#35874;&#65292;&#20197;&#21518;&#24517;&#39035;&#21171;&#21160;15&#23567;&#26102;&#65292;&#20197;&#20195;&#26367;&#21407;&#26469;&#30340;10&#23567;&#26102;&#12290;&#22312;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#20013;&#65292;&#21457;&#23637;&#21171;&#21160;&#29983;&#20135;&#21147;&#30340;&#30446;&#30340;&#65292;&#26159;&#20026;&#20102;&#32553;&#30701;&#24037;&#20154;&#24517;&#39035;&#20026;&#33258;&#24049;&#21171;&#21160;&#30340;&#24037;&#20316;&#26085;&#37096;&#20998;&#65292;&#20197;&#27492;&#26469;&#24310;&#38271;&#24037;&#20154;&#33021;&#22815;&#26080;&#20607;&#22320;&#20026;&#36164;&#26412;&#23478;&#21171;&#21160;&#30340;&#24037;&#20316;&#26085;&#30340;&#21478;&#19968;&#37096;&#20998;&#12290;&#22312;&#21830;&#21697;&#27809;&#26377;&#21464;&#20415;&#23452;&#30340;&#24773;&#20917;&#19979;&#65292;&#31350;&#31455;&#33021;&#22312;&#22810;&#22823;&#30340;&#31243;&#24230;&#19978;&#36798;&#21040;&#36825;&#20010;&#32467;&#26524;&#65292;&#25105;&#20204;&#22312;&#19979;&#38754;&#32771;&#23519;&#30456;&#23545;&#21097;&#20313;&#20215;&#20540;&#30340;&#21508;&#31181;&#29305;&#27530;&#30340;&#29983;&#20135;&#26041;&#27861;&#26102;&#65292;&#23601;&#21487;&#20197;&#30475;&#21040;&#12290;</P>
<HR class=calibre5210>

<P id=filepos1060850 class=calibre_12><A href="about:blank#filepos1043739"><FONT color=#0066cc>(1)</FONT></A>&#27599;&#22825;&#24179;&#22343;&#24037;&#36164;&#30340;&#20215;&#20540;&#26159;&#30001;&#24037;&#20154;&#8220;&#20026;&#20102;&#29983;&#27963;&#12289;&#21171;&#21160;&#21644;&#24310;&#32493;&#21518;&#20195;&#8221;&#25152;&#24517;&#38656;&#30340;&#19996;&#35199;&#20915;&#23450;&#30340;&#12290;&#65288;&#23041;&#24265;&#183;&#37197;&#31532;&#12298;&#29233;&#23572;&#20848;&#30340;&#25919;&#27835;&#35299;&#21078;&#12299;1672&#24180;&#29256;&#31532;64&#39029;&#65289;&#8220;&#21171;&#21160;&#30340;&#20215;&#26684;&#24635;&#26159;&#30001;&#24517;&#35201;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#26684;&#20915;&#23450;&#30340;&#12290;&#8221;&#8220;&#22914;&#26524;&#8230;&#8230;&#24037;&#20154;&#25152;&#24471;&#30340;&#24037;&#36164;&#19981;&#33021;&#20381;&#29031;&#20182;&#20316;&#20026;&#19968;&#20010;&#24037;&#20154;&#30340;&#20302;&#19979;&#30340;&#36523;&#20221;&#21644;&#22320;&#20301;&#65292;&#32500;&#25345;&#20182;&#20204;&#24403;&#20013;&#35768;&#22810;&#20154;&#27880;&#23450;&#20250;&#26377;&#30340;&#22823;&#23478;&#24237;&#8221;&#65292;&#37027;&#20182;&#23601;&#27809;&#26377;&#24471;&#21040;&#36866;&#24403;&#30340;&#24037;&#36164;&#12290;&#65288;&#26480;&#183;&#33539;&#24503;&#26519;&#29305;&#12298;&#36135;&#24065;&#19975;&#33021;&#12299;&#31532;15&#39029;&#65289;&#8220;&#21482;&#20973;&#21452;&#25163;&#21644;&#21220;&#21171;&#30340;&#26222;&#36890;&#24037;&#20154;&#65292;&#38500;&#20102;&#33021;&#22815;&#25226;&#20182;&#30340;&#21171;&#21160;&#20986;&#21334;&#32473;&#21035;&#20154;&#20197;&#22806;&#65292;&#23601;&#19968;&#26080;&#25152;&#26377;&#8230;&#8230;&#22312;&#19968;&#20999;&#21171;&#21160;&#37096;&#38376;&#65292;&#24037;&#20154;&#30340;&#24037;&#36164;&#37117;&#24517;&#23450;&#26159;&#65292;&#32780;&#23454;&#38469;&#19978;&#20063;&#26159;&#38480;&#20110;&#32500;&#25345;&#20182;&#30340;&#29983;&#27963;&#25152;&#24517;&#38656;&#30340;&#19996;&#35199;&#12290;&#8221;&#65288;&#26460;&#23572;&#21733;&#12298;&#20851;&#20110;&#36130;&#23500;&#30340;&#24418;&#25104;&#21644;&#20998;&#37197;&#30340;&#32771;&#23519;&#12299;&#65292;&#24503;&#23572;&#32534;&#12298;&#20840;&#38598;&#12299;&#31532;1&#21367;&#31532;10&#39029;&#8220;&#29983;&#23384;&#36164;&#26009;&#30340;&#20215;&#26684;&#23454;&#38469;&#19978;&#31561;&#20110;&#21171;&#21160;&#30340;&#29983;&#20135;&#36153;&#29992;&#12290;&#8221;&#65288;&#39532;&#23572;&#33832;&#26031;&#12298;&#20851;&#20110;&#22320;&#31199;&#30340;&#26412;&#36136;&#21644;&#22686;&#38271;&#21450;&#20854;&#35843;&#25972;&#21407;&#21017;&#30340;&#30740;&#31350;&#12299;1815&#24180;&#20262;&#25958;&#29256;&#31532;48&#39029;&#27880;&#65289;</P>
<P id=filepos1062004 class=calibre_12><A href="about:blank#filepos1046869"><FONT color=#0066cc>(2)</FONT></A>&#8220;&#25913;&#36827;&#25163;&#33402;&#65292;&#19981;&#22806;&#26159;&#21457;&#29616;&#19968;&#31181;&#26032;&#26041;&#27861;&#65292;&#21487;&#20197;&#27604;&#20197;&#21069;&#29992;&#26356;&#23569;&#30340;&#20154;&#25110;&#32773;&#20063;&#23601;&#26159;&#65289;&#29992;&#26356;&#30701;&#30340;&#26102;&#38388;&#21046;&#25104;&#20135;&#21697;&#12290;&#8221;&#65288;&#21152;&#21033;&#38463;&#23612;&#12298;&#36135;&#24065;&#35770;&#12299;&#65292;&#36733;&#20110;&#12298;&#24847;&#22823;&#21033;&#25919;&#27835;&#32463;&#27982;&#23398;&#21517;&#23478;&#25991;&#38598;&#183;&#29616;&#20195;&#37096;&#20998;&#12299;&#65292;1803&#24180;&#31859;&#20848;&#29256;&#31532;158&#12289;159&#39029;&#65289;&#8220;&#29983;&#20135;&#36153;&#29992;&#30340;&#33410;&#32422;&#65292;&#19981;&#22806;&#26159;&#29992;&#20110;&#29983;&#20135;&#30340;&#21171;&#21160;&#37327;&#30340;&#33410;&#32422;&#12290;&#8221;&#65288;&#35199;&#26031;&#33945;&#31532;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#27010;&#35770;&#12299;&#31532;1&#21367;&#31532;22&#39029;&#65289;</P>
<P id=filepos1062564 class=calibre_12><A href="about:blank#filepos1049884"><FONT color=#0066cc>(3)</FONT></A>&#8220;&#22914;&#26524;&#24037;&#21378;&#20027;&#36890;&#36807;&#26426;&#22120;&#30340;&#25913;&#33391;&#20351;&#20182;&#30340;&#20135;&#21697;&#22686;&#21152;&#19968;&#20493;&#8230;&#8230;&#20182;&#65288;&#26368;&#32456;&#65289;&#20250;&#33719;&#21033;&#65292;&#19981;&#36807;&#26159;&#30001;&#20110;&#20182;&#21487;&#20197;&#20351;&#24037;&#20154;&#30340;&#34915;&#30528;&#26356;&#20415;&#23452;&#8230;&#8230;&#20174;&#32780;&#20351;&#24037;&#20154;&#22312;&#24635;&#25910;&#30410;&#20013;&#25152;&#24471;&#30340;&#20221;&#39069;&#26356;&#23567;&#12290;&#8221;&#65288;&#25289;&#22982;&#36187;&#12298;&#35770;&#36130;&#23500;&#30340;&#20998;&#37197;&#12299;1821&#24180;&#29233;&#19969;&#22561;&#29256;&#31532;168&#12289;169&#39029;&#65289;</P>
<P id=filepos1063008 class=calibre_12><A href="about:blank#filepos1054016"><FONT color=#0066cc>(4)</FONT></A>&#8220;&#19968;&#20010;&#20154;&#30340;&#21033;&#28070;&#65292;&#19981;&#26159;&#21462;&#20915;&#20110;&#20182;&#23545;&#21035;&#20154;&#30340;&#21171;&#21160;&#20135;&#21697;&#30340;&#25903;&#37197;&#65292;&#32780;&#26159;&#21462;&#20915;&#20110;&#20182;&#23545;&#36825;&#31181;&#21171;&#21160;&#26412;&#36523;&#30340;&#25903;&#37197;&#12290;&#22312;&#20182;&#30340;&#24037;&#20154;&#30340;&#24037;&#36164;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#22914;&#26524;&#20182;&#33021;&#20197;&#36739;&#39640;&#30340;&#20215;&#26684;&#20986;&#21806;&#20182;&#30340;&#21830;&#21697;&#65292;&#26174;&#28982;&#65292;&#20182;&#23601;&#20250;&#20174;&#20013;&#33719;&#24471;&#21033;&#30410;&#8230;&#8230;&#20182;&#21482;&#35201;&#29992;&#20182;&#30340;&#20135;&#21697;&#30340;&#36739;&#23567;&#37096;&#20998;&#65292;&#23601;&#36275;&#20197;&#25512;&#21160;&#36825;&#31181;&#21171;&#21160;&#65292;&#22240;&#32780;&#26356;&#22823;&#37096;&#20998;&#30340;&#20135;&#21697;&#23601;&#30041;&#32473;&#20182;&#33258;&#24049;&#20102;&#12290;&#8221;&#65339;&#32422;&#183;&#21345;&#27901;&#35834;&#22827;&#65341;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#22823;&#32434;&#12299;1832&#24180;&#20262;&#25958;&#29256;&#31532;49&#12289;50&#39029;&#65289;</P>
<P id=filepos1063641 class=calibre_12><A href="about:blank#filepos1056594"><FONT color=#0066cc>(5)</FONT></A>&#8220;&#22914;&#26524;&#25105;&#30340;&#37051;&#20154;&#20197;&#23569;&#37327;&#30340;&#21171;&#21160;&#29983;&#20135;&#20986;&#35768;&#22810;&#30340;&#19996;&#35199;&#65292;&#20174;&#32780;&#33021;&#21334;&#24471;&#20415;&#23452;&#65292;&#37027;&#25105;&#20063;&#23601;&#24517;&#39035;&#35774;&#27861;&#21644;&#20182;&#21334;&#24471;&#19968;&#26679;&#20415;&#23452;&#12290;&#25152;&#20197;&#27599;&#19968;&#31181;&#33021;&#29992;&#36739;&#23569;&#20154;&#25163;&#30340;&#21171;&#21160;&#65292;&#20174;&#32780;&#29992;&#36739;&#20302;&#30340;&#36153;&#29992;&#26469;&#29983;&#20135;&#30340;&#25216;&#33402;&#12289;&#26041;&#27861;&#25110;&#26426;&#22120;&#65292;&#37117;&#20250;&#22312;&#21035;&#20154;&#36523;&#19978;&#24341;&#36215;&#19968;&#31181;&#24378;&#21046;&#21644;&#31454;&#20105;&#65292;&#20351;&#20182;&#20204;&#25110;&#32773;&#20063;&#37319;&#29992;&#21516;&#26679;&#30340;&#25216;&#33402;&#12289;&#26041;&#27861;&#25110;&#26426;&#22120;&#65292;&#25110;&#32773;&#21435;&#21457;&#26126;&#31867;&#20284;&#30340;&#19996;&#35199;&#65292;&#36825;&#26679;&#65292;&#22823;&#23478;&#37117;&#20250;&#22788;&#20110;&#21516;&#31561;&#30340;&#22320;&#20301;&#65292;&#35841;&#20063;&#19981;&#33021;&#27604;&#37051;&#20154;&#21334;&#24471;&#20415;&#23452;&#12290;&#8221;&#65288;&#65339;&#20136;&#183;&#39532;&#19969;&#65341;&#12298;&#19996;&#21360;&#24230;&#36152;&#26131;&#23545;&#33521;&#22269;&#30340;&#21033;&#30410;&#12299;1720&#24180;&#20262;&#25958;&#29256;&#31532;67&#39029;&#65289;</P>
<P id=filepos1064362 class=calibre_12><A href="about:blank#filepos1057982"><FONT color=#0066cc>(6)</FONT></A>&#8220;&#22914;&#26524;&#21516;&#26102;&#21462;&#28040;&#23545;&#24037;&#19994;&#30340;&#38480;&#21046;&#65292;&#24037;&#20154;&#30340;&#24320;&#25903;&#25353;&#24590;&#26679;&#30340;&#27604;&#20363;&#20943;&#23569;&#65292;&#20182;&#30340;&#24037;&#36164;&#23601;&#20250;&#25353;&#24590;&#26679;&#30340;&#27604;&#20363;&#20943;&#23569;&#12290;&#8221;&#65288;&#12298;&#35770;&#21462;&#28040;&#35895;&#29289;&#20986;&#21475;&#22870;&#21169;&#37329;&#12299;1753&#24180;&#20262;&#25958;&#29256;&#31532;7&#39029;&#65289;&#8220;&#24037;&#19994;&#30340;&#21033;&#30410;&#35201;&#27714;&#35895;&#29289;&#21644;&#19968;&#20999;&#39135;&#21697;&#23613;&#21487;&#33021;&#20415;&#23452;&#65307;&#20961;&#26159;&#20250;&#20351;&#35895;&#29289;&#21644;&#39135;&#21697;&#26114;&#36149;&#30340;&#20107;&#65292;&#24517;&#28982;&#20063;&#20250;&#20351;&#21171;&#21160;&#26114;&#36149;&#8230;&#8230;&#20961;&#24037;&#19994;&#19981;&#21463;&#38480;&#21046;&#30340;&#22269;&#23478;&#65292;&#39135;&#21697;&#30340;&#20215;&#26684;&#24517;&#28982;&#24433;&#21709;&#21171;&#21160;&#30340;&#20215;&#26684;&#12290;&#22914;&#26524;&#29983;&#27963;&#24517;&#38656;&#21697;&#20415;&#23452;&#20102;&#65292;&#21171;&#21160;&#30340;&#20215;&#26684;&#24517;&#23450;&#19979;&#38477;&#12290;&#8221;&#65288;&#21516;&#19978;&#65292;&#31532;3&#39029;&#65289;&#8220;&#38543;&#30528;&#29983;&#20135;&#21147;&#30340;&#25552;&#39640;&#65292;&#24037;&#36164;&#25353;&#21516;&#19968;&#27604;&#20363;&#19979;&#38477;&#12290;&#34429;&#28982;&#26426;&#22120;&#20351;&#29983;&#27963;&#24517;&#38656;&#21697;&#20415;&#23452;&#20102;&#65292;&#20294;&#26159;&#20063;&#20351;&#24037;&#20154;&#20415;&#23452;&#20102;&#12290;&#8221;&#65288;&#12298;&#19968;&#31687;&#27604;&#36739;&#31454;&#20105;&#21644;&#21512;&#20316;&#30340;&#21033;&#24330;&#30340;&#24471;&#22870;&#35770;&#25991;&#12299;1834&#24180;&#20262;&#25958;&#29256;&#31532;27&#39029;&#65289;</P>
<P id=filepos1065243 class=calibre_12><A href="about:blank#filepos1059200"><FONT color=#0066cc>(7)</FONT></A>&#39745;&#22856;&#12298;&#20851;&#20110;&#21830;&#19994;&#21644;&#25163;&#24037;&#19994;&#32773;&#21171;&#21160;&#30340;&#38382;&#31572;&#12299;&#31532;188&#12289;189&#39029;&#12290;</P>
<P id=filepos1065473 class=calibre_12><A href="about:blank#filepos1059445"><FONT color=#0066cc>(8)</FONT></A>&#8220;&#36825;&#20123;&#25237;&#26426;&#23478;&#38750;&#24120;&#33410;&#32422;&#20182;&#20204;&#24517;&#39035;&#25903;&#20184;&#25253;&#37228;&#30340;&#24037;&#20154;&#21171;&#21160;&#12290;&#8221;&#65288;&#27604;&#22810;&#12298;&#22823;&#29983;&#20135;&#24037;&#20855;&#24341;&#36215;&#30340;&#24037;&#19994;&#25216;&#26415;&#21644;&#21830;&#19994;&#20013;&#30340;&#22404;&#26029;&#12299;1828&#24180;&#24052;&#40654;&#29256;&#31532;13&#39029;&#65289;&#8220;&#20225;&#19994;&#20027;&#24635;&#26159;&#20250;&#31469;&#21147;&#33410;&#30465;&#26102;&#38388;&#21644;&#21171;&#21160;&#12290;&#8221;&#65288;&#12298;&#26460;&#26684;&#23572;&#24503;&#183;&#26031;&#22270;&#20122;&#29305;&#20840;&#38598;&#12299;&#65292;&#23041;&#183;&#27721;&#23494;&#23572;&#39039;&#29237;&#22763;&#32534;1855&#24180;&#29233;&#19969;&#22561;&#29256;&#31532;8&#21367;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#35762;&#20041;&#12299;&#31532;318&#39029;&#65289;&#8220;&#20182;&#20204;&#12296;&#36164;&#26412;&#23478;&#12297;&#25152;&#20851;&#24515;&#30340;&#26159;&#23613;&#21487;&#33021;&#22686;&#22823;&#20182;&#20204;&#25152;&#38599;&#29992;&#30340;&#24037;&#20154;&#30340;&#29983;&#20135;&#21147;&#12290;&#20182;&#20204;&#30340;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#65292;&#32780;&#19988;&#20960;&#20046;&#23436;&#20840;&#38598;&#20013;&#22312;&#25552;&#39640;&#36825;&#31181;&#29983;&#20135;&#21147;&#19978;&#12290;&#8221;&#65288;&#29702;&#183;&#29756;&#26031;&#12298;&#22269;&#27665;&#25919;&#27835;&#32463;&#27982;&#23398;&#25945;&#31243;&#12299;&#31532;3&#21367;&#65339;&#31532;39&#39029;&#65341;&#65289;</P></LI>