&nbsp;
<LI>69 
<H3>Lesson 69</H3>
<P>The car race</P>
<P>&#27773;&#36710;&#27604;&#36187;</P>
<P></P>
<P>Listen to the tape then answer this question. Which car was the winner in 1995?</P>
<P>&#21548;&#24405;&#38899;&#65292;&#28982;&#21518;&#22238;&#31572;&#38382;&#39064;&#12290;&#21738;&#36742;&#36710;&#22312;1995&#24180;&#30340;&#27604;&#36187;&#20013;&#33719;&#32988;&#65311;</P>
<P></P>
<P>There is a car race near our town every year. In 1995, there was a very big race.</P>
<P>There were hundreds of people there. My wife and I were at the race. Our friends Julie and Jack were there, too. You can see us in the crowd. We are standing on the left.</P>
<P>There were twenty cars in the race. There were English cars, French cares, German cars. Italian cars. American cars and Japanese cars.</P>
<P>It was an exciting finish. The winner was Billy Stewart. He was in car number fifteen. Five other cars were just behind him.</P>
<P>On the way home, my wife said to me, &#39;Don&#39;t drive so quickly! You&#39;re not Billy Stewart!&#39;</P>
<P></P>
<P>New Word and expressions &#29983;&#35789;&#21644;&#30701;&#35821;</P>
<P></P>
<P>year</P>
<P>n. &#24180;</P>
<P></P>
<P>race</P>
<P>n. &#27604;&#36187;</P>
<P></P>
<P>town</P>
<P>n. &#22478;&#22635;</P>
<P></P>
<P>crowd</P>
<P>n. &#20154;&#32676;</P>
<P></P>
<P>stand</P>
<P>v. &#31449;&#31435;</P>
<P></P>
<P>exciting</P>
<P>adj. &#20351;&#20154;&#28608;&#21160;&#30340;</P>
<P></P>
<P>just</P>
<P>adv. &#27491;&#22909;&#65292;&#24688;&#22909;</P>
<P></P>
<P>finish</P>
<P>n. &#32467;&#23614;&#65292;&#32467;&#26463;</P>
<P></P>
<P>winner</P>
<P>n. &#33719;&#32988;&#32773;</P>
<P></P>
<P>behind</P>
<P>prep.&#22312;&#8230;&#8230;&#20043;&#21518;</P>
<P></P>
<P>way</P>
<P>n. &#36335;&#36884;</P>
<P></P>
<P>&#21442;&#32771;&#35793;&#25991;</P>
<P></P>
<P>&#22312;&#25105;&#20204;&#38215;&#23376;&#38468;&#36817;&#27599;&#24180;&#37117;&#26377;&#19968;&#22330;&#27773;&#36710;&#27604;&#36187;&#12290;1995&#24180;&#20030;&#34892;&#20102;&#19968;&#27425;&#30427;&#22823;&#30340;&#27604;&#36187;&#12290;</P>
<P>&#35768;&#35768;&#22810;&#22810;&#20154;&#37117;&#21435;&#20102;&#36187;&#22330;&#12290;&#25105;&#21644;&#25105;&#30340;&#22971;&#23376;&#20063;&#21435;&#20102;&#12290;&#25105;&#20204;&#30340;&#26379;&#21451;&#26417;&#33673;&#21644;&#26480;&#20811;&#20063;&#21435;&#20102;&#12290;&#20320;&#21487;&#20197;&#22312;&#20154;&#32676;&#20013;&#30475;&#21040;&#25105;&#20204;&#12290;&#25105;&#20204;&#31449;&#22312;&#24038;&#38754;&#12290;</P>
<P>&#21442;&#21152;&#27604;&#36187;&#30340;&#26377;20&#36742;&#27773;&#36710;&#12290;&#26377;&#33521;&#22269;&#12289;&#27861;&#22269;&#12289;&#24503;&#22269;&#12289;&#24847;&#22823;&#21033;&#21644;&#26085;&#26412;&#30340;&#27773;&#36710;&#12290;</P>
<P>&#27604;&#36187;&#30340;&#32467;&#23614;&#26159;&#28608;&#21160;&#20154;&#24515;&#30340;&#12290;&#33719;&#32988;&#32773;&#26159;&#27604;&#21033;.&#26031;&#22270;&#23572;&#29305;&#12290;&#20182;&#22312;&#31532;15&#21495;&#36710;&#37324;&#65292;&#20854;&#20182;5&#36742;&#27773;&#36710;&#36319;&#22312;&#20182;&#21518;&#38754;&#12290;</P>
<P>&#22312;&#22238;&#23478;&#30340;&#36884;&#20013;&#65292;&#25105;&#22971;&#23376;&#23545;&#25105;&#35828;&#65306;&#8220;&#21035;&#24320;&#24471;&#36825;&#26679;&#24555;&#65281;&#20320;&#21487;&#19981;&#26159;&#27604;&#21033;.&#26031;&#22270;&#23572;&#29305;&#65281;&#8221;</P>
<P></P></LI>