<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#19971;&#31456;<BR>&#21097;&#20313;&#20215;&#20540;&#29575;</H3>
<H4>&#9332;&#21171;&#21160;&#21147;&#30340;&#21093;&#21066;&#31243;&#24230;</H4>
<P>&#39044;&#20184;&#36164;&#26412;C&#22312;&#29983;&#20135;&#36807;&#31243;&#20013;&#29983;&#20986;&#30340;&#21097;&#20313;&#20215;&#20540;&#65292;&#25110;&#39044;&#20184;&#36164;&#26412;&#20215;&#20540;C&#30340;&#22686;&#27542;&#39069;&#65292;&#39318;&#20808;&#34920;&#29616;&#20026;&#20135;&#21697;&#20215;&#20540;&#36229;&#36807;&#20135;&#21697;&#30340;&#21508;&#31181;&#29983;&#20135;&#35201;&#32032;&#30340;&#20215;&#20540;&#24635;&#21644;&#32780;&#24418;&#25104;&#30340;&#20313;&#39069;&#12290;</P>
<P>&#36164;&#26412;C&#20998;&#20026;&#20004;&#37096;&#20998;&#65292;&#19968;&#37096;&#20998;&#26159;&#20026;&#36141;&#20080;&#29983;&#20135;&#36164;&#26009;&#32780;&#25903;&#20986;&#30340;&#36135;&#24065;&#39069;c&#65292;&#21478;&#19968;&#37096;&#20998;&#26159;&#20026;&#36141;&#20080;&#21171;&#21160;&#21147;&#32780;&#25903;&#20986;&#30340;&#36135;&#24065;&#39069;v&#65307;c&#20195;&#34920;&#36716;&#21270;&#20026;&#19981;&#21464;&#36164;&#26412;&#30340;&#20215;&#20540;&#37096;&#20998;&#65292;v&#20195;&#34920;&#36716;&#21270;&#20026;&#21487;&#21464;&#36164;&#26412;&#30340;&#20215;&#20540;&#37096;&#20998;&#12290;&#22240;&#27492;&#65292;&#26368;&#21021;&#26159;C&#65309;c+v&#65292;&#20363;&#22914;&#65292;&#39044;&#20184;&#36164;&#26412;500&#38225;&#65309;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00401.jpg">&#38225;+<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00402.jpg">&#38225;&#12290;&#22312;&#29983;&#20135;&#36807;&#31243;&#32467;&#26463;&#26102;&#24471;&#21040;&#21830;&#21697;&#65292;&#23427;&#30340;&#20215;&#20540;&#65309;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00403.jpg">+m&#65288;m&#26159;&#21097;&#20313;&#20215;&#20540;&#65289;&#65292;&#20363;&#22914;&#65292;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00404.jpg">&#38225;+<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00405.jpg">&#38225;&#12290;&#21407;&#26469;&#30340;&#36164;&#26412;C&#21464;&#20026;C&#8242;&#65292;&#30001;500&#38225;&#21464;&#20026;590&#38225;&#12290;&#20108;&#32773;&#30340;&#24046;&#39069;&#65309;m&#65292;&#21363;90&#38225;&#21097;&#20313;&#20215;&#20540;&#12290;&#22240;&#20026;&#21508;&#31181;&#29983;&#20135;&#35201;&#32032;&#30340;&#20215;&#20540;&#31561;&#20110;&#39044;&#20184;&#36164;&#26412;&#30340;&#20215;&#20540;&#65292;&#25152;&#20197;&#65292;&#35828;&#20135;&#21697;&#20215;&#20540;&#36229;&#36807;&#20135;&#21697;&#30340;&#21508;&#31181;&#29983;&#20135;&#35201;&#32032;&#30340;&#20215;&#20540;&#32780;&#24418;&#25104;&#30340;&#20313;&#39069;&#65292;&#31561;&#20110;&#39044;&#20184;&#36164;&#26412;&#30340;&#20215;&#20540;&#22686;&#27542;&#39069;&#65292;&#25110;&#31561;&#20110;&#29983;&#20135;&#20986;&#26469;&#30340;&#21097;&#20313;&#20215;&#20540;&#65292;&#23454;&#38469;&#19978;&#26159;&#21516;&#20041;&#21453;&#22797;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#23545;&#36825;&#20010;&#21516;&#20041;&#21453;&#22797;&#38656;&#35201;&#20316;&#36827;&#19968;&#27493;&#30340;&#35268;&#23450;&#12290;&#36825;&#37324;&#21516;&#20135;&#21697;&#20215;&#20540;<A></A>&#30456;&#27604;&#36739;&#30340;&#65292;&#26159;&#20135;&#21697;&#24418;&#25104;&#36807;&#31243;&#20013;&#28040;&#32791;&#30340;&#21508;&#31181;&#29983;&#20135;&#35201;&#32032;&#30340;&#20215;&#20540;&#12290;&#20294;&#26159;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#30001;&#21171;&#21160;&#36164;&#26009;&#26500;&#25104;&#30340;&#37027;&#37096;&#20998;&#34987;&#20351;&#29992;&#30340;&#19981;&#21464;&#36164;&#26412;&#21482;&#26159;&#25226;&#33258;&#24049;&#20215;&#20540;&#30340;&#19968;&#37096;&#20998;&#36716;&#32473;&#20135;&#21697;&#65292;&#32780;&#20854;&#20313;&#30340;&#37096;&#20998;&#20173;&#28982;&#20445;&#30041;&#22312;&#21407;&#26469;&#30340;&#23384;&#22312;&#24418;&#24335;&#20013;<SUP class=calibre6><SMALL id=filepos681336 class=calibre4><A href="about:blank#filepos716747"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP>&#12290;&#26082;&#28982;&#36825;&#21518;&#19968;&#37096;&#20998;&#22312;&#20215;&#20540;&#24418;&#25104;&#20013;&#19981;&#36215;&#20219;&#20309;&#20316;&#29992;&#65292;&#22312;&#36825;&#37324;&#23601;&#21487;&#20197;&#25226;&#23427;&#25277;&#21435;&#12290;&#21363;&#20351;&#25226;&#23427;&#35745;&#31639;&#36827;&#21435;&#65292;&#20063;&#19981;&#20250;&#24341;&#36215;&#20219;&#20309;&#25913;&#21464;&#12290;&#20551;&#23450;c&#65309;410&#38225;&#65292;&#30001;&#21407;&#26009;312&#38225;&#12289;&#36741;&#21161;&#26448;&#26009;44&#38225;&#21644;&#22312;&#36807;&#31243;&#20013;&#30952;&#25439;&#30340;&#26426;&#22120;54&#38225;&#32452;&#25104;&#65292;&#32780;&#23454;&#38469;&#20351;&#29992;&#30340;&#26426;&#22120;&#30340;&#20215;&#20540;&#26159;1054&#38225;&#12290;&#25105;&#20204;&#21482;&#25226;&#26426;&#22120;&#22240;&#25191;&#34892;&#32844;&#33021;&#32780;&#22833;&#25481;&#30340;&#24182;&#22240;&#32780;&#36716;&#32473;&#20135;&#21697;&#30340;54&#38225;&#20215;&#20540;&#65292;&#31639;&#20316;&#20026;&#29983;&#20135;&#20135;&#21697;&#20215;&#20540;&#32780;&#39044;&#20184;&#30340;&#20215;&#20540;&#12290;&#22914;&#26524;&#25105;&#20204;&#25226;&#20173;&#28982;&#20445;&#30041;&#22312;&#21407;&#26469;&#24418;&#24335;&#65288;&#22914;&#33976;&#27773;&#26426;&#31561;&#31561;&#65289;&#20013;&#30340;1000&#38225;&#35745;&#31639;&#36827;&#21435;&#65292;&#23601;&#24517;&#39035;&#22312;&#39044;&#20184;&#20215;&#20540;&#21644;&#20135;&#21697;&#20215;&#20540;&#36825;&#20004;&#36793;&#37117;&#21152;&#19978;1000&#38225;&#12290;<SUP class=calibre6><SMALL id=filepos682038 class=calibre4><A href="about:blank#filepos716947"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP>&#36825;&#26679;&#65292;&#19968;&#36793;&#23601;&#26159;1500&#38225;&#65292;&#21478;&#19968;&#36793;&#23601;&#26159;1590&#38225;&#24046;&#39069;&#25110;&#21097;&#20313;&#20215;&#20540;&#20173;&#28982;&#26159;90&#38225;&#12290;&#22240;&#27492;&#65292;&#20961;&#20174;&#19978;&#19979;&#25991;&#32852;&#31995;&#20013;&#24471;&#19981;&#20986;&#30456;&#21453;&#24847;&#24605;&#30340;&#22320;&#26041;&#65292;&#25105;&#20204;&#35848;&#21040;&#20026;&#29983;&#20135;&#20215;&#20540;&#32780;&#39044;&#20184;&#30340;&#19981;&#21464;&#36164;&#26412;&#26102;&#65292;&#24635;&#21482;&#26159;&#25351;&#22312;&#29983;&#20135;&#20013;&#28040;&#32791;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#12290;</P>
<P>&#26681;&#25454;&#36825;&#26679;&#30340;&#20551;&#23450;&#65292;&#25105;&#20204;&#20877;&#22238;&#22836;&#26469;&#35848;C&#65309;c+v&#36825;&#20010;&#20844;&#24335;&#65292;&#36825;&#20010;&#20844;&#24335;&#29616;&#22312;&#36716;&#21270;&#20026;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00406.jpg">&#24182;&#19988;&#27491;&#22240;&#20026;&#36825;&#26679;&#65292;C&#36716;&#21270;&#20026;C&#8242;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#19981;&#21464;&#36164;&#26412;&#30340;&#20215;&#20540;&#21482;&#26159;&#20877;&#29616;&#22312;&#20135;&#21697;&#20013;<SUP class=calibre6><SMALL id=filepos682734 class=calibre4><A href="about:blank#filepos717353"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP>&#12290;&#21487;&#35265;&#65292;&#22312;&#29983;&#20135;&#36807;&#31243;&#20013;&#23454;&#38469;&#26032;&#29983;&#20135;&#30340;&#20215;&#20540;&#20135;&#21697;&#65292;&#26159;&#21644;&#20174;&#36825;&#20010;&#36807;&#31243;&#20013;&#24471;&#21040;&#30340;&#20135;&#21697;&#20215;&#20540;&#19981;&#21516;&#30340;&#12290;&#22240;&#27492;&#65292;&#23427;&#19981;&#20687;&#20045;&#19968;&#30475;&#26469;&#37027;&#26679;&#65292;&#20223;&#20315;&#26159;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00408.jpg">&#25110;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00409.jpg">&#32780;&#26159;v+m&#65292;&#25110;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00410.jpg">&#19981;&#26159;590&#38225;&#65292;&#32780;&#26159;180&#38225;&#12290;&#22914;&#26524;&#19981;&#21464;&#36164;&#26412;c&#65309;0&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#26377;&#36825;&#26679;&#19968;&#20123;&#20135;&#19994;&#37096;&#38376;&#65292;&#23427;&#20204;&#30340;&#36164;&#26412;&#23478;&#21487;&#20197;&#19981;&#20351;&#29992;&#32463;&#36807;&#29983;&#20135;&#30340;&#29983;&#20135;&#36164;&#26009;&#65292;&#26082;&#19981;&#20351;&#29992;&#21407;&#26009;&#12289;&#36741;&#21161;&#26448;&#26009;&#65292;&#20063;&#19981;&#20351;&#29992;&#21171;&#21160;&#24037;&#20855;&#65292;&#32780;&#21482;&#26159;&#20351;&#29992;&#22825;&#28982;&#23384;&#22312;&#30340;&#26448;&#26009;&#21644;&#21171;&#21160;&#21147;&#65292;&#37027;&#20040;&#65292;&#23601;&#19981;&#20250;&#26377;&#19981;&#21464;&#20215;&#20540;&#37096;&#20998;&#36716;&#31227;&#21040;&#20135;&#21697;&#19978;&#21435;&#12290;&#20135;&#21697;&#20215;&#20540;&#30340;&#36825;&#20010;&#35201;&#32032;&#65292;&#21363;&#25105;&#20204;&#20363;&#23376;&#20013;&#30340;410&#38225;&#65292;&#23601;&#20250;&#28040;&#22833;&#65292;&#20294;&#26159;&#21253;&#21547;90&#38225;&#21097;&#20313;&#20215;&#20540;&#30340;180&#38225;&#30340;&#20215;&#20540;&#20135;&#21697;&#20173;&#28982;&#20250;&#21516;c&#20195;&#34920;&#26368;&#22823;&#30340;&#20215;&#20540;&#39069;&#26102;&#19968;&#26679;&#22823;&#12290;&#29616;&#22312;&#65292;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00411.jpg">&#32780;&#24050;&#32463;&#22686;&#27542;&#30340;&#36164;&#26412;C&#8242;&#65309;v+m&#65292;C&#8242;-C&#20173;&#28982;&#65309;m&#12290;&#30456;&#21453;&#65292;&#22914;&#26524;m&#65309;0&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#20551;&#23450;&#21171;&#21160;&#21147;&#65288;&#20854;&#20215;&#20540;&#26159;&#20197;&#21487;&#21464;&#36164;&#26412;&#39044;&#20184;&#30340;&#65289;&#21482;&#26159;&#29983;&#20135;&#20102;&#33258;&#24049;&#30340;&#31561;&#20215;&#29289;&#65292;&#37027;&#20040;C&#65309;c+v&#65292;C&#8242;&#65288;&#20135;&#21697;&#20215;&#20540;&#65289;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00412.jpg">&#22240;&#27492;&#65292;C&#65309;C&#8242;&#12290;&#39044;&#20184;&#36164;&#26412;&#27809;&#26377;&#22686;&#27542;&#12290;</P>
<P>&#23454;&#38469;&#19978;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#21097;&#20313;&#20215;&#20540;&#21482;&#26159;v&#36825;&#20010;&#36716;&#21464;&#20026;&#21171;&#21160;&#21147;&#30340;&#36164;&#26412;&#37096;&#20998;&#21457;&#29983;&#20215;&#20540;&#21464;&#21270;&#30340;&#32467;&#26524;&#65292;&#22240;&#27492;&#65292;v+m&#65309;v+<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00413.jpg">v&#65288;v&#21152;v&#30340;&#22686;&#38271;&#39069;&#65289;<SUP class=calibre6><SMALL id=filepos684460 class=calibre4><A href="about:blank#filepos717553"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP>&#12290;&#20294;&#26159;&#29616;&#23454;&#30340;&#20215;&#20540;&#21464;&#21270;&#21644;&#20215;&#20540;&#21464;&#21270;&#30340;&#27604;&#29575;&#21364;&#26159;&#34987;&#36825;&#26679;&#30340;&#20107;&#23454;&#25513;&#30422;&#20102;&#65306;&#30001;&#20110;&#36164;&#26412;&#21487;&#21464;&#32452;&#25104;&#37096;&#20998;&#30340;&#22686;&#21152;&#65292;&#20840;&#37096;&#39044;&#20184;&#36164;&#26412;&#20063;&#22686;&#21152;&#20102;&#12290;&#20840;&#37096;&#39044;&#20184;&#36164;&#26412;&#20197;&#21069;&#26159;500&#65292;&#29616;&#22312;&#21464;&#25104;&#20102;590&#12290;&#21487;&#35265;&#65292;&#35201;&#23545;&#36825;&#20010;&#36807;&#31243;&#36827;&#34892;&#32431;&#31929;&#30340;&#20998;&#26512;&#65292;&#24517;&#39035;&#25226;&#20135;&#21697;&#20215;&#20540;&#20013;&#21482;&#26159;&#20877;&#29616;&#19981;&#21464;&#36164;&#26412;&#20215;&#20540;&#30340;&#37027;&#19968;&#37096;&#20998;&#23436;&#20840;&#25277;&#21435;&#65292;&#23601;&#26159;&#35828;&#65292;&#24517;&#39035;&#20351;&#19981;&#21464;&#36164;&#26412;c&#65309;0&#12290;&#36825;&#26679;&#23601;&#35201;&#36816;&#29992;&#25968;&#23398;&#19978;&#30340;&#19968;&#26465;&#23450;&#24459;&#65292;&#23601;&#26159;&#25968;&#23398;&#19978;&#36816;&#31639;&#21464;&#37327;&#21644;&#24120;&#37327;&#30340;&#23450;&#24459;&#65292;&#21363;&#36816;&#31639;&#24120;&#37327;&#21516;&#21464;&#37327;&#30456;&#21152;&#20943;&#30340;&#23450;&#24459;&#12290;</P>
<P>&#21478;&#19968;&#20010;&#22256;&#38590;&#26159;&#30001;&#21487;&#21464;&#36164;&#26412;&#30340;&#21407;&#26377;&#24418;&#24335;&#20135;&#29983;&#30340;&#12290;&#27604;&#22914;&#22312;&#19978;&#36848;&#20363;&#23376;&#20013;&#65292;C&#8242;&#65309;410&#38225;&#19981;&#21464;&#36164;&#26412;+90&#38225;&#21487;&#21464;&#36164;&#26412;+90&#38225;&#21097;&#20313;&#20215;&#20540;&#12290;90&#38225;&#26159;<A></A>&#24050;&#30693;&#37327;&#65292;&#22240;&#32780;&#26159;&#19981;&#21464;&#37327;&#65292;&#22240;&#27492;&#25226;&#23427;&#24403;&#20316;&#21487;&#21464;&#37327;&#20284;&#20046;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;&#20294;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00414.jpg">&#38225;&#25110;90&#38225;&#21487;&#21464;&#36164;&#26412;&#65292;&#22312;&#36825;&#37324;&#23454;&#38469;&#19978;&#21482;&#26159;&#36825;&#20010;&#20215;&#20540;&#25152;&#32463;&#36807;&#30340;&#36807;&#31243;&#30340;&#31526;&#21495;&#12290;&#36141;&#20080;&#21171;&#21160;&#21147;&#25152;&#39044;&#20184;&#30340;&#36164;&#26412;&#37096;&#20998;&#26159;&#19968;&#23450;&#37327;&#30340;&#23545;&#35937;&#21270;&#21171;&#21160;&#65292;&#22240;&#32780;&#21516;&#36141;&#20080;&#30340;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#19968;&#26679;&#65292;&#26159;&#19968;&#20010;&#19981;&#21464;&#30340;&#20215;&#20540;&#37327;&#12290;&#20294;&#26159;&#65292;&#22312;&#29983;&#20135;&#36807;&#31243;&#26412;&#36523;&#20013;&#65292;&#39044;&#20184;&#30340;90&#38225;&#20026;&#21457;&#25381;&#20316;&#29992;&#30340;&#21171;&#21160;&#21147;&#25152;&#20195;&#26367;&#65292;&#27515;&#21171;&#21160;&#20026;&#27963;&#21171;&#21160;&#25152;&#20195;&#26367;&#65292;&#38745;&#27490;&#37327;&#20026;&#27969;&#21160;&#37327;&#25152;&#20195;&#26367;&#65292;&#19981;&#21464;&#37327;&#20026;&#21487;&#21464;&#37327;&#25152;&#20195;&#26367;&#12290;&#32467;&#26524;&#26159;v&#30340;&#20877;&#29983;&#20135;&#21152;v&#30340;&#22686;&#38271;&#39069;&#12290;&#20174;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#36825;&#20840;&#37096;&#36827;&#31243;&#26159;&#36716;&#21464;&#20026;&#21171;&#21160;&#21147;&#30340;&#37027;&#20010;&#21407;&#26469;&#19981;&#21464;&#30340;&#20215;&#20540;&#30340;&#33258;&#34892;&#36816;&#21160;&#12290;&#36807;&#31243;&#21450;&#20854;&#32467;&#26524;&#37117;&#35201;&#24402;&#22240;&#20110;&#36825;&#20010;&#20215;&#20540;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#35828;90&#38225;&#21487;&#21464;&#36164;&#26412;&#25110;&#33258;&#34892;&#22686;&#27542;&#30340;&#20215;&#20540;&#36825;&#20010;&#35828;&#27861;&#30475;&#26469;&#26159;&#30683;&#30462;&#30340;&#65292;&#37027;&#20040;&#23427;&#21482;&#26159;&#34920;&#29616;&#20102;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#22266;&#26377;&#30340;&#30683;&#30462;&#12290;</P>
<P>&#20045;&#19968;&#30475;&#26469;&#65292;&#20551;&#23450;&#19981;&#21464;&#36164;&#26412;&#31561;&#20110;0&#26159;&#24456;&#22855;&#24618;&#30340;&#12290;&#20294;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#20154;&#20204;&#32463;&#24120;&#36825;&#26679;&#20570;&#12290;&#20363;&#22914;&#65292;&#26377;&#20154;&#35201;&#35745;&#31639;&#33521;&#22269;&#26825;&#32442;&#32455;&#19994;&#30340;&#21033;&#28070;&#65292;&#20182;&#39318;&#20808;&#23601;&#20250;&#25187;&#38500;&#20184;&#32473;&#32654;&#22269;&#12289;&#21360;&#24230;&#12289;&#22467;&#21450;&#31561;&#22269;&#30340;&#26825;&#33457;&#20215;&#26684;&#65292;&#23601;&#26159;&#35828;&#65292;&#20351;&#22312;&#20135;&#21697;&#20215;&#20540;&#20013;&#21482;&#26159;&#20877;&#29616;&#20986;&#26469;&#30340;&#36164;&#26412;&#20215;&#20540;&#65309;0&#12290;</P>
<P>&#24403;&#28982;&#65292;&#19981;&#20165;&#21097;&#20313;&#20215;&#20540;&#21516;&#30452;&#25509;&#20135;&#29983;&#23427;&#24182;&#30001;&#23427;&#26469;&#34920;&#31034;&#20854;&#20215;&#20540;&#21464;&#21270;&#30340;&#37027;&#37096;&#20998;&#36164;&#26412;&#30340;&#27604;&#29575;&#20855;&#26377;&#37325;&#22823;&#30340;&#32463;&#27982;&#24847;&#20041;&#65292;&#32780;&#19988;&#21097;&#20313;&#20215;&#20540;&#21516;&#20840;&#37096;&#39044;&#20184;&#36164;&#26412;&#30340;&#27604;&#29575;&#20063;&#20855;&#26377;&#37325;&#22823;&#30340;&#32463;&#27982;&#24847;&#20041;&#12290;&#22240;&#27492;&#25105;&#20204;&#23558;&#22312;&#31532;&#19977;&#20876;<SUP class=calibre6><SMALL id=filepos686910 class=calibre4><A href="about:blank#filepos731783"><FONT color=#0066cc size=2>[180]</FONT></A></SMALL></SUP>&#20013;&#35814;&#32454;&#35752;&#35770;&#21518;&#19968;&#27604;&#29575;&#12290;&#35201;&#20351;&#36164;&#26412;&#30340;&#19968;&#37096;&#20998;&#36716;&#21464;&#20026;&#21171;&#21160;&#21147;&#32780;&#22686;&#27542;&#65292;&#23601;&#24517;&#39035;&#20351;&#36164;&#26412;&#30340;&#21478;&#19968;&#37096;&#20998;&#36716;&#21270;&#20026;&#29983;&#20135;&#36164;&#26009;&#12290;&#35201;&#20351;&#21487;&#21464;&#36164;&#26412;&#36215;&#20316;&#29992;&#65292;&#23601;&#24517;&#39035;&#26681;&#25454;&#21171;&#21160;&#36807;&#31243;&#30340;&#19968;&#23450;&#30340;&#25216;&#26415;&#24615;&#36136;&#65292;&#25353;&#30456;&#24212;&#30340;&#27604;&#20363;&#26469;&#39044;&#20184;&#19981;&#21464;&#36164;&#26412;&#19968;&#23450;&#30340;&#21270;&#23398;&#36807;&#31243;&#22266;&#28982;&#38656;&#35201;&#33976;&#39311;&#22120;&#21450;&#20854;&#20182;&#23481;&#22120;&#65292;&#20294;&#36825;&#24182;&#19981;&#22952;&#30861;&#25105;&#20204;&#22312;&#20998;&#26512;&#26102;&#25226;&#33976;&#39311;&#22120;&#26412;&#36523;&#25277;&#21435;&#12290;&#22914;&#26524;&#23545;&#20215;&#20540;&#21019;&#36896;&#21644;&#20215;&#20540;&#21464;&#21270;&#23601;&#20854;&#26412;&#36523;&#36827;&#34892;&#32771;&#23519;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#36827;&#34892;&#32431;&#31929;&#30340;&#32771;&#23519;&#65292;&#37027;&#20040;&#29983;&#20135;&#36164;&#26009;&#65292;&#19981;&#21464;&#36164;&#26412;&#30340;&#36825;&#20123;<A></A>&#29289;&#36136;&#24418;&#24577;&#65292;&#23601;&#21482;&#26159;&#25552;&#20379;&#19968;&#31181;&#29289;&#36136;&#65292;&#20351;&#27969;&#21160;&#30340;&#12289;&#24418;&#25104;&#20215;&#20540;&#30340;&#21147;&#24471;&#20197;&#22266;&#23450;&#22312;&#19978;&#38754;&#12290;&#22240;&#27492;&#65292;&#36825;&#31181;&#29289;&#36136;&#30340;&#24615;&#36136;&#22914;&#20309;&#26159;&#27809;&#26377;&#20851;&#31995;&#30340;&#65292;&#26080;&#35770;&#23427;&#26159;&#26825;&#33457;&#36824;&#26159;&#38081;&#37117;&#19968;&#26679;&#12290;&#36825;&#31181;&#29289;&#36136;&#30340;&#20215;&#20540;&#22914;&#20309;&#20063;&#26159;&#27809;&#26377;&#20851;&#31995;&#30340;&#12290;&#23427;&#21482;&#39035;&#26377;&#36275;&#22815;&#30340;&#37327;&#65292;&#20197;&#20415;&#33021;&#21560;&#25910;&#29983;&#20135;&#36807;&#31243;&#20013;&#35201;&#28040;&#32791;&#30340;&#21171;&#21160;&#37327;&#12290;&#21482;&#35201;&#26377;&#20102;&#36275;&#22815;&#30340;&#37327;&#19981;&#31649;&#23427;&#30340;&#20215;&#20540;&#25552;&#39640;&#25110;&#26159;&#38477;&#20302;&#65292;&#25110;&#32773;&#20687;&#22303;&#22320;&#21644;&#22823;&#28023;&#37027;&#26679;&#27809;&#26377;&#20215;&#20540;&#65292;&#37117;&#19981;&#20250;&#24433;&#21709;&#20215;&#20540;&#21019;&#36896;&#21644;&#20215;&#20540;&#21464;&#21270;&#30340;&#36807;&#31243;&#12290;<SUP class=calibre6><SMALL id=filepos688055 class=calibre4><A href="about:blank#filepos717753"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP></P>
<P>&#36825;&#26679;&#65292;&#25105;&#20204;&#20808;&#20551;&#23450;&#19981;&#21464;&#36164;&#26412;&#37096;&#20998;&#31561;&#20110;&#38646;&#12290;&#20110;&#26159;&#65292;&#39044;&#20184;&#36164;&#26412;&#23601;&#20174;c+v&#31616;&#21270;&#20026;v&#65292;&#20135;&#21697;&#20215;&#20540;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00415.jpg">&#23601;&#31616;&#21270;&#20026;&#20215;&#20540;&#20135;&#21697;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00416.jpg">&#20551;&#23450;&#20215;&#20540;&#20135;&#21697;&#65309;180&#38225;&#65292;&#20195;&#34920;&#25972;&#20010;&#29983;&#20135;&#36807;&#31243;&#26399;&#38388;&#27969;&#21160;&#30340;&#21171;&#21160;&#65292;&#25105;&#20204;&#20174;&#20013;&#25187;&#38500;90&#38225;&#21487;&#21464;&#36164;&#26412;&#30340;&#20215;&#20540;&#65292;&#23601;&#21487;&#24471;&#21040;90&#38225;&#21097;&#20313;&#20215;&#20540;&#12290;90&#38225;&#65288;m&#65289;&#36825;&#20010;&#25968;&#23383;&#22312;&#36825;&#37324;&#34920;&#31034;&#25152;&#29983;&#20135;&#30340;&#21097;&#20313;&#20215;&#20540;&#30340;&#32477;&#23545;&#37327;&#12290;&#21097;&#20313;&#20215;&#20540;&#30340;&#30456;&#23545;&#37327;&#65292;&#21363;&#21487;&#21464;&#36164;&#26412;&#20215;&#20540;&#22686;&#27542;&#30340;&#27604;&#29575;&#65292;&#26174;&#28982;&#30001;&#21097;&#20313;&#20215;&#20540;&#21516;&#21487;&#21464;&#36164;&#26412;&#30340;&#27604;&#29575;&#26469;&#20915;&#23450;&#65292;&#25110;&#32773;&#29992;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00417.jpg">&#26469;&#34920;&#31034;&#12290;&#22312;&#19978;&#36848;&#20363;&#23376;&#20013;&#65292;&#23427;&#26159;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00418.jpg">&#25105;&#25226;&#21487;&#21464;&#36164;&#26412;&#30340;&#36825;&#31181;&#30456;&#23545;&#30340;&#20215;&#20540;&#22686;&#27542;&#25110;&#21097;&#20313;&#20215;&#20540;&#30340;&#30456;&#23545;&#37327;&#65292;&#31216;&#20026;&#21097;&#20313;&#20215;&#20540;&#29575;&#12290;<SUP class=calibre6><SMALL id=filepos689130 class=calibre4><A href="about:blank#filepos718223"><FONT color=#0066cc size=2>(6)</FONT></A></SMALL></SUP></P>
<P>&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#24037;&#20154;&#22312;&#21171;&#21160;&#36807;&#31243;&#30340;&#19968;&#27573;&#26102;&#38388;&#20869;&#65292;&#21482;&#26159;&#29983;&#20135;&#33258;&#24049;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#23601;&#26159;&#35828;&#65292;&#21482;&#26159;&#29983;&#20135;&#20182;&#30340;&#24517;&#35201;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#12290;<SUP class=calibre6><SMALL id=filepos689453 class=calibre4><A href="about:blank#filepos718636"><FONT color=#0066cc size=2>(7)</FONT></A></SMALL></SUP>&#22240;&#20026;&#20182;&#26159;&#22312;&#20197;&#31038;&#20250;&#20998;&#24037;&#20026;&#22522;&#30784;&#30340;&#29366;&#24577;&#19979;&#36827;&#34892;&#29983;&#20135;&#65292;&#25152;&#20197;&#20182;&#19981;&#26159;&#30452;&#25509;&#29983;&#20135;&#33258;<A></A>&#24049;&#30340;&#29983;&#27963;&#36164;&#26009;&#65292;&#32780;&#26159;&#20197;&#26576;&#31181;&#29305;&#27530;&#30340;&#21830;&#21697;&#24418;&#24335;&#65288;&#22914;&#26825;&#32433;&#65289;&#29983;&#20135;&#20986;&#21516;&#20182;&#30340;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#30456;&#31561;&#30340;&#20215;&#20540;&#65292;&#25110;&#32773;&#35828;&#65292;&#21516;&#20182;&#29992;&#26469;&#36141;&#20080;&#29983;&#27963;&#36164;&#26009;&#30340;&#36135;&#24065;&#30456;&#31561;&#30340;&#20215;&#20540;&#12290;&#20182;&#20026;&#27492;&#32791;&#36153;&#30340;&#24037;&#20316;&#26085;&#37096;&#20998;&#26159;&#22823;&#23567;&#19981;&#21516;&#30340;&#65292;&#36825;&#21462;&#20915;&#20110;&#20182;&#27599;&#22825;&#24179;&#22343;&#30340;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#65292;&#20063;&#23601;&#26159;&#21462;&#20915;&#20110;&#27599;&#22825;&#29983;&#20135;&#36825;&#20123;&#29983;&#27963;&#36164;&#26009;&#25152;&#38656;&#35201;&#30340;&#24179;&#22343;&#21171;&#21160;&#26102;&#38388;&#12290;&#22914;&#26524;&#24037;&#20154;&#27599;&#22825;&#30340;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#24179;&#22343;&#20195;&#34920;6&#20010;&#23545;&#35937;&#21270;&#21171;&#21160;&#23567;&#26102;&#65292;&#37027;&#20040;&#65292;&#24037;&#20154;&#35201;&#29983;&#20135;&#36825;&#20010;&#20215;&#20540;&#65292;&#23601;&#24517;&#39035;&#24179;&#22343;&#27599;&#22825;&#21171;&#21160;6&#23567;&#26102;&#12290;&#22914;&#26524;&#20182;&#19981;&#26159;&#20026;&#36164;&#26412;&#23478;&#21171;&#21160;&#65292;&#32780;&#26159;&#29420;&#31435;&#22320;&#20026;&#33258;&#24049;&#21171;&#21160;&#65292;&#22312;&#20854;&#20182;&#26465;&#20214;&#30456;&#21516;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#24179;&#22343;&#19968;&#22825;&#21516;&#26679;&#35201;&#21171;&#21160;&#36825;&#20040;&#22810;&#23567;&#26102;&#65292;&#25165;&#33021;&#29983;&#20135;&#20986;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#20174;&#32780;&#33719;&#24471;&#32500;&#25345;&#25110;&#19981;&#26029;&#20877;&#29983;&#20135;&#33258;&#24049;&#25152;&#24517;&#38656;&#30340;&#29983;&#27963;&#36164;&#26009;&#12290;&#20294;&#26159;&#65292;&#22240;&#20026;&#24037;&#20154;&#22312;&#29983;&#20135;&#21171;&#21160;&#21147;&#26085;&#20215;&#20540;&#65288;&#22914;3&#20808;&#20196;&#65289;&#30340;&#24037;&#20316;&#26085;&#37096;&#20998;&#20869;&#65292;&#21482;&#26159;&#29983;&#20135;&#36164;&#26412;&#23478;&#24050;&#32463;&#25903;&#20184;<SUP class=calibre6><SMALL id=filepos690602 class=calibre4><A href="about:blank#filepos718830"><FONT color=#0066cc size=2>(8)</FONT></A></SMALL></SUP>&#30340;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#31561;&#20215;&#29289;&#65292;&#23601;&#26159;&#35828;&#65292;&#21482;&#26159;&#29992;&#26032;&#21019;&#36896;&#30340;&#20215;&#20540;&#26469;&#34917;&#20607;&#39044;&#20184;&#30340;&#21487;&#21464;&#36164;&#26412;&#30340;&#20215;&#20540;&#65292;&#25152;&#20197;&#65292;&#36825;&#31181;&#20215;&#20540;&#30340;&#29983;&#20135;&#21482;&#26159;&#34920;&#29616;&#20026;&#20877;&#29983;&#20135;&#12290;&#22240;&#27492;&#65292;&#25105;&#25226;&#36827;&#34892;&#36825;&#31181;&#20877;&#29983;&#20135;&#30340;&#24037;&#20316;&#26085;&#37096;&#20998;&#31216;&#20026;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#65292;&#25226;&#22312;&#36825;&#37096;&#20998;&#26102;&#38388;&#20869;&#32791;&#36153;&#30340;&#21171;&#21160;&#31216;&#20026;&#24517;&#35201;&#21171;&#21160;&#12290;<SUP class=calibre6><SMALL id=filepos691027 class=calibre4><A href="about:blank#filepos719206"><FONT color=#0066cc size=2>(9)</FONT></A></SMALL></SUP>&#36825;&#31181;&#21171;&#21160;&#23545;&#24037;&#20154;&#26469;&#35828;&#25152;&#20197;&#24517;&#35201;&#65292;&#26159;&#22240;&#20026;&#23427;&#19981;&#20197;&#20182;&#30340;&#21171;&#21160;&#30340;&#31038;&#20250;&#30340;&#24418;&#24335;&#20026;&#36716;&#31227;&#12290;&#36825;&#31181;&#21171;&#21160;&#23545;&#36164;&#26412;&#21644;&#36164;&#26412;&#19990;&#30028;&#26469;&#35828;&#25152;&#20197;<A></A>&#24517;&#35201;&#65292;&#26159;&#22240;&#20026;&#24037;&#20154;&#30340;&#32463;&#24120;&#23384;&#22312;&#26159;&#23427;&#20204;&#30340;&#22522;&#30784;&#12290;</P>
<P>&#21171;&#21160;&#36807;&#31243;&#30340;&#31532;&#20108;&#27573;&#26102;&#38388;&#65292;&#24037;&#20154;&#36229;&#20986;&#24517;&#35201;&#21171;&#21160;&#30340;&#30028;&#38480;&#20570;&#24037;&#30340;&#26102;&#38388;&#65292;&#34429;&#28982;&#32791;&#36153;&#24037;&#20154;&#30340;&#21171;&#21160;&#65292;&#32791;&#36153;&#21171;&#21160;&#21147;&#65292;&#20294;&#24182;&#19981;&#20026;&#24037;&#20154;&#24418;&#25104;&#20219;&#20309;&#20215;&#20540;&#12290;&#36825;&#27573;&#26102;&#38388;&#24418;&#25104;&#21097;&#20313;&#20215;&#20540;&#65292;&#21097;&#20313;&#20215;&#20540;&#20197;&#20174;&#26080;&#29983;&#26377;&#30340;&#20840;&#37096;&#39749;&#21147;&#24341;&#35825;&#30528;&#36164;&#26412;&#23478;&#12290;&#25105;&#25226;&#24037;&#20316;&#26085;&#30340;&#36825;&#37096;&#20998;&#31216;&#20026;&#21097;&#20313;&#21171;&#21160;&#26102;&#38388;&#65292;&#25226;&#36825;&#27573;&#26102;&#38388;&#20869;&#32791;&#36153;&#30340;&#21171;&#21160;&#31216;&#20026;&#21097;&#20313;&#21171;&#21160;&#65288;surplus labour&#65289;&#12290;&#25226;&#20215;&#20540;&#30475;&#20316;&#21482;&#26159;&#21171;&#21160;&#26102;&#38388;&#30340;&#20957;&#32467;&#65292;&#21482;&#26159;&#23545;&#35937;&#21270;&#30340;&#21171;&#21160;&#65292;&#36825;&#23545;&#20110;&#35748;&#35782;&#20215;&#20540;&#26412;&#36523;&#20855;&#26377;&#20915;&#23450;&#24615;&#30340;&#24847;&#20041;&#65292;&#21516;&#26679;&#65292;&#25226;&#21097;&#20313;&#20215;&#20540;&#30475;&#20316;&#21482;&#26159;&#21097;&#20313;&#21171;&#21160;&#26102;&#38388;&#30340;&#20957;&#32467;&#65292;&#21482;&#26159;&#23545;&#35937;&#21270;&#30340;&#21097;&#20313;&#21171;&#21160;&#65292;&#36825;&#23545;&#20110;&#35748;&#35782;&#21097;&#20313;&#20215;&#20540;&#20063;&#20855;&#26377;&#20915;&#23450;&#24615;&#30340;&#24847;&#20041;&#12290;&#20351;&#21508;&#31181;&#32463;&#27982;&#30340;&#31038;&#20250;&#24418;&#24577;&#20363;&#22914;&#22900;&#38582;&#31038;&#20250;&#21644;&#38599;&#20323;&#21171;&#21160;&#30340;&#31038;&#20250;&#21306;&#21035;&#24320;&#26469;&#30340;&#65292;&#21482;&#26159;&#20174;&#30452;&#25509;&#29983;&#20135;&#32773;&#36523;&#19978;&#65292;&#21171;&#21160;&#32773;&#36523;&#19978;&#65292;&#27048;&#21462;&#36825;&#31181;&#21097;&#20313;&#21171;&#21160;&#30340;&#24418;&#24335;&#12290;<SUP class=calibre6><SMALL id=filepos692259 class=calibre4><A href="about:blank#filepos719769"><FONT color=#0066cc size=2>(10)</FONT></A></SMALL></SUP></P>
<P>&#22240;&#20026;&#21487;&#21464;&#36164;&#26412;&#30340;&#20215;&#20540;&#31561;&#20110;&#23427;&#25152;&#36141;&#20080;&#30340;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#22240;&#20026;&#36825;&#20010;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#20915;&#23450;&#24037;&#20316;&#26085;&#30340;&#24517;&#35201;&#37096;&#20998;&#65292;&#32780;&#21097;&#20313;&#20215;&#20540;&#21448;&#30001;&#24037;&#20316;&#26085;&#30340;&#21097;&#20313;&#37096;&#20998;&#20915;&#23450;&#65292;&#25152;&#20197;&#20174;&#36825;&#37324;&#21487;&#20197;&#24471;&#20986;&#32467;&#35770;&#65306;&#21097;&#20313;&#20215;&#20540;&#21644;&#21487;&#21464;&#36164;&#26412;&#20043;&#27604;&#31561;&#20110;&#21097;&#20313;&#21171;&#21160;&#21644;&#24517;&#35201;&#21171;&#21160;&#20043;&#27604;&#65292;&#25110;&#32773;&#35828;&#65292;&#21097;&#20313;&#20215;&#20540;&#29575;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00419.jpg">&#36825;&#20004;&#20010;&#27604;&#29575;&#25226;&#21516;&#19968;&#31181;&#20851;&#31995;&#34920;&#29616;&#22312;&#19981;&#21516;&#30340;&#24418;&#24335;&#19978;&#65306;&#19968;&#31181;&#26159;&#23545;&#35937;&#21270;&#21171;&#21160;<A></A>&#30340;&#24418;&#24335;&#65292;&#21478;&#19968;&#31181;&#26159;&#27969;&#21160;&#21171;&#21160;&#30340;&#24418;&#24335;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#21097;&#20313;&#20215;&#20540;&#29575;&#26159;&#21171;&#21160;&#21147;&#21463;&#36164;&#26412;&#21093;&#21066;&#30340;&#31243;&#24230;&#25110;&#24037;&#20154;&#21463;&#36164;&#26412;&#23478;&#21093;&#21066;&#30340;&#31243;&#24230;&#30340;&#20934;&#30830;&#34920;&#29616;&#12290;<SUP class=calibre6><SMALL id=filepos693118 class=calibre4><A href="about:blank#filepos720983"><FONT color=#0066cc size=2>(11)</FONT></A></SMALL></SUP></P>
<P>&#25353;&#29031;&#25105;&#20204;&#30340;&#20551;&#23450;&#65292;&#20135;&#21697;&#30340;&#20215;&#20540;&#65309;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00420.jpg">&#39044;&#20184;&#36164;&#26412;&#65309;500&#38225;&#12290;&#22240;&#20026;&#21097;&#20313;&#20215;&#20540;&#65309;90&#65292;&#39044;&#20184;&#36164;&#26412;&#65309;500&#65292;&#25152;&#20197;&#25353;&#29031;&#36890;&#24120;&#30340;&#35745;&#31639;&#26041;&#27861;&#65292;&#20154;&#20204;&#23601;&#35828;&#65306;&#21097;&#20313;&#20215;&#20540;&#29575;&#65288;&#20154;&#20204;&#25226;&#23427;&#21516;&#21033;&#28070;&#29575;&#28151;&#20026;&#19968;&#35848;&#65289;&#65309;18%&#12290;&#36825;&#26679;&#20302;&#30340;&#27604;&#29575;&#26159;&#20250;&#20351;&#20975;&#37324;&#20808;&#29983;&#21450;&#20854;&#20182;&#21644;&#35856;&#35770;&#32773;&#24863;&#21160;&#30340;&#12290;&#20294;&#23454;&#38469;&#19978;&#21097;&#20313;&#20215;&#20540;&#29575;&#19981;&#26159;&#65309;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00422.jpg">&#25110;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00423.jpg">&#32780;&#26159;&#65309;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00424.jpg">&#20063;&#23601;&#26159;&#35828;&#65292;&#19981;&#26159;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00425.jpg">&#32780;&#26159;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00426.jpg">&#27604;&#34920;&#38754;&#30340;&#21093;&#21066;&#31243;&#24230;&#30340;5&#20493;&#36824;&#35201;&#22810;&#12290;&#34429;&#28982;&#25105;&#20204;&#22312;&#36825;&#20010;&#22330;&#21512;&#19981;&#30693;&#36947;&#24037;&#20316;&#26085;&#30340;&#32477;&#23545;&#37327;&#65292;&#19981;&#30693;&#36947;&#21171;&#21160;&#36807;&#31243;&#30340;&#26399;&#38388;&#65288;&#26085;&#12289;&#21608;&#31561;&#31561;&#65289;&#65292;&#20063;&#19981;&#30693;&#36947;90&#38225;&#21487;&#21464;&#36164;&#26412;&#21516;&#26102;&#25512;&#21160;&#30340;&#24037;&#20154;&#20154;&#25968;&#65292;&#20294;&#21097;&#20313;&#20215;&#20540;&#29575;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00427.jpg">&#30001;&#20110;&#21487;&#20197;&#36716;&#21270;&#20026;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00428.jpg">&#23601;&#31934;&#30830;&#22320;&#21521;&#25105;&#20204;&#34920;&#26126;&#24037;&#20316;&#26085;&#30340;&#20004;&#20010;&#32452;&#25104;&#37096;&#20998;&#30340;&#27604;&#29575;&#12290;&#36825;&#20010;&#27604;&#29575;&#20026;100%&#12290;&#22240;&#27492;&#65292;&#24037;&#20154;&#26159;&#21322;&#22825;&#20026;&#33258;&#24049;&#21171;&#21160;&#65292;&#21322;&#22825;&#20026;&#36164;&#26412;&#23478;&#21171;&#21160;&#12290;</P>
<P>&#36825;&#26679;&#65292;&#35745;&#31639;&#21097;&#20313;&#20215;&#20540;&#29575;&#30340;&#26041;&#27861;&#21487;&#20197;&#31616;&#36848;&#22914;&#19979;&#65306;&#25105;&#20204;&#25226;&#20840;&#37096;&#20135;&#21697;&#20215;&#20540;&#25343;&#26469;&#65292;&#20351;&#20854;&#20013;&#21482;&#26159;&#20877;&#29616;&#30340;&#19981;&#21464;&#36164;&#26412;&#20215;&#20540;&#31561;&#20110;&#38646;&#12290;&#20313;&#19979;&#30340;&#20215;&#20540;&#39069;&#23601;&#26159;&#22312;&#21830;&#21697;&#24418;&#25104;&#36807;&#31243;&#20013;&#23454;&#38469;&#29983;&#20135;&#20986;&#26469;&#30340;&#24799;&#19968;&#30340;&#20215;&#20540;&#20135;&#21697;&#12290;&#22914;&#26524;&#21097;&#20313;&#20215;&#20540;&#24050;&#23450;&#65292;&#25105;&#20204;&#20174;&#36825;&#20010;&#20215;&#20540;&#20135;&#21697;&#20013;&#20943;&#21435;&#21097;&#20313;&#20215;&#20540;&#65292;&#23601;&#21487;&#24471;&#20986;&#21487;&#21464;&#36164;&#26412;&#12290;&#22914;&#26524;&#21487;&#21464;&#36164;&#26412;&#24050;&#23450;&#65292;&#32780;&#25105;&#20204;&#35201;&#27714;&#20986;&#21097;&#20313;&#20215;&#20540;&#65292;&#37027;&#23601;&#24471;&#20174;&#36825;&#20010;&#20215;&#20540;&#20135;&#21697;<A></A>&#20013;&#20943;&#21435;&#21487;&#21464;&#36164;&#26412;&#12290;&#22914;&#26524;&#36825;&#20108;&#32773;&#24050;&#23450;&#65292;&#37027;&#23601;&#21482;&#39035;&#36827;&#34892;&#26368;&#21518;&#30340;&#36816;&#31639;&#65292;&#35745;&#31639;&#21097;&#20313;&#20215;&#20540;&#21516;&#21487;&#21464;&#36164;&#26412;&#30340;&#27604;&#29575;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00429.jpg"></P>
<P>&#36825;&#31181;&#26041;&#27861;&#34429;&#28982;&#24456;&#31616;&#21333;&#65292;&#20294;&#23427;&#25152;&#20381;&#25454;&#30340;&#35265;&#35299;&#26159;&#35835;&#32773;&#25152;&#19981;&#20064;&#24815;&#30340;&#30475;&#26469;&#65292;&#20030;&#20960;&#20010;&#20363;&#23376;&#20351;&#35835;&#32773;&#29087;&#24713;&#19968;&#19979;&#26159;&#36866;&#24403;&#30340;&#12290;</P>
<P>&#25105;&#20204;&#20808;&#20030;&#19968;&#23478;&#32442;&#32433;&#21378;&#30340;&#20363;&#23376;&#65292;&#35813;&#21378;&#25317;&#26377;10000&#20010;&#36208;&#38189;&#32442;&#32433;&#32433;&#38189;&#29992;&#32654;&#22269;&#26825;&#33457;&#32442;32&#25903;&#32433;&#65292;&#27599;&#20010;&#32433;&#38189;&#19968;&#21608;&#29983;&#20135;1&#30917;&#26825;&#32433;&#12290;&#39134;&#33457;&#21344;6%&#12290;&#22240;&#27492;&#65292;&#27599;&#21608;&#26377;10600&#30917;&#26825;&#33457;&#34987;&#21152;&#24037;&#25104;10000&#30917;&#26825;&#32433;&#21644;600&#30917;&#39134;&#33457;1871&#24180;4&#26376;&#65292;&#36825;&#31181;&#26825;&#33457;&#27599;&#30917;&#33457;&#36153;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00430.jpg">&#20415;&#22763;&#65292;&#22240;&#27492;10600&#30917;&#26825;&#33457;&#32422;&#20026;342&#38225;&#12290;10000&#20010;&#32433;&#38189;&#65288;&#21253;&#25324;&#31895;&#32442;&#26426;&#21644;&#33976;&#27773;&#26426;&#22312;&#20869;&#65289;&#65292;&#25353;&#27599;&#20010;&#33457;&#36153;1&#38225;&#35745;&#31639;&#65292;&#20849;&#20026;10000&#38225;&#12290;&#23427;&#20204;&#30340;&#25439;&#32791;&#29575;&#26159;10%&#65309;1000&#38225;&#65292;&#25110;&#27599;&#21608;20&#38225;&#12290;&#21378;&#25151;&#30340;&#31199;&#37329;&#26159;300&#38225;&#65292;&#25110;&#27599;&#21608;6&#38225;&#12290;&#29028;&#27599;&#21608;11&#21544;&#65288;&#27599;&#23567;&#26102;1&#39532;&#21147;&#29992;&#29028;4&#30917;&#65292;100&#39532;&#21147;&#65288;&#25353;&#31034;&#21151;&#22120;&#65289;1&#21608;60&#23567;&#26102;&#30340;&#29992;&#29028;&#37327;&#65292;&#22806;&#21152;&#25151;&#23627;&#21462;&#26262;&#29992;&#29028;&#65289;&#65292;&#27599;&#21544;&#25353;8&#20808;&#20196;6&#20415;&#22763;&#35745;&#31639;&#65292;&#27599;&#21608;&#32422;&#33457;&#36153;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00431.jpg">&#38225;&#65292;&#29028;&#27668;&#27599;&#21608;1&#38225;&#65292;&#26426;&#27833;&#27599;&#21608;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00432.jpg">&#38225;&#65292;&#22240;&#27492;&#65292;&#20197;&#19978;&#25152;&#26377;&#30340;&#36741;&#21161;&#26448;&#26009;&#27599;&#21608;&#20849;&#38656;10&#38225;&#12290;&#24635;&#20043;&#65292;&#19981;&#21464;&#20215;&#20540;&#37096;&#20998;&#27599;&#21608;&#26159;378&#38225;&#12290;&#24037;&#36164;&#27599;&#21608;&#26159;52&#38225;&#12290;&#26825;&#32433;&#30340;&#20215;&#26684;&#26159;&#27599;&#30917;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00434.jpg">&#20415;&#22763;&#65292;&#25110;10000&#30917;&#65309;510&#38225;&#65292;&#22240;&#27492;&#21097;&#20313;&#20215;&#20540;&#26159;510&#38225;-430&#38225;&#65309;80&#38225;&#12290;&#25105;&#20204;&#20351;&#19981;&#21464;&#20215;&#20540;&#37096;&#20998;378&#38225;&#65309;0&#65292;&#22240;&#20026;&#23427;&#22312;&#27599;&#21608;&#30340;&#20215;&#20540;&#24418;&#25104;&#20013;&#19981;&#36215;&#20316;&#29992;&#12290;&#36825;&#26679;&#65292;&#27599;&#21608;&#30340;&#20215;&#20540;&#20135;&#21697;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00436.jpg">&#22240;&#27492;&#65292;&#21097;&#20313;&#20215;&#20540;&#29575;&#65309;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00437.jpg">&#22312;10&#23567;&#26102;&#30340;&#24179;&#22343;&#24037;&#20316;&#26085;&#20869;&#65292;&#24517;&#35201;&#21171;&#21160;&#65309;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00438.jpg">&#26102;&#65292;&#21097;&#20313;&#21171;&#21160;&#65309;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00439.jpg">&#23567;&#26102;&#12290;<SUP class=calibre6><SMALL id=filepos697268 class=calibre4><A href="about:blank#filepos721527"><FONT color=#0066cc size=2>(12)</FONT></A></SMALL></SUP></P>
<P>&#26480;&#31185;&#24067;1815&#24180;&#20316;&#36807;&#22914;&#19979;&#30340;&#35745;&#31639;<SUP class=calibre6><SMALL id=filepos697467 class=calibre4><A href="about:blank#filepos734054"><FONT color=#0066cc size=2>[185]</FONT></A></SMALL></SUP>&#65292;&#20182;&#20551;&#23450;&#27599;&#22840;&#29305;&#23567;&#40614;&#30340;&#20215;&#26684;&#26159;80&#20808;&#20196;&#65292;&#27599;&#33521;&#20137;&#24179;&#22343;&#25910;&#23567;&#40614;22&#33970;&#24335;&#32819;&#65292;&#25152;&#20197;&#20174;&#27599;&#33521;&#20137;&#24471;&#21040;&#30340;&#26159;1&#38225;&#12290;&#36825;&#20010;&#35745;&#31639;&#39044;&#20808;&#25226;&#19981;&#21516;&#30340;&#39033;&#30446;&#20114;&#30456;&#25269;&#28040;&#20102;&#65292;&#22240;&#32780;&#24456;&#19981;&#23436;&#22791;&#65292;&#20294;&#23545;&#25105;&#20204;&#30340;&#30446;&#30340;&#26469;&#35828;&#24050;&#32463;&#36275;&#22815;&#29992;&#20102;&#12290;</P>
<H6 class=calibre_59><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00440.jpg"></H6>
<P>&#22312;&#36825;&#37324;&#65288;&#25105;&#20204;&#22987;&#32456;&#20551;&#23450;&#20135;&#21697;&#30340;&#20215;&#26684;&#65309;&#23427;&#30340;&#20215;&#20540;&#65289;&#65292;&#21097;&#20313;&#20215;&#20540;&#26159;&#20998;&#20026;&#21033;&#28070;&#12289;&#21033;&#24687;&#12289;&#20160;&#19968;&#31246;&#31561;&#31561;&#19981;&#21516;&#39033;&#30446;&#30340;&#12290;&#36825;&#20123;&#39033;&#30446;&#19982;&#25105;&#20204;&#26080;&#20851;&#12290;&#25105;&#20204;&#25226;&#23427;&#20204;&#21152;&#22312;&#19968;&#36215;&#65292;&#23601;&#24471;&#21040;&#21097;&#20313;&#20215;&#20540;3&#38225;11&#20808;&#20196;&#12290;&#25105;&#20204;&#25226;&#20080;&#31181;&#23376;&#21644;&#32933;&#26009;&#30340;3&#38225;19&#20808;&#20196;&#20316;&#20026;&#19981;&#21464;&#36164;&#26412;&#37096;&#20998;&#65292;&#20351;&#23427;&#31561;&#20110;&#38646;&#12290;&#39044;&#20184;&#30340;&#21487;&#21464;&#36164;&#26412;&#23601;&#26159;3&#38225;10&#20808;&#20196;&#65292;&#20195;&#26367;&#23427;&#32780;&#34987;&#29983;&#20135;&#20986;&#26469;&#30340;&#26032;&#20215;&#20540;&#26159;3&#38225;10&#20808;&#20196;+3&#38225;11&#20808;&#20196;&#12290;&#36825;&#26679;&#65292;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00442.jpg">&#22312;100%&#20197;&#19978;&#12290;&#24037;&#20154;&#29992;&#20182;&#30340;&#24037;&#20316;&#26085;&#30340;&#19968;&#21322;&#20197;&#19978;&#29983;&#20135;&#21097;&#20313;&#20215;&#20540;&#65292;&#36825;&#20123;&#21097;&#20313;&#20215;&#20540;&#34987;&#21508;&#31181;&#20154;&#29992;&#21508;&#31181;&#20511;&#21475;&#29916;&#20998;&#25481;&#12290;<SUP class=calibre6><SMALL id=filepos698639 class=calibre4><A href="about:blank#filepos722121"><FONT color=#0066cc size=2>(13)</FONT></A></SMALL></SUP></P>
<H4>&#9333;&#20135;&#21697;&#20215;&#20540;&#22312;&#20135;&#21697;&#30456;&#24212;&#37096;&#20998;&#19978;&#30340;&#34920;&#29616;</H4>
<P>&#29616;&#22312;&#25105;&#20204;&#20877;&#22238;&#22836;&#35848;&#35848;&#36164;&#26412;&#23478;&#26159;&#24590;&#26679;&#20351;&#36135;&#24065;&#25104;&#20026;&#36164;&#26412;&#30340;&#37027;&#20010;&#20363;&#23376;&#12290;&#20182;&#30340;&#32442;&#32433;&#24037;&#20154;&#30340;&#24517;&#35201;&#21171;&#21160;&#26159;6&#23567;&#26102;&#65292;&#21097;&#20313;&#21171;&#21160;&#20063;&#26159;6&#23567;&#26102;&#65292;&#22240;&#27492;&#21171;&#21160;&#21147;&#30340;&#21093;&#21066;&#31243;&#24230;&#26159;100%&#12290;<SUP class=calibre6><SMALL id=filepos699101 class=calibre4><A href="about:blank#filepos722587"><FONT color=#0066cc size=2>(14)</FONT></A></SMALL></SUP></P>
<P>&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#30340;&#20135;&#21697;&#26159;20&#30917;&#26825;&#32433;&#65292;&#20215;&#20540;30&#20808;&#20196;&#12290;&#36825;&#20010;&#26825;&#32433;&#20215;&#20540;&#33267;&#23569;&#26377;8/10&#65288;24&#20808;&#20196;&#65289;&#26159;&#30001;&#24050;&#28040;&#32791;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#21482;&#26159;&#20877;&#29616;&#30340;&#20215;&#20540;&#65288;20&#30917;&#26825;&#33457;20&#20808;&#20196;&#65292;&#32433;&#38189;&#31561;&#31561;4&#20808;&#20196;&#65289;&#26500;&#25104;&#30340;&#65292;&#25110;&#32773;&#35828;&#65292;&#26159;&#30001;&#19981;&#21464;&#36164;&#26412;&#26500;&#25104;&#30340;&#12290;&#20854;&#20313;&#30340;2/10&#26159;&#22312;&#32442;&#32433;&#36807;&#31243;&#20013;&#20135;&#29983;&#30340;6&#20808;&#20196;&#26032;&#20215;&#20540;&#65292;&#20854;&#20013;&#19968;&#21322;&#34917;&#20607;&#39044;&#20184;&#30340;&#21171;&#21160;&#21147;&#30340;&#26085;&#20215;&#20540;&#25110;&#21487;&#21464;&#36164;&#26412;&#65292;&#21478;&#19968;&#21322;&#24418;&#25104;3&#20808;&#20196;&#21097;&#20313;&#20215;&#20540;&#12290;&#21487;&#35265;&#65292;&#36825;20&#30917;&#26825;&#32433;&#30340;&#24635;&#20215;&#20540;&#26159;&#20381;&#19979;&#21015;&#26041;&#24335;&#26500;&#25104;&#30340;&#65306;</P>
<H6 class=calibre_10000><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00443.jpg"></H6>
<P>&#22240;&#20026;&#36825;&#20010;&#24635;&#20215;&#20540;&#34920;&#29616;&#22312;&#24635;&#20135;&#21697;20&#30917;&#26825;&#32433;&#19978;&#65292;&#25152;&#20197;&#21508;&#20010;&#19981;&#21516;&#30340;&#20215;&#20540;&#35201;&#32032;&#20063;&#24517;&#23450;&#21487;&#20197;&#34920;&#29616;&#22312;&#20135;&#21697;&#30340;&#30456;&#24212;&#37096;&#20998;&#19978;&#12290;</P>
<P>&#22914;&#26524;&#35828;30&#20808;&#20196;&#30340;&#26825;&#32433;&#20215;&#20540;&#23384;&#22312;&#20110;20&#30917;&#26825;&#32433;&#20013;&#65292;&#37027;&#20040;&#65292;&#36825;&#20010;&#20215;&#20540;&#30340;8/10&#25110;&#20854;&#19981;&#21464;&#37096;&#20998;24&#20808;&#20196;&#65292;&#23601;&#23384;&#22312;&#20110;8/10&#30340;&#20135;&#21697;&#25110;16&#30917;&#26825;&#32433;&#20013;&#12290;&#22312;&#36825;&#24403;&#20013;&#65292;13(1/3)&#30917;&#26825;&#32433;&#20195;&#34920;&#21407;&#26009;&#30340;&#20215;&#20540;&#65292;&#21363;&#32442;&#25481;&#30340;&#26825;&#33457;&#30340;&#20215;&#20540;20&#20808;&#20196;&#65292;2(2/3)&#30917;&#26825;&#32433;&#20195;&#34920;&#24050;&#28040;&#32791;&#30340;&#36741;&#21161;&#26448;&#26009;&#21644;&#21171;&#21160;&#36164;&#26009;&#32433;&#38189;&#31561;&#31561;&#30340;&#20215;&#20540;4&#20808;&#20196;&#12290;</P>
<P>&#22240;&#27492;&#65292;13(1/3)&#30917;&#26825;&#32433;&#20195;&#34920;&#24635;&#20135;&#21697;20&#30917;&#26825;&#32433;&#20013;&#32442;&#25481;&#30340;&#20840;&#37096;&#26825;&#33457;&#65292;&#21363;<A></A>&#24635;&#20135;&#21697;&#30340;&#21407;&#26009;&#65292;&#27492;&#22806;&#20877;&#20063;&#19981;&#20195;&#34920;&#21035;&#30340;&#19996;&#35199;&#12290;&#34429;&#28982;13(1/3)&#30917;&#26825;&#32433;&#20013;&#21482;&#21253;&#21547;&#20215;&#20540;13(1/3)&#20808;&#20196;&#30340;13(1/3)&#30917;&#26825;&#33457;&#65292;&#20294;&#23427;&#20204;&#30340;&#36861;&#21152;&#20215;&#20540;6(2/3)&#20808;&#20196;&#24418;&#25104;&#20854;&#20313;6(2/3)&#30917;&#26825;&#32433;&#20013;&#32442;&#25481;&#30340;&#26825;&#33457;&#30340;&#31561;&#20215;&#29289;&#12290;&#32467;&#26524;&#22909;&#20687;&#20854;&#20313;&#30340;6(2/3)&#30917;&#26825;&#32433;&#34987;&#25277;&#25481;&#20102;&#26825;&#33457;&#65292;&#32780;&#24635;&#20135;&#21697;&#20013;&#30340;&#20840;&#37096;&#26825;&#33457;&#37117;&#22622;&#21040;13(1/3)&#30917;&#26825;&#32433;&#20013;&#20102;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#36825;13(1/3)&#30917;&#26825;&#32433;&#20013;&#65292;&#29616;&#22312;&#26082;&#19981;&#21253;&#21547;&#24050;&#28040;&#32791;&#30340;&#36741;&#21161;&#26448;&#26009;&#21644;&#21171;&#21160;&#36164;&#26009;&#30340;&#20215;&#20540;&#30340;&#20219;&#20309;&#19968;&#20010;&#21407;&#23376;&#65292;&#20063;&#19981;&#21253;&#21547;&#32442;&#32433;&#36807;&#31243;&#20013;&#21019;&#36896;&#30340;&#26032;&#20215;&#20540;&#30340;&#20219;&#20309;&#19968;&#20010;&#21407;&#23376;&#12290;</P>
<P>&#21516;&#26679;&#65292;&#21097;&#19979;&#30340;&#21253;&#21547;&#19981;&#21464;&#36164;&#26412;&#20313;&#39069;&#65288;&#65309;4&#20808;&#20196;&#65289;&#30340;2(2/3)&#30917;&#26825;&#32433;&#65292;&#21482;&#26159;&#20195;&#34920;&#24635;&#20135;&#21697;20&#30917;&#26825;&#32433;&#20013;&#25152;&#29992;&#25481;&#30340;&#36741;&#21161;&#26448;&#26009;&#21644;&#21171;&#21160;&#36164;&#26009;&#30340;&#20215;&#20540;&#12290;</P>
<P>&#22240;&#27492;&#65292;8/10&#30340;&#20135;&#21697;&#25110;16&#30917;&#26825;&#32433;&#65292;&#34429;&#28982;&#20174;&#29289;&#20307;&#26469;&#30475;&#65292;&#20174;&#20316;&#20026;&#20351;&#29992;&#20215;&#20540;&#26825;&#32433;&#26469;&#30475;&#65292;&#23427;&#20204;&#21516;&#20135;&#21697;&#30340;&#20854;&#20313;&#37096;&#20998;&#19968;&#26679;&#65292;&#20063;&#26159;&#32442;&#32433;&#21171;&#21160;&#30340;&#21019;&#36896;&#29289;&#65292;&#20294;&#20174;&#36825;&#37324;&#25152;&#35762;&#30340;&#24847;&#20041;&#19978;&#30475;&#65292;&#23427;&#20204;&#24182;&#19981;&#21253;&#21547;&#32442;&#32433;&#21171;&#21160;&#65292;&#24182;&#19981;&#21253;&#21547;&#22312;&#32442;&#32433;&#36807;&#31243;&#26412;&#36523;&#20013;&#21560;&#25910;&#30340;&#21171;&#21160;&#12290;&#22909;&#20687;&#23427;&#20204;&#27809;&#26377;&#32463;&#36807;&#32442;&#23601;&#36716;&#21270;&#20026;&#26825;&#32433;&#20102;&#65292;&#22909;&#20687;&#23427;&#20204;&#30340;&#26825;&#32433;&#24418;&#24577;&#32431;&#31929;&#26159;&#34394;&#20551;&#39575;&#20154;&#30340;&#12290;&#20854;&#23454;&#65292;&#24403;&#36164;&#26412;&#23478;&#25353;24&#20808;&#20196;&#25226;&#36825;&#20123;&#26825;&#32433;&#21334;&#20986;&#65292;&#21448;&#29992;&#36825;24&#20808;&#20196;&#20080;&#22238;&#29983;&#20135;&#36164;&#26009;&#26102;&#23601;&#20250;&#34920;&#26126;&#65292;&#36825;16&#30917;&#26825;&#32433;&#19981;&#36807;&#26159;&#21270;&#20102;&#35013;&#30340;&#26825;&#33457;&#12289;&#32433;&#38189;&#12289;&#29028;&#28845;&#31561;&#31561;&#12290;</P>
<P>&#21453;&#20043;&#65292;&#20854;&#20313;&#30340;2/10&#20135;&#21697;&#25110;4&#30917;&#26825;&#32433;&#65292;&#29616;&#22312;&#21482;&#26159;&#20195;&#34920;12&#23567;&#26102;&#32442;&#32433;&#36807;&#31243;&#20013;&#29983;&#20135;&#30340;6&#20808;&#20196;&#26032;&#20215;&#20540;&#12290;&#20854;&#20013;&#21253;&#21547;&#30340;&#24050;&#29992;&#25481;&#30340;&#21407;&#26009;&#21644;&#21171;&#21160;&#36164;&#26009;&#30340;&#20215;&#20540;&#24050;&#32463;&#34987;&#21076;&#38500;&#20102;&#65292;&#21516;&#21069;16&#30917;&#26825;&#32433;&#21512;&#24182;&#22312;&#19968;&#36215;&#20102;&#12290;&#20307;&#29616;&#22312;20&#30917;&#26825;&#32433;&#20013;&#30340;&#32442;&#32433;&#21171;&#21160;&#37117;&#38598;&#20013;&#22312;2/10&#30340;&#20135;&#21697;&#19978;&#12290;&#22909;&#20687;&#36825;4&#30917;&#26825;&#32433;&#26159;&#32442;&#32433;&#24037;&#20154;&#29992;&#31354;&#27668;&#32442;&#25104;&#30340;&#65292;&#22909;&#20687;&#25152;&#29992;&#30340;&#26825;&#33457;&#21644;&#32433;&#38189;&#26159;&#26410;&#32463;&#20154;&#31867;&#21171;&#21160;&#32780;&#22825;&#28982;&#23384;&#22312;&#30340;&#65292;&#22240;&#32780;&#19981;&#20250;&#25226;&#20219;&#20309;&#20215;&#20540;&#21152;&#21040;&#20135;&#21697;&#20013;&#21435;&#12290;</P>
<P>&#36825;4&#30917;&#26825;&#32433;&#21253;&#21547;&#19968;&#22825;&#32442;&#32433;&#36807;&#31243;&#25152;&#29983;&#20135;&#30340;&#20840;&#37096;&#20215;&#20540;&#20135;&#21697;&#65292;&#20854;&#20013;2&#30917;&#26825;&#32433;&#21482;&#20195;&#34920;&#24050;&#29992;&#25481;&#30340;&#21171;&#21160;&#21147;&#30340;&#34917;&#20607;&#20215;&#20540;&#65292;&#21363;3&#20808;&#20196;&#21487;&#21464;&#36164;&#26412;&#65292;&#20854;&#20313;2&#30917;&#26825;&#32433;&#21017;&#21482;&#20195;&#34920;3&#20808;&#20196;&#21097;&#20313;&#20215;&#20540;&#12290;</P>
<P>&#22240;&#20026;&#32442;&#32433;&#24037;&#20154;&#30340;12&#20010;&#21171;&#21160;&#23567;&#26102;&#23545;&#35937;&#21270;&#22312;6&#20808;&#20196;&#20013;&#65292;&#25152;&#20197;&#22312;30&#20808;&#20196;&#30340;&#26825;&#32433;&#20215;&#20540;&#20013;&#23601;&#23545;&#35937;&#21270;&#20102;60&#20010;&#21171;&#21160;&#23567;&#26102;&#12290;&#23427;&#20204;&#23384;&#22312;&#20110;20&#30917;&#26825;&#32433;&#20869;&#65292;&#20854;&#20013;8/10&#25110;16&#30917;&#26825;&#32433;&#26159;&#32442;&#32433;&#36807;&#31243;&#20197;&#21069;&#30340;48&#20010;&#21171;&#21160;&#23567;&#26102;&#30340;&#21270;&#36523;&#65292;&#20063;&#23601;&#26159;&#23545;&#35937;&#21270;&#22312;&#26825;&#32433;&#30340;&#29983;&#20135;&#36164;&#26009;&#20013;&#30340;&#21171;&#21160;&#30340;&#21270;&#36523;&#65292;&#32780;2/10&#25110;4&#30917;&#26825;&#32433;&#21017;&#26159;&#32442;&#32433;&#36807;&#31243;&#26412;&#36523;&#20013;&#28040;&#32791;&#30340;12&#20010;&#21171;&#21160;&#23567;&#26102;&#30340;&#21270;&#36523;&#12290;</P>
<P>&#21069;&#38754;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#65292;&#26825;&#32433;&#30340;&#20215;&#20540;&#31561;&#20110;&#26825;&#32433;&#29983;&#20135;&#20013;&#21019;&#36896;&#30340;&#26032;&#20215;&#20540;&#21152;&#26825;&#32433;&#30340;&#29983;&#20135;&#36164;&#26009;&#20013;&#21407;&#20808;&#24050;&#26377;&#30340;&#20215;&#20540;&#20043;&#21644;<SUP class=calibre6><SMALL id=filepos703385 class=calibre4><A href="about:blank#filepos722788"><FONT color=#0066cc size=2>(15)</FONT></A></SMALL></SUP>&#12290;&#29616;&#22312;&#25105;&#20204;&#21448;&#30475;&#21040;&#65292;&#20135;&#21697;&#20215;&#20540;&#22312;&#32844;&#33021;&#19978;&#25110;&#22312;&#27010;&#24565;&#19978;&#19981;&#21516;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#24590;&#26679;&#33021;&#22815;&#34920;&#29616;&#22312;&#20135;&#21697;&#26412;&#36523;&#30340;&#30456;&#24212;&#37096;&#20998;&#19978;&#12290;</P>
<P>&#25105;&#20204;&#20197;&#19978;&#25226;&#20135;&#21697;&#8212;&#8212;&#29983;&#20135;&#36807;&#31243;&#30340;&#32467;&#26524;&#8212;&#8212;&#20998;&#25104;&#20960;&#20010;&#37327;&#12290;&#19968;&#20010;&#37327;&#21482;&#20195;&#34920;&#29983;&#20135;&#36164;&#26009;&#20013;&#21253;&#21547;&#30340;&#21171;&#21160;&#65292;&#25110;&#19981;&#21464;&#36164;&#26412;&#37096;&#20998;&#12290;&#21478;&#19968;&#20010;&#37327;&#21482;&#20195;&#34920;&#29983;&#20135;&#36807;&#31243;&#20013;&#21152;&#36827;&#30340;&#24517;&#35201;&#21171;&#21160;&#65292;&#25110;&#21487;&#21464;&#36164;&#26412;&#37096;&#20998;&#12290;&#26368;&#21518;&#19968;&#20010;&#37327;&#30340;&#20135;&#21697;&#21482;&#20195;&#34920;&#21516;&#19968;&#36807;&#31243;&#20013;&#21152;&#36827;&#30340;&#21097;&#20313;&#21171;&#21160;&#65292;&#25110;&#21097;&#20313;&#20215;&#20540;&#12290;&#36825;&#31181;&#21010;&#20998;&#24456;&#31616;&#21333;&#20294;&#21448;&#24456;&#37325;&#35201;&#65292;&#36825;&#19968;&#28857;&#22312;&#20197;&#21518;&#25226;&#23427;&#24212;&#29992;&#21040;&#22797;&#26434;&#30340;&#23578;&#26410;&#35299;&#20915;&#30340;&#38382;&#39064;&#19978;&#26102;&#23601;&#21487;&#20197;&#30475;&#20986;&#12290;</P>
<P>&#19978;&#38754;&#25105;&#20204;&#25226;&#24635;&#20135;&#21697;&#24403;&#20316;&#19968;&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#30340;&#23436;&#25104;&#32467;&#26524;&#26469;&#32771;&#23519;&#12290;&#20294;&#26159;&#25105;&#20204;&#36824;&#21487;&#20197;&#23545;&#24635;&#20135;&#21697;&#25353;&#20854;&#20135;&#29983;&#36807;&#31243;&#26469;&#32771;&#23519;&#65292;&#20173;&#28982;&#25226;&#21508;&#20010;&#37096;&#20998;&#20135;&#21697;&#24403;&#20316;&#32844;&#33021;&#19978;&#19981;&#21516;&#30340;&#21508;&#20010;&#20135;&#21697;&#37096;&#20998;&#12290;</P>
<P>&#32442;&#32433;&#24037;&#20154;12&#23567;&#26102;&#29983;&#20135;20&#30917;&#26825;&#32433;&#65292;&#22240;&#27492;1&#23567;&#26102;&#29983;&#20135;1(2/3)&#30917;&#65292;8&#23567;&#26102;&#29983;&#20135;13(1/3)&#30917;&#65292;&#20063;&#23601;&#26159;&#29983;&#20135;&#19968;&#20010;&#37096;&#20998;&#20135;&#21697;&#65292;&#20854;&#20215;&#20540;&#31561;&#20110;&#25972;&#20010;&#24037;&#20316;&#26085;&#32442;&#25481;&#30340;&#26825;&#33457;&#30340;&#24635;&#20215;&#20540;&#12290;&#21516;&#26679;&#65292;&#24448;&#21518;&#30340;1&#23567;&#26102;36&#20998;&#29983;&#20135;&#30340;&#37096;&#20998;&#20135;&#21697;&#65309;2(2/3)&#30917;&#26825;&#32433;&#65292;&#22240;&#32780;&#20195;&#34920;12&#20010;&#21171;&#21160;&#23567;&#26102;&#25152;&#29992;&#25481;&#30340;&#21171;&#21160;&#36164;&#26009;&#30340;&#20215;&#20540;&#12290;&#20877;&#24448;&#21518;&#30340;1&#23567;&#26102;12&#20998;&#65292;&#32442;&#32433;&#24037;&#20154;&#29983;&#20135;2&#30917;&#26825;&#32433;&#65309;3&#20808;&#20196;&#65292;&#36825;&#37096;&#20998;&#20135;&#21697;<A></A>&#20215;&#20540;&#31561;&#20110;&#20182;&#22312;6&#23567;&#26102;&#24517;&#35201;&#21171;&#21160;&#20013;&#25152;&#21019;&#36896;&#30340;&#20840;&#37096;&#20215;&#20540;&#20135;&#21697;&#12290;&#26368;&#21518;&#30340;6/5&#23567;&#26102;&#65292;&#20182;&#21448;&#29983;&#20135;2&#30917;&#26825;&#32433;&#65292;&#20854;&#20215;&#20540;&#31561;&#20110;&#20182;&#21322;&#22825;&#21097;&#20313;&#21171;&#21160;&#25152;&#29983;&#20135;&#30340;&#21097;&#20313;&#20215;&#20540;&#12290;&#36825;&#26159;&#33521;&#22269;&#24037;&#21378;&#20027;&#26085;&#24120;&#24212;&#29992;&#30340;&#35745;&#31639;&#26041;&#27861;&#65292;&#20363;&#22914;&#20182;&#20250;&#35828;&#65292;&#20182;&#22312;&#26368;&#21021;8&#23567;&#26102;&#25110;2/3&#30340;&#24037;&#20316;&#26085;&#20013;&#25226;&#26825;&#33457;&#36186;&#22238;&#26469;&#65292;&#22914;&#27492;&#31561;&#31561;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#36825;&#20010;&#20844;&#24335;&#26159;&#27491;&#30830;&#30340;&#65292;&#20854;&#23454;&#23427;&#23601;&#26159;&#19978;&#38754;&#30340;&#31532;&#19968;&#20010;&#20844;&#24335;&#65292;&#19981;&#36807;&#25226;&#29616;&#25104;&#20135;&#21697;&#30340;&#21508;&#37096;&#20998;&#21516;&#26102;&#24182;&#23384;&#30340;&#31354;&#38388;&#21464;&#25104;&#20102;&#23427;&#20204;&#20381;&#27425;&#20986;&#29616;&#30340;&#26102;&#38388;&#12290;&#20294;&#26159;&#65292;&#20276;&#38543;&#36825;&#20010;&#20844;&#24335;&#20063;&#21487;&#33021;&#20135;&#29983;&#26497;&#20854;&#34542;&#27178;&#30340;&#24819;&#27861;&#65292;&#29305;&#21035;&#26159;&#22312;&#37027;&#20123;&#23454;&#38469;&#19978;&#20851;&#24515;&#20215;&#20540;&#30340;&#22686;&#27542;&#36807;&#31243;&#65292;&#20294;&#22312;&#29702;&#35770;&#19978;&#21448;&#26377;&#24847;&#26354;&#35299;&#36825;&#19968;&#36807;&#31243;&#30340;&#22836;&#33041;&#20013;&#20250;&#20135;&#29983;&#36825;&#31181;&#24819;&#27861;&#36825;&#20123;&#20154;&#21487;&#33021;&#36825;&#26679;&#24819;&#65306;&#25105;&#20204;&#30340;&#32442;&#32433;&#24037;&#20154;&#20363;&#22914;&#22312;&#20182;&#30340;&#24037;&#20316;&#26085;&#30340;&#26368;&#21021;8&#23567;&#26102;&#26159;&#29983;&#20135;&#25110;&#34917;&#20607;&#26825;&#33457;&#30340;&#20215;&#20540;&#65292;&#24448;&#21518;&#30340;1&#23567;&#26102;36&#20998;&#26159;&#29983;&#20135;&#25110;&#34917;&#20607;&#24050;&#28040;&#32791;&#30340;&#21171;&#21160;&#36164;&#26009;&#30340;&#20215;&#20540;&#65292;&#20877;&#24448;&#21518;&#30340;1&#23567;&#26102;12&#20998;&#26159;&#29983;&#20135;&#25110;&#34917;&#20607;&#24037;&#36164;&#30340;&#20215;&#20540;&#65292;&#32780;&#21482;&#26377;&#37027;&#38750;&#24120;&#33879;&#21517;&#30340;&#8220;&#26368;&#21518;&#19968;&#23567;&#26102;&#8221;&#25165;&#26159;&#29486;&#32473;&#24037;&#21378;&#20027;&#29983;&#20135;&#21097;&#20313;&#20215;&#20540;&#30340;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#32442;&#32433;&#24037;&#20154;&#23601;&#24471;&#21019;&#36896;&#21452;&#37325;&#22855;&#36857;&#65306;&#19968;&#26041;&#38754;&#65292;&#20182;&#22312;&#29992;&#26825;&#33457;&#32433;&#38189;&#12289;&#33976;&#27773;&#26426;&#12289;&#29028;&#28845;&#12289;&#26426;&#27833;&#31561;&#31561;&#32442;&#32433;&#30340;&#26102;&#20505;&#21516;&#26102;&#21448;&#29983;&#20135;&#36825;&#20123;&#19996;&#35199;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#20182;&#25226;&#19968;&#20010;&#26377;&#19968;&#23450;&#24378;&#24230;&#30340;&#24037;&#20316;&#26085;&#21464;&#25104;5&#20010;&#36825;&#26679;&#30340;&#24037;&#20316;&#26085;&#12290;&#23601;&#25105;&#20204;&#30340;&#20363;&#23376;&#26469;&#35828;&#65292;&#29983;&#20135;&#21407;&#26009;&#21644;&#21171;&#21160;&#36164;&#26009;&#38656;&#35201;24/6=4&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#65292;&#32780;&#25226;&#23427;&#20204;&#36716;&#21270;&#20026;&#26825;&#32433;&#36824;&#38656;&#35201;1&#20010;&#21313;&#20108;&#23567;&#26102;&#24037;&#20316;&#26085;&#12290;&#25504;&#22842;&#25104;&#24615;&#30340;&#36138;&#27442;&#30456;&#20449;&#36825;&#31181;&#22855;&#36857;&#65292;&#24182;&#19988;&#24635;&#26159;&#25214;&#24471;&#21040;&#21457;&#31354;&#35770;&#30340;&#29486;&#23194;&#32773;&#26469;&#35777;&#26126;&#36825;&#31181;&#22855;&#36857;&#65292;&#19979;&#38754;&#36825;&#20010;&#21382;&#21490;&#19978;&#33879;&#21517;&#30340;&#20363;&#23376;&#23601;&#35828;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;</P>
<H4>&#9334;&#35199;&#23612;&#32819;&#30340;&#8220;&#26368;&#21518;&#19968;&#23567;&#26102;&#8221;</H4>
<P>1836&#24180;&#30340;&#19968;&#20010;&#26089;&#26216;&#65292;&#20197;&#32463;&#27982;&#23398;&#35782;&#21644;&#25991;&#20307;&#20248;&#32654;&#33879;&#31216;&#30340;&#32435;&#32034;&#183;&#23041;&#183;&#35199;&#23612;&#32819;&#65292;&#36825;&#20301;&#22312;&#33521;&#22269;&#32463;&#27982;&#23398;&#23478;&#20013;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#30456;&#24403;&#20110;&#20811;&#21171;&#20262;&#30340;&#20154;&#65292;&#20174;<A></A>&#29275;&#27941;&#34987;&#21484;&#24448;&#26364;&#24443;&#26031;&#29305;&#12290;&#20182;&#22312;&#29275;&#27941;&#25945;&#25480;&#25919;&#27835;&#32463;&#27982;&#23398;&#65292;&#29616;&#22312;&#34987;&#21484;&#21040;&#36825;&#37324;&#26469;&#23398;&#20064;&#25919;&#27835;&#32463;&#27982;&#23398;&#12290;&#24037;&#21378;&#20027;&#36873;&#20013;&#20102;&#20182;&#65292;&#35201;&#20182;&#20805;&#24403;&#26007;&#22763;&#21435;&#21453;&#23545;&#26032;&#39041;&#24067;&#30340;&#24037;&#21378;&#27861;<SUP class=calibre6><SMALL id=filepos707003 class=calibre4><A href="about:blank#filepos734733"><FONT color=#0066cc size=2>[187]</FONT></A></SMALL></SUP>&#21644;&#27604;&#24037;&#21378;&#27861;&#26356;&#28608;&#36827;&#30340;&#20105;&#21462;&#21313;&#23567;&#26102;&#24037;&#20316;&#26085;&#30340;&#40723;&#21160;&#12290;&#24037;&#21378;&#20027;&#20197;&#24815;&#24120;&#30340;&#23454;&#38469;&#32463;&#39564;&#19978;&#30340;&#25935;&#24863;&#30475;&#20986;&#65292;&#36825;&#20301;&#25945;&#25480;&#20808;&#29983;&#8220;&#36824;&#38656;&#35201;&#22909;&#22909;&#22320;&#26368;&#21518;&#38613;&#29730;&#19968;&#30058;&#8221;&#12290;&#22240;&#27492;&#20182;&#20204;&#20889;&#20449;&#21483;&#20182;&#21040;&#26364;&#24443;&#26031;&#29305;&#26469;&#12290;&#32780;&#36825;&#20301;&#25945;&#25480;&#20808;&#29983;&#25226;&#20182;&#22312;&#26364;&#24443;&#26031;&#29305;&#20174;&#24037;&#21378;&#20027;&#37027;&#37324;&#23398;&#21040;&#30340;&#35838;&#19994;&#65292;&#21152;&#20197;&#28070;&#33394;&#65292;&#20889;&#25104;&#19968;&#26412;&#23567;&#20876;&#23376;&#65306;&#12298;&#20851;&#20110;&#24037;&#21378;&#27861;&#23545;&#26825;&#32442;&#32455;&#19994;&#30340;&#24433;&#21709;&#30340;&#20070;&#20449;&#12299;&#65288;1837&#24180;&#20262;&#25958;&#29256;&#65289;&#12290;&#22312;&#36825;&#26412;&#23567;&#20876;&#23376;&#37324;&#65292;&#25105;&#20204;&#21487;&#20197;&#35835;&#21040;&#19979;&#38754;&#19968;&#27573;&#24456;&#26377;&#25945;&#30410;&#30340;&#35805;&#65306;</P>
<P>&#8220;&#25353;&#29031;&#29616;&#34892;&#27861;&#24459;&#65292;&#20961;&#38599;&#29992;&#19981;&#28385;18&#23681;&#30340;&#20154;&#30340;&#24037;&#21378;&#65292;&#27599;&#22825;&#30340;&#21171;&#21160;&#26102;&#38388;&#37117;&#19981;&#24471;&#36229;&#36807;11(1/2)&#23567;&#26102;&#65292;&#23601;&#26159;&#35828;&#65292;&#19968;&#21608;&#30340;&#21069;5&#22825;&#27599;&#22825;&#21171;&#21160;12&#23567;&#26102;&#65292;&#26143;&#26399;&#20845;&#21171;&#21160;9&#23567;&#26102;&#12290;&#19979;&#38754;&#30340;&#20998;&#26512;&#12296;&#65281;&#12297;&#35828;&#26126;&#65292;&#36825;&#31181;&#24037;&#21378;&#30340;&#20840;&#37096;&#32431;&#21033;&#28070;&#26469;&#28304;&#20110;&#26368;&#21518;&#19968;&#23567;&#26102;&#12290;&#20551;&#23450;&#24037;&#21378;&#20027;&#25237;&#36164;100000&#38225;&#65292;&#20854;&#20013;&#29992;&#22312;&#21378;&#25151;&#21644;&#26426;&#22120;&#19978;&#30340;&#26159;80000&#38225;&#65292;&#29992;&#22312;&#21407;&#26448;&#26009;&#21644;&#24037;&#36164;&#19978;&#30340;&#26159;20000&#38225;&#12290;&#20551;&#23450;&#36164;&#26412;&#27599;&#24180;&#21608;&#36716;&#19968;&#27425;&#65292;&#24635;&#21033;&#28070;&#26159;15%&#65292;&#35813;&#21378;&#20840;&#24180;&#30340;&#21830;&#21697;&#38144;&#21806;&#39069;&#24212;&#35813;&#26159;&#20215;&#20540;115000&#38225;&#8230;&#8230;&#19968;&#20010;&#24037;&#20316;&#26085;&#26159;23&#20010;1/2&#21171;&#21160;&#23567;&#26102;&#65292;&#27599;&#20010;1/2&#21171;&#21160;&#23567;&#26102;&#29983;&#20135;115000&#38225;&#30340;5/115&#25110;1/23&#12290;&#22312;&#26500;&#25104;&#24635;&#39069;115000&#38225;&#30340;23/23&#20013;&#65292;20/23&#21363;115000&#38225;&#20013;&#30340;100000&#38225;&#21482;&#26159;&#34917;&#20607;&#36164;&#26412;&#65292; 1/23&#21363;&#24635;&#21033;&#28070;&#12296;&#65281;&#12297;15000&#38225;&#20013;&#30340;5000&#38225;&#34917;&#20607;&#24037;&#21378;&#21644;&#26426;&#22120;&#30340;&#30952;&#25439;&#12290;&#20854;&#20313;2/23&#21363;&#27599;&#22825;&#26368;&#21518;&#20004;&#20010;1/2&#23567;&#26102;&#29983;&#20135;10%&#30340;&#32431;&#21033;&#28070;&#12290;&#22240;&#27492;&#65292;&#22312;&#20215;&#26684;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#22914;&#26524;&#24037;&#21378;&#19981;&#26159;&#21171;&#21160;11(1/2)&#23567;&#26102;&#65292;&#32780;&#26159;&#21487;&#20197;&#21171;&#21160;13&#23567;&#26102;&#65292;&#37027;&#20040;&#65292;&#21482;&#35201;&#22686;&#21152;&#22823;&#32422;2600&#38225;&#27969;&#21160;&#36164;&#26412;&#65292;&#23601;&#33021;&#20351;&#32431;&#21033;&#28070;&#22686;&#21152;&#19968;&#20493;&#20197;&#19978;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#21171;&#21160;&#26102;&#38388;&#27599;&#22825;&#32553;&#30701;1&#23567;&#26102;&#65292;&#32431;&#21033;&#28070;&#23601;&#20250;&#28040;&#22833;&#65292;&#32553;&#30701;1(1/2)&#23567;&#26102;&#65292;&#24635;&#21033;&#28070;&#20063;&#20250;&#28040;&#22833;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos708824 class=calibre4><A href="about:blank#filepos722989"><FONT color=#0066cc size=2>(16)</FONT></A></SMALL></SUP></P>
<P>&#36825;&#20301;&#25945;&#25480;&#20808;&#29983;&#31455;&#25226;&#36825;&#31181;&#19996;&#35199;&#21483;&#20316;&#8220;&#20998;&#26512;&#8221;&#65281;&#22914;&#26524;&#20182;&#30495;&#30340;&#30456;&#20449;&#24037;&#21378;<A></A>&#20027;&#30340;&#24616;&#35328;&#65292;&#35748;&#20026;&#24037;&#20154;&#25226;&#19968;&#22825;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#29992;&#26469;&#29983;&#20135;&#20174;&#32780;&#20877;&#29983;&#20135;&#25110;&#34917;&#20607;&#24314;&#31569;&#29289;&#12289;&#26426;&#22120;&#12289;&#26825;&#33457;&#12289;&#29028;&#28845;&#31561;&#31561;&#30340;&#20215;&#20540;&#65292;&#37027;&#20040;&#65292;&#20219;&#20309;&#20998;&#26512;&#37117;&#26159;&#22810;&#20313;&#30340;&#12290;&#20182;&#21482;&#39035;&#22238;&#31572;&#65306;&#35832;&#20301;&#20808;&#29983;&#65281;&#22914;&#26524;&#20320;&#20204;&#25226;&#21171;&#21160;&#26102;&#38388;&#20174;11(1/2)&#23567;&#26102;&#20943;&#20026;10&#23567;1(1/2)&#26102;&#65292;&#22312;&#20854;&#20182;&#26465;&#20214;&#30456;&#21516;&#30340;&#24773;&#20917;&#19979;&#65292;&#27599;&#22825;&#26825;&#33457;&#12289;&#26426;&#22120;&#31561;&#31561;&#30340;&#28040;&#32791;&#20063;&#20250;&#20943;&#23569;&#23567;&#26102;&#12290;&#22240;&#27492;&#65292;&#20320;&#20204;&#27491;&#22909;&#24471;&#22833;&#30456;&#24403;&#12290;&#20197;&#21518;&#20320;&#20204;&#30340;&#24037;&#20154;&#29992;&#26469;&#20877;&#29983;&#20135;&#25110;&#34917;&#20607;&#39044;&#20184;&#36164;&#26412;&#20215;&#20540;&#30340;&#26102;&#38388;&#23601;&#20250;&#23569;1(1/2)&#23567;&#26102;&#12290;&#22914;&#26524;&#35199;&#23612;&#32819;&#19981;&#30456;&#20449;&#24037;&#21378;&#20027;&#25152;&#35828;&#30340;&#35805;&#65292;&#32780;&#26159;&#20316;&#20026;&#20869;&#34892;&#35748;&#20026;&#24517;&#39035;&#20316;&#19968;&#30058;&#20998;&#26512;&#65292;&#20182;&#39318;&#20808;&#23601;&#24471;&#35831;&#27714;&#24037;&#21378;&#20027;&#20808;&#29983;&#20204;&#65292;&#22312;&#19987;&#38376;&#28041;&#21450;&#32431;&#21033;&#28070;&#21516;&#24037;&#20316;&#26085;&#38271;&#24230;&#30340;&#20851;&#31995;&#30340;&#38382;&#39064;&#19978;&#19981;&#35201;&#25226;&#26426;&#22120;&#21644;&#21378;&#25151;&#12289;&#21407;&#26009;&#21644;&#21171;&#21160;&#28151;&#26434;&#22312;&#19968;&#36215;&#65292;&#32780;&#26159;&#35201;&#25226;&#21253;&#21547;<A></A>&#22312;&#21378;&#25151;&#12289;&#26426;&#22120;&#12289;&#21407;&#26009;&#31561;&#31561;&#20013;&#30340;&#19981;&#21464;&#36164;&#26412;&#25918;&#22312;&#19968;&#36793;&#65292;&#25226;&#39044;&#20184;&#22312;&#24037;&#36164;&#19978;&#30340;&#36164;&#26412;&#25918;&#22312;&#21478;&#19968;&#36793;&#12290;&#22312;&#36825;&#20043;&#21518;&#65292;&#22914;&#26524;&#25353;&#29031;&#24037;&#21378;&#20027;&#30340;&#35745;&#31639;&#65292;&#24037;&#20154;&#26159;&#29992;2/2&#20010;&#21171;&#21160;&#23567;&#26102;&#25110;1&#23567;&#26102;&#20877;&#29983;&#20135;&#25110;&#34917;&#20607;&#24037;&#36164;&#65292;&#37027;&#20040;&#36825;&#20301;&#20998;&#26512;&#23478;&#23601;&#24212;&#35813;&#25509;&#30528;&#35828;&#65306;</P>
<P>&#26681;&#25454;&#20320;&#20204;&#30340;&#35828;&#27861;&#65292;&#24037;&#20154;&#26159;&#22312;&#20498;&#25968;&#31532;&#20108;&#23567;&#26102;&#29983;&#20135;&#33258;&#24049;&#30340;&#24037;&#36164;&#65292;&#22312;&#26368;&#21518;&#19968;&#23567;&#26102;&#29983;&#20135;&#20320;&#20204;&#30340;&#21097;&#20313;&#20215;&#20540;&#25110;&#32431;&#21033;&#28070;&#12290;&#22240;&#20026;&#24037;&#20154;&#22312;&#21516;&#26679;&#30340;&#26102;&#38388;&#20869;&#29983;&#20135;&#21516;&#26679;&#30340;&#20215;&#20540;&#65292;&#25152;&#20197;&#20498;&#25968;&#31532;&#20108;&#23567;&#26102;&#30340;&#20135;&#21697;&#21644;&#26368;&#21518;&#19968;&#23567;&#26102;&#30340;&#20135;&#21697;&#20855;&#26377;&#21516;&#26679;&#30340;&#20215;&#20540;&#12290;&#20854;&#27425;&#65292;&#24037;&#20154;&#21482;&#26377;&#32791;&#36153;&#21171;&#21160;&#65292;&#25165;&#29983;&#20135;&#20215;&#20540;&#65292;&#32780;&#20182;&#30340;&#21171;&#21160;&#37327;&#26159;&#30001;&#20182;&#30340;&#21171;&#21160;&#26102;&#38388;&#26469;&#35745;&#37327;&#30340;&#12290;&#25353;&#29031;&#20320;&#20204;&#30340;&#35828;&#27861;&#65292;&#24037;&#20154;&#30340;&#21171;&#21160;&#26102;&#38388;&#26159;&#27599;&#22825;11(1/2)&#23567;&#26102;&#12290;&#20182;&#29992;&#36825;11(1/2)&#23567;&#26102;&#30340;&#19968;&#37096;&#20998;&#26469;&#29983;&#20135;&#25110;&#34917;&#20607;&#33258;&#24049;&#30340;&#24037;&#36164;&#65292;&#29992;&#21478;&#19968;&#37096;&#20998;&#26469;&#29983;&#20135;&#20320;&#20204;&#30340;&#32431;&#21033;&#28070;&#12290;&#22312;&#36825;&#20010;&#24037;&#20316;&#26085;&#20869;&#20182;&#20877;&#20063;&#27809;&#26377;&#20570;&#21035;&#30340;&#20107;&#24773;&#12290;&#26082;&#28982;&#25353;&#29031;&#20320;&#20204;&#30340;&#35828;&#27861;&#65292;&#24037;&#20154;&#30340;&#24037;&#36164;&#21644;&#20182;&#25552;&#20379;&#30340;&#21097;&#20313;&#20215;&#20540;&#26159;&#21516;&#26679;&#22823;&#30340;&#20215;&#20540;&#65292;&#37027;&#20040;&#24037;&#20154;&#26174;&#28982;&#26159;&#22312;5(3/4)&#23567;&#26102;&#20869;&#29983;&#20135;&#33258;&#24049;&#30340;&#24037;&#36164;&#65292;&#22312;&#20854;&#20313;5(3/4)&#23567;&#26102;&#20869;&#29983;&#20135;&#20320;&#20204;&#30340;&#32431;&#21033;&#28070;&#12290;&#20854;&#27425;&#65292;&#22240;&#20026;&#20004;&#23567;&#26102;&#26825;&#32433;&#20135;&#21697;&#30340;&#20215;&#20540;&#31561;&#20110;&#20182;&#30340;&#24037;&#36164;&#30340;&#20215;&#20540;&#39069;&#21152;&#19978;&#20320;&#20204;&#30340;&#32431;&#21033;&#28070;&#65292;&#25152;&#20197;&#36825;&#19968;&#26825;&#32433;&#30340;&#20215;&#20540;&#24517;&#28982;&#31561;&#20110;11(1/2)&#20010;&#21171;&#21160;&#23567;&#26102;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20498;&#25968;&#31532;&#20108;&#23567;&#26102;&#30340;&#20135;&#21697;&#24517;&#28982;&#31561;&#20110;5(3/4)&#20010;&#21171;&#21160;&#23567;&#26102;&#65292;&#26368;&#21518;&#19968;&#23567;&#26102;&#30340;&#20135;&#21697;&#20063;&#24517;&#28982;&#31561;&#20110;5(3/4)&#20010;&#21171;&#21160;&#23567;&#26102;&#12290;&#29616;&#22312;&#25105;&#20204;&#21040;&#20102;&#26840;&#25163;&#30340;&#22320;&#26041;&#20102;&#12290;&#35831;&#27880;&#24847;&#65281;&#20498;&#25968;&#31532;&#20108;&#20010;&#21171;&#21160;&#23567;&#26102;&#21516;&#26368;&#21021;&#19968;&#20010;&#21171;&#21160;&#23567;&#26102;&#19968;&#26679;&#65292;&#37117;&#26159;&#19968;&#20010;&#36890;&#24120;&#30340;&#21171;&#21160;&#23567;&#26102;&#12290;&#19981;&#22810;&#20063;&#19981;&#23569;&#12290;&#22240;&#27492;&#65292;&#32442;&#32433;&#24037;&#20154;&#24590;&#20040;&#33021;&#22312;1&#20010;&#21171;&#21160;&#23567;&#26102;&#20869;&#29983;&#20135;&#20986;&#20195;&#34920;5(3/4)&#20010;&#21171;&#21160;&#23567;&#26102;&#30340;&#26825;&#32433;&#20215;&#20540;&#21602;&#65311;&#23454;&#38469;&#19978;&#65292;&#20182;&#24182;&#27809;&#26377;&#21019;&#36896;&#36825;&#26679;&#30340;&#22855;&#36857;&#12290;&#20182;&#22312;&#20010;&#21171;&#21160;&#23567;&#26102;&#20869;&#29983;&#20135;&#30340;&#20351;&#29992;&#20215;&#20540;&#26159;&#19968;&#23450;&#37327;&#30340;&#26825;&#32433;&#12290;&#36825;&#20123;&#26825;&#32433;&#30340;&#20215;&#20540;&#31561;&#20110;5(3/4)&#20010;&#21171;&#21160;&#23567;&#26102;&#65292;&#20854;&#20013;4(3/4)&#23567;&#26102;&#26410;&#32463;&#20182;&#30340;&#21327;&#21161;&#23601;&#24050;&#21253;&#21547;&#22312;1&#23567;&#26102;&#28040;&#32791;&#30340;&#29983;&#20135;&#36164;&#26009;&#26825;&#33457;&#12289;&#26426;&#22120;&#31561;&#31561;&#20869;&#65292;&#32780;4/4&#23567;&#26102;&#25110;1&#23567;&#26102;&#25165;&#26159;&#30001;&#20182;&#33258;&#24049;<A></A>&#21152;&#36827;&#30340;&#12290;&#22240;&#20026;&#20182;&#30340;&#24037;&#36164;&#26159;&#22312;5(3/4)&#23567;&#26102;&#20869;&#29983;&#20135;&#30340;&#65292;&#32780;1&#23567;&#26102;&#32442;&#20986;&#30340;&#26825;&#32433;&#20135;&#21697;&#20063;&#21253;&#21547;5(3/4)&#20010;&#21171;&#21160;&#23567;&#26102;&#65292;&#25152;&#20197;&#65292;&#20182;5(3/4)&#23567;&#26102;&#32442;&#32433;&#21171;&#21160;&#30340;&#20215;&#20540;&#20135;&#21697;&#31561;&#20110;1&#23567;&#26102;&#32442;&#32433;&#21171;&#21160;&#30340;&#20135;&#21697;&#20215;&#20540;&#65292;&#36825;&#24182;&#19981;&#26159;&#20160;&#20040;&#39764;&#27861;&#22934;&#26415;&#12290;&#22914;&#26524;&#20320;&#20204;&#20197;&#20026;&#20182;&#29992;&#20102;&#20182;&#30340;&#24037;&#20316;&#26085;&#30340;&#21738;&#24597;&#19968;&#20010;&#26102;&#38388;&#21407;&#23376;&#26469;&#20877;&#29983;&#20135;&#25110;&#8220;&#34917;&#20607;&#8221;&#26825;&#33457;&#12289;&#26426;&#22120;&#31561;&#31561;&#30340;&#20215;&#20540;&#65292;&#37027;&#20320;&#20204;&#23601;&#23436;&#20840;&#38169;&#20102;&#12290;&#30001;&#20110;&#20182;&#30340;&#21171;&#21160;&#25226;&#26825;&#33457;&#21644;&#32433;&#38189;&#21464;&#25104;&#26825;&#32433;&#65292;&#30001;&#20110;&#20182;&#32442;&#32433;&#65292;&#26825;&#33457;&#21644;&#32433;&#38189;&#30340;&#20215;&#20540;&#23601;&#33258;&#34892;&#36716;&#31227;&#21040;&#26825;&#32433;&#19978;&#21435;&#12290;&#36825;&#31181;&#32467;&#26524;&#26159;&#38752;&#20182;&#30340;&#21171;&#21160;&#30340;&#36136;&#65292;&#32780;&#19981;&#26159;&#38752;&#20182;&#30340;&#21171;&#21160;&#30340;&#37327;&#36896;&#25104;&#30340;&#24403;&#28982;&#65292;&#20182;1&#23567;&#26102;&#36716;&#31227;&#21040;&#26825;&#32433;&#19978;&#21435;&#30340;&#26825;&#33457;&#31561;&#31561;&#30340;&#20215;&#20540;&#27604;1/2&#23567;&#26102;&#22810;&#65292;&#20294;&#36825;&#21482;&#26159;&#22240;&#20026;&#20182;1&#23567;&#26102;&#32442;&#25481;&#30340;&#26825;&#33457;&#27604;1/2&#23567;&#26102;&#22810;&#12290;&#29616;&#22312;&#20320;&#20204;&#25026;&#20102;&#21543;&#65292;&#20320;&#20204;&#25152;&#35859;&#24037;&#20154;&#22312;&#20498;&#25968;&#31532;&#20108;&#23567;&#26102;&#29983;&#20135;&#20182;&#30340;&#24037;&#36164;&#30340;&#20215;&#20540;&#65292;&#22312;&#26368;&#21518;&#19968;&#23567;&#26102;&#29983;&#20135;&#32431;&#21033;&#28070;&#65292;&#21482;&#19981;&#36807;&#26159;&#35828;&#65292;&#20182;&#30340;&#24037;&#20316;&#26085;&#30340;2&#23567;&#26102;&#65288;&#19981;&#31649;&#26159;&#26368;&#21021;2&#23567;&#26102;&#25110;&#26159;&#26368;&#21518;2&#23567;&#26102;&#65289;&#30340;&#26825;&#32433;&#20135;&#21697;&#65292;&#20307;&#29616;&#30528;11(1/2)&#20010;&#21171;&#21160;&#23567;&#26102;&#65292;&#27491;&#22909;&#31561;&#20110;&#20182;&#30340;&#25972;&#20010;&#24037;&#20316;&#26085;&#12290;&#25152;&#35859;&#24037;&#20154;&#22312;&#21069;5(3/4)&#23567;&#26102;&#29983;&#20135;&#20182;&#30340;&#24037;&#36164;&#65292;&#22312;&#21518;5(3/4)&#23567;&#26102;&#29983;&#20135;&#20320;&#20204;&#30340;&#32431;&#21033;&#28070;&#65292;&#21448;&#21482;&#19981;&#36807;&#26159;&#35828;&#65292;&#21069;5(3/4)&#23567;&#26102;&#20320;&#20204;&#32473;&#20102;&#25253;&#37228;&#65292;&#21518;5(3/4)&#23567;&#26102;&#20320;&#20204;&#27809;&#26377;&#32473;&#25253;&#37228;&#12290;&#36825;&#37324;&#25105;&#35828;&#21171;&#21160;&#30340;&#25253;&#37228;&#65292;&#32780;&#19981;&#35828;&#21171;&#21160;&#21147;&#30340;&#25253;&#37228;&#26159;&#20026;&#20102;&#29992;&#20320;&#20204;&#30340;&#34892;&#35805;&#12290;&#35832;&#20301;&#20808;&#29983;&#65292;&#29616;&#22312;&#35831;&#25226;&#20320;&#20204;&#20184;&#32473;&#25253;&#37228;&#30340;&#21171;&#21160;&#26102;&#38388;&#21644;&#20320;&#20204;&#27809;&#26377;&#20184;&#32473;&#25253;&#37228;&#30340;&#21171;&#21160;&#26102;&#38388;&#27604;&#36739;&#19968;&#19979;&#65292;&#20320;&#20204;&#23601;&#20250;&#21457;&#29616;&#65292;&#20108;&#32773;&#30340;&#27604;&#29575;&#26159;&#21322;&#22825;&#27604;&#21322;&#22825;&#65292;&#20063;&#23601;&#26159;100%&#12290;&#36825;&#24403;&#28982;&#26159;&#19968;&#20010;&#24456;&#39640;&#30340;&#30334;&#20998;&#27604;&#32780;&#19988;&#27627;&#26080;&#30097;&#38382;&#30340;&#26159;&#65292;&#22914;&#26524;&#20320;&#20204;&#20351;&#20320;&#20204;&#30340;&#8220;&#20154;&#25163;&#8221;&#19981;&#26159;&#21171;&#21160;11(1/2)&#23567;&#26102;&#32780;&#26159;&#21171;&#21160;13&#23567;&#26102;&#65292;&#24182;&#19988;&#20687;&#20320;&#20204;&#20250;&#20570;&#30340;&#37027;&#26679;&#65292;&#25226;&#39069;&#22806;&#30340;1(1/2)&#23567;&#26102;&#20063;&#24402;&#20837;&#32431;&#31929;&#30340;&#21097;&#20313;&#21171;&#21160;&#65292;&#37027;&#20040;&#21097;&#20313;&#21171;&#21160;&#23601;&#20250;&#20174;5(3/4)&#23567;&#26102;&#22686;&#21152;&#21040;7(1/4)&#23567;&#26102;&#20174;&#32780;&#21097;&#20313;&#20215;&#20540;&#29575;&#23601;&#20250;&#20174;100%&#22686;&#21152;&#21040;126(2/23)%&#12290;&#22914;&#26524;&#20320;&#20204;&#26399;&#26395;&#65292;&#21152;&#19978;1(1/2)&#23567;&#26102;&#23601;&#33021;&#20351;&#21097;&#20313;&#20215;&#20540;&#29575;&#20174;100%&#22686;&#21152;&#21040;200%&#65292;&#29978;&#33267;200%&#20197;&#19978;&#65292;&#21363;&#8220;&#22686;&#21152;&#19968;&#20493;&#20197;&#19978;&#8221;&#65292;&#37027;&#26410;&#20813;&#22826;&#20048;&#35266;&#20102;&#12290;&#21478;&#19968;&#26041;&#38754;&#8212;&#8212;&#20154;&#30340;&#24515;&#26159;&#24456;&#22855;&#24618;&#30340;&#19996;&#35199;&#65292;&#29305;&#21035;&#26159;&#24403;&#20154;&#25226;&#24515;&#25918;&#22312;&#38065;&#34955;&#37324;&#30340;&#26102;&#20505;&#8212;&#8212;&#22914;&#26524;&#20320;&#20204;&#25285;&#24515;<A></A>&#24037;&#20316;&#26085;&#20174;11(1/2)&#23567;&#26102;&#32553;&#20943;&#20026;10(1/2)&#23567;&#26102;&#20250;&#20351;&#20320;&#20204;&#30340;&#20840;&#37096;&#32431;&#21033;&#28070;&#21270;&#20026;&#20044;&#26377;&#65292;&#37027;&#21448;&#26410;&#20813;&#22826;&#24754;&#35266;&#20102;&#12290;&#20107;&#24773;&#20915;&#19981;&#26159;&#36825;&#26679;&#30340;&#12290;&#20551;&#35774;&#20854;&#20182;&#19968;&#20999;&#26465;&#20214;&#30456;&#21516;&#65292;&#21363;&#20351;&#21097;&#20313;&#21171;&#21160;&#20174;5(3/4)&#23567;&#26102;&#38477;&#20026;4(3/4)&#23567;&#26102;&#65292;&#20173;&#28982;&#20250;&#24471;&#20986;&#19968;&#20010;&#24456;&#22909;&#30340;&#21097;&#20313;&#20215;&#20540;&#29575;&#65292;&#21363;82(14/23)%&#12290;&#20294;&#26159;&#36825;&#20010;&#33268;&#21629;&#30340;&#8220;&#26368;&#21518;&#19968;&#23567;&#26102;&#8221;&#8212;&#8212;&#20320;&#20204;&#20026;&#23427;&#32534;&#36896;&#30340;&#31070;&#35805;&#27604;&#38177;&#21033;&#20122;&#20449;&#24466;<SUP class=calibre6><SMALL id=filepos714495 class=calibre4><A href="about:blank#filepos735167"><FONT color=#0066cc size=2>[188]</FONT></A></SMALL></SUP>&#20026;&#19990;&#30028;&#26411;&#26085;&#32534;&#36896;&#30340;&#31070;&#35805;&#36824;&#35201;&#22810;&#8212;&#8212;&#26159;&#8220;&#21313;&#36275;&#30340;&#32993;&#35828;&#8221;&#12290;&#22833;&#25481;&#36825;&#26368;&#21518;&#19968;&#23567;&#26102;&#65292;&#20320;&#20204;&#24182;&#19981;&#20250;&#20007;&#22833;&#8220;&#32431;&#21033;&#28070;&#8221;&#65292;&#32780;&#20320;&#20204;&#20351;&#29992;&#30340;&#31461;&#30007;&#31461;&#22899;&#20063;&#19981;&#20250;&#22833;&#21435;&#8220;&#28789;&#39746;&#30340;&#32431;&#27905;&#8221;&#12290;<SUP class=calibre6><SMALL id=filepos714817 class=calibre4><A href="about:blank#filepos725059"><FONT color=#0066cc size=2>(17)</FONT></A></SMALL></SUP></P>
<P>&#24403;&#20320;&#20204;&#30340;&#8220;&#26368;&#21518;&#19968;&#23567;&#26102;&#8221;&#30495;&#30340;&#25970;&#21709;&#30340;&#26102;&#20505;&#65292;&#35831;&#20320;&#20204;&#24819;&#36215;&#29275;&#27941;&#30340;&#36825;&#20301;&#25945;&#25480;&#21543;&#12290;&#22909;&#20102;&#65292;&#20294;&#24895;&#22312;&#19968;&#20010;&#26356;&#32654;&#22909;&#30340;&#19990;&#30028;&#37324;&#20877;&#21516;&#35832;&#20301;&#30456;&#20250;&#12290;&#20877;&#35265;&#65281;<SUP class=calibre6><SMALL id=filepos715153 class=calibre4><A href="about:blank#filepos729075"><FONT color=#0066cc size=2>(18)</FONT></A></SMALL></SUP>&#8230;&#8230;&#35199;&#23612;&#32819;1836&#24180;&#21457;&#29616;&#30340;&#8220;&#26368;&#21518;&#19968;&#23567;&#26102;&#8221;&#36825;&#20010;&#20449;&#21495;&#65292;&#22312;1848&#24180;4&#26376;15&#26085;&#65292;&#21448;&#34987;&#32463;&#27982;&#23398;&#30028;&#30340;&#19968;&#20301;&#22823;&#23448;&#32769;&#29239;&#35449;&#22982;&#26031;&#183;&#23041;&#23572;&#36874;<A></A>&#22312;&#20262;&#25958;&#12298;&#32463;&#27982;&#23398;&#23478;&#12299;&#26434;&#24535;&#19978;&#37325;&#26032;&#21561;&#22863;&#36215;&#26469;&#65292;&#20197;&#21453;&#23545;&#21313;&#23567;&#26102;&#24037;&#20316;&#26085;&#30340;&#27861;&#24459;&#12290;</P>
<H4>&#9335;&#21097;&#20313;&#20135;&#21697;</H4>
<P>&#25105;&#20204;&#25226;&#20195;&#34920;&#21097;&#20313;&#20215;&#20540;&#30340;&#37027;&#37096;&#20998;&#20135;&#21697;&#65288;&#22312;&#31532;2&#33410;<SUP class=calibre6><SMALL id=filepos715693 class=calibre4><A href="about:blank#filepos730126"><FONT color=#0066cc size=2>(19)</FONT></A></SMALL></SUP>&#20030;&#30340;&#20363;&#23376;&#20013;&#65292;&#26159;20&#30917;&#26825;&#32433;&#30340;1/10&#25110;2&#30917;&#26825;&#32433;&#65289;&#31216;&#20026;&#21097;&#20313;&#20135;&#21697;&#65288;surplus produce&#65292;produit net&#65289;&#12290;&#20915;&#23450;&#21097;&#20313;&#20215;&#20540;&#29575;&#30340;&#65292;&#19981;&#26159;&#21097;&#20313;&#20215;&#20540;&#21516;&#36164;&#26412;&#24635;&#39069;&#30340;&#27604;&#29575;&#65292;&#32780;&#26159;&#21097;&#20313;&#20215;&#20540;&#21516;&#36164;&#26412;&#30340;&#21487;&#21464;&#32452;&#25104;&#37096;&#20998;&#30340;&#27604;&#29575;&#65292;&#21516;&#26679;&#65292;&#20915;&#23450;&#21097;&#20313;&#20135;&#21697;&#30340;&#27700;&#24179;&#30340;&#65292;&#20063;&#19981;&#26159;&#21097;&#20313;&#20135;&#21697;&#21516;&#24635;&#20135;&#21697;&#30340;&#20854;&#20313;&#37096;&#20998;&#30340;&#27604;&#29575;&#65292;&#32780;&#26159;&#21097;&#20313;&#20135;&#21697;&#21516;&#20195;&#34920;&#24517;&#35201;&#21171;&#21160;&#30340;&#37027;&#37096;&#20998;&#20135;&#21697;&#30340;&#27604;&#29575;&#12290;&#21097;&#20313;&#20215;&#20540;&#30340;&#29983;&#20135;&#26159;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#30340;&#20915;&#23450;&#30340;&#30446;&#30340;&#65292;&#21516;&#26679;&#65292;&#23500;&#30340;&#31243;&#24230;&#19981;&#26159;&#30001;&#20135;&#21697;&#30340;&#32477;&#23545;&#37327;&#26469;&#35745;&#37327;&#65292;&#32780;&#26159;&#30001;&#21097;&#20313;&#20135;&#21697;&#30340;&#30456;&#23545;&#37327;&#26469;&#35745;&#37327;&#12290;<SUP class=calibre6><SMALL id=filepos716389 class=calibre4><A href="about:blank#filepos730327"><FONT color=#0066cc size=2>(20)</FONT></A></SMALL></SUP></P>
<P>&#24517;&#35201;&#21171;&#21160;&#21644;&#21097;&#20313;&#21171;&#21160;&#20043;&#21644;&#65292;&#24037;&#20154;&#29983;&#20135;&#20182;&#30340;&#21171;&#21160;&#21147;&#30340;&#34917;&#20607;&#20215;&#20540;&#30340;&#26102;&#38388;&#21644;&#29983;&#20135;&#21097;&#20313;&#20215;&#20540;&#30340;&#26102;&#38388;&#20043;&#21644;&#65292;&#26500;&#25104;&#20182;&#30340;&#21171;&#21160;&#26102;&#38388;&#30340;&#32477;&#23545;&#37327;&#8212;&#8212;&#24037;&#20316;&#26085;&#65288;working day&#65289;&#12290;</P>
<HR class=calibre5210>

<P id=filepos716747 class=calibre_12><A href="about:blank#filepos681336"><FONT color=#0066cc>(1)</FONT></A>&#35265;&#26412;&#21367;&#31532;235&#8212;241&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos716947 class=calibre_12><A href="about:blank#filepos682038"><FONT color=#0066cc>(2)</FONT></A>&#8220;&#22914;&#26524;&#25105;&#20204;&#25226;&#25152;&#20351;&#29992;&#30340;&#22266;&#23450;&#36164;&#26412;&#30340;&#20215;&#20540;&#31639;&#20316;&#39044;&#20184;&#36164;&#26412;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#23601;&#24517;&#39035;&#22312;&#24180;&#32456;&#26102;&#25226;&#36825;&#31181;&#36164;&#26412;&#30340;&#27531;&#20313;&#20215;&#20540;&#31639;&#20316;&#24180;&#25910;&#20837;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&#65288;&#39532;&#23572;&#33832;&#26031;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1836&#24180;&#20262;&#25958;&#31532;2&#29256;&#31532;269&#39029;&#65289;</P>
<P id=filepos717353 class=calibre_12><A href="about:blank#filepos682734"><FONT color=#0066cc>(3)</FONT></A>&#35265;&#26412;&#21367;&#31532;234&#8212;243&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos717553 class=calibre_12><A href="about:blank#filepos684460"><FONT color=#0066cc>(4)</FONT></A>&#35265;&#26412;&#21367;&#31532;242&#8212;243&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos717753 class=calibre_12><A href="about:blank#filepos688055"><FONT color=#0066cc>(5)</FONT></A>&#31532;2&#29256;&#27880;&#65306;&#21346;&#20811;&#33713;&#20462;&#35828;&#65292;&#8220;&#26080;&#20013;&#19981;&#33021;&#29983;&#26377;&#8221;<SUP class=calibre9><SMALL id=filepos717960 class=calibre4><A href="about:blank#filepos732138"><FONT color=#0066cc size=2>[181]</FONT></A></SMALL></SUP> &#65292;&#36825;&#26159;&#19981;&#35328;&#32780;&#21947;&#30340;&#12290;&#8220;&#20540;&#21019;&#36896;&#8221;&#26159;&#20351;&#21171;&#21160;&#21147;&#36716;&#21464;&#20026;&#21171;&#21160;&#12290;&#32780;&#21171;&#21160;&#21147;&#39318;&#20808;&#21448;&#26159;&#24050;&#36716;&#21464;&#20026;&#20154;&#30340;&#26426;&#20307;&#30340;&#33258;&#28982;&#29289;&#36136;&#12290;</P>
<P id=filepos718223 class=calibre_12><A href="about:blank#filepos689130"><FONT color=#0066cc>(6)</FONT></A>&#36825;&#26159;&#20223;&#29031;&#33521;&#22269;&#20154;&#30340;&#8220;&#21033;&#28070;&#29575;&#8221;&#12289;&#8220;&#21033;&#24687;&#29575;&#8221;&#31561;&#31561;&#35828;&#27861;&#12290;&#35835;&#32773;&#22312;&#31532;&#19977;&#20876;&#20250;&#30475;&#21040;&#65292;&#21482;&#35201;&#30693;&#36947;&#20102;&#21097;&#20313;&#20215;&#20540;&#30340;&#21508;&#20010;&#35268;&#24459;&#65292;&#21033;&#28070;&#29575;&#26159;&#23481;&#26131;&#29702;&#35299;&#30340;&#12290;&#22914;&#26524;&#36208;&#30456;&#21453;&#30340;&#36947;&#36335;&#65292;&#21017;&#26082;&#19981;&#33021;&#20102;&#35299;&#21069;&#32773;&#65292;&#20063;&#19981;&#33021;&#20102;&#35299;&#21518;&#32773;&#12290;</P>
<P id=filepos718636 class=calibre_12><A href="about:blank#filepos689453"><FONT color=#0066cc>(7)</FONT></A>&#35265;&#26412;&#21367;&#31532;225&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos718830 class=calibre_12><A href="about:blank#filepos690602"><FONT color=#0066cc>(8)</FONT></A>&#12308;&#31532;3&#29256;&#27880;&#65306;&#22312;&#36825;&#37324;&#65292;&#20316;&#32773;&#27839;&#29992;&#20102;&#27969;&#34892;&#30340;&#32463;&#27982;&#23398;&#29992;&#35821;&#12290;&#25105;&#20204;&#35760;&#24471;&#65292;&#22312;&#31532;137&#39029;&#24050;&#32463;&#35828;&#26126;&#65292;&#23454;&#38469;&#19978;&#19981;&#26159;&#36164;&#26412;&#23478;&#8220;&#39044;&#20184;&#8221;&#32473;&#24037;&#20154;&#65292;&#32780;&#26159;&#24037;&#20154;&#8220;&#39044;&#20184;&#8221;&#32473;&#36164;&#26412;&#23478;&#12290;&#8212;&#8212;&#24343;&#183;&#24681;&#183;&#12309;</P>
<P id=filepos719206 class=calibre_12><A href="about:blank#filepos691027"><FONT color=#0066cc>(9)</FONT></A>&#25105;&#20204;&#22312;&#26412;&#20070;&#30340;&#21069;&#38754;&#19968;&#30452;&#26159;&#29992;&#8220;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#8221;&#36825;&#20010;&#35789;&#27867;&#25351;&#29983;&#20135;&#19968;&#33324;&#21830;&#21697;&#30340;&#31038;&#20250;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#12290;&#20174;&#29616;&#22312;&#36215;&#65292;&#25105;&#20204;&#20063;&#29992;&#36825;&#20010;&#35789;&#25351;&#29983;&#20135;&#29420;&#29305;&#30340;&#21830;&#21697;&#21363;&#21171;&#21160;&#21147;&#30340;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#12290;&#29992;&#21516;&#19968;&#26415;&#35821;&#34920;&#31034;&#19981;&#21516;&#30340;&#24847;&#24605;&#26159;&#23481;&#26131;&#21457;&#29983;&#35823;&#20250;&#30340;&#65292;&#20294;&#36825;&#31181;&#29616;&#35937;&#22312;&#20219;&#20309;&#31185;&#23398;&#20013;&#37117;&#19981;&#33021;&#23436;&#20840;&#36991;&#20813;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#21487;&#20197;&#29992;&#39640;&#31561;&#25968;&#23398;&#21644;&#21021;&#31561;&#25968;&#23398;&#20316;&#19968;&#27604;&#36739;&#12290;</P>
<P id=filepos719769 class=calibre_12><A href="about:blank#filepos692259"><FONT color=#0066cc>(10)</FONT></A>&#23041;&#24265;&#183;&#20462;&#26132;&#30340;&#24213;&#26031;&#183;&#32599;&#38634;&#23572;&#20808;&#29983;<SUP class=calibre9><SMALL id=filepos719962 class=calibre4><A href="about:blank#filepos732392"><FONT color=#0066cc size=2>[182]</FONT></A></SMALL></SUP> &#20197;&#30495;&#27491;&#21733;&#29305;&#33293;&#24503;<SUP class=calibre9><SMALL id=filepos720099 class=calibre4><A href="about:blank#filepos733136"><FONT color=#0066cc size=2>[183]</FONT></A></SMALL></SUP> &#30340;&#22825;&#25165;&#21457;&#29616;&#65292;&#22312;&#20170;&#22825;&#65292;&#21097;&#20313;&#20215;&#20540;&#25110;&#21097;&#20313;&#20135;&#21697;&#30340;&#24418;&#25104;&#65292;&#20197;&#21450;&#19982;&#27492;&#30456;&#32852;&#30340;&#31215;&#32047;&#65292;&#26159;&#30001;&#20110;&#36164;&#26412;&#23478;&#30340;&#8220;&#33410;&#20461;&#8221;&#65292;&#20026;&#27492;&#65292;&#36164;&#26412;&#23478;&#8220;&#27604;&#22914;&#35828;&#65292;&#35201;&#27714;&#24471;&#21040;&#21033;&#24687;&#8221;&#65292;&#30456;&#21453;&#65292;&#8220;&#22312;&#26497;&#20302;&#30340;&#25991;&#21270;&#38454;&#27573;&#8230;&#8230;&#26159;&#24378;&#32773;&#36843;&#20351;&#24369;&#32773;&#33410;&#20461;&#8221;&#12290;&#65288;&#12298;&#22269;&#27665;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1858&#24180;&#31532;3&#29256;&#31532;82&#12289;78&#39029;&#65289;&#26159;&#33410;&#32422;&#21171;&#21160;&#21602;&#65311;&#36824;&#26159;&#33410;&#32422;&#23578;&#19981;&#23384;&#22312;&#30340;&#21097;&#20313;&#20135;&#21697;&#21602;&#65311;&#32599;&#38634;&#23572;&#20043;&#27969;&#38500;&#20102;&#30830;&#23454;&#26080;&#30693;&#20043;&#22806;&#65292;&#21448;&#24576;&#26377;&#36777;&#25252;&#22763;&#30340;&#32966;&#24623;&#24515;&#24773;&#65292;&#19981;&#25954;&#23545;&#20215;&#20540;&#21644;&#21097;&#20313;&#20215;&#20540;&#20316;&#20986;&#35802;&#23454;&#30340;&#20998;&#26512;&#65292;&#19981;&#25954;&#24471;&#20986;&#21487;&#33021;&#26159;&#21361;&#38505;&#30340;&#36829;&#32972;&#35686;&#31456;&#30340;&#32467;&#35770;&#65292;&#27491;&#26159;&#36825;&#19968;&#28857;&#65292;&#36843;&#20351;&#32599;&#38634;&#23572;&#20043;&#27969;&#25226;&#36164;&#26412;&#23478;&#29992;&#26469;&#36777;&#25252;&#33258;&#24049;&#21344;&#26377;&#24050;&#23384;&#22312;&#30340;&#21097;&#20313;&#20215;&#20540;&#26102;&#34920;&#38754;&#19978;&#22810;&#23569;&#33021;&#35828;&#24471;&#36807;&#21435;&#30340;&#29702;&#30001;&#65292;&#27498;&#26354;&#25104;&#21097;&#20313;&#20215;&#20540;&#20135;&#29983;&#30340;&#21407;&#22240;&#12290;</P>
<P id=filepos720983 class=calibre_12><A href="about:blank#filepos693118"><FONT color=#0066cc>(11)</FONT></A>&#31532;2&#29256;&#27880;&#65306;&#21097;&#20313;&#20215;&#20540;&#29575;&#34429;&#28982;&#26159;&#21171;&#21160;&#21147;&#21093;&#21066;&#31243;&#24230;&#30340;&#20934;&#30830;&#34920;&#29616;&#65292;&#20294;&#24182;&#19981;&#26159;&#21093;&#21066;&#30340;&#32477;&#23545;&#37327;&#30340;&#34920;&#29616;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#24517;&#35201;&#21171;&#21160;&#65309;5&#23567;&#26102;&#65292;&#21097;&#20313;&#21171;&#21160;&#65309;5&#23567;&#26102;&#65292;&#37027;&#20040;&#21093;&#21066;&#31243;&#24230;&#65309;100%&#12290;&#36825;&#37324;&#21093;&#21066;&#37327;&#26159;5&#23567;&#26102;&#12290;&#20294;&#26159;&#22914;&#26524;&#24517;&#35201;&#21171;&#21160;&#65309;6&#23567;&#26102;&#65292;&#21097;&#20313;&#21171;&#21160;&#65309;6&#23567;&#26102;&#65292;&#21093;&#21066;&#31243;&#24230;&#20173;&#28982;&#26159;100%&#65292;&#21093;&#21066;&#37327;&#21364;&#22686;&#21152;&#20102;20%&#65292;&#30001;5&#23567;&#26102;&#22686;&#21152;&#21040;6&#23567;&#26102;&#12290;</P>
<P id=filepos721527 class=calibre_12><A href="about:blank#filepos697268"><FONT color=#0066cc>(12)</FONT></A>&#31532;2&#29256;&#27880;&#65306;&#31532;&#19968;&#29256;&#25152;&#20030;&#30340;1860&#24180;&#19968;&#23478;&#32442;&#32433;&#21378;&#30340;&#20363;&#23376;&#65292;&#26377;&#20123;&#20107;&#23454;&#38169;&#35823;&#12290;&#26412;&#25991;&#21015;&#20030;&#30340;&#26448;&#26009;&#38750;&#24120;&#31934;&#30830;&#65292;&#23427;&#26159;&#26364;&#24443;&#26031;&#29305;&#30340;&#19968;&#20301;&#24037;&#21378;&#20027;&#21521;&#25105;&#25552;&#20379;&#30340;&#12290;&#36825;&#37324;&#35201;&#25351;&#20986;&#19968;&#28857;&#65292;&#33521;&#22269;&#30340;&#26087;&#39532;&#21147;&#26159;&#26681;&#25454;&#27773;&#32568;&#30340;&#30452;&#24452;&#35745;&#31639;&#30340;&#65292;&#32780;&#26032;&#39532;&#21147;&#21017;&#26159;&#26681;&#25454;&#31034;&#21151;&#22120;&#25351;&#31034;&#30340;&#23454;&#38469;&#39532;&#21147;&#35745;&#31639;&#30340;&#12290;<SUP class=calibre9><SMALL id=filepos722000 class=calibre4><A href="about:blank#filepos733531"><FONT color=#0066cc size=2>[184]</FONT></A></SMALL></SUP></P>
<P id=filepos722121 class=calibre_12><A href="about:blank#filepos698639"><FONT color=#0066cc>(13)</FONT></A>&#25105;&#20204;&#24341;&#29992;&#30340;&#36825;&#20010;&#35745;&#31639;&#26448;&#26009;&#21482;&#26159;&#20316;&#20026;&#20363;&#35299;&#65292;&#22240;&#20026;&#20551;&#23450;&#20215;&#26684;&#65309;&#20215;&#20540;&#12290;&#25105;&#20204;&#22312;&#31532;&#19977;&#20876;&#20013;&#20250;&#30475;&#21040;&#65292;&#21363;&#20351;&#25343;&#24179;&#22343;&#20215;&#26684;&#26469;&#35828;&#65292;&#20063;&#19981;&#20250;&#36825;&#26679;&#31616;&#21333;&#22320;&#24471;&#20986;&#36825;&#20010;&#31561;&#24335;&#12290;<SUP class=calibre9><SMALL id=filepos722466 class=calibre4><A href="about:blank#filepos734365"><FONT color=#0066cc size=2>[186]</FONT></A></SMALL></SUP></P>
<P id=filepos722587 class=calibre_12><A href="about:blank#filepos699101"><FONT color=#0066cc>(14)</FONT></A>&#35265;&#26412;&#21367;&#31532;225&#8212;227&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos722788 class=calibre_12><A href="about:blank#filepos703385"><FONT color=#0066cc>(15)</FONT></A>&#35265;&#26412;&#21367;&#31532;232&#8212;234&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos722989 class=calibre_12><A href="about:blank#filepos708824"><FONT color=#0066cc>(16)</FONT></A>&#35199;&#23612;&#32819;&#12298;&#20851;&#20110;&#24037;&#21378;&#27861;&#23545;&#26825;&#32442;&#32455;&#19994;&#30340;&#24433;&#21709;&#30340;&#20070;&#20449;&#12299;1837&#24180;&#20262;&#25958;&#29256;&#31532;12&#12289;13&#39029;&#12290;&#25105;&#20204;&#19988;&#19981;&#35848;&#37027;&#20123;&#21644;&#25105;&#20204;&#30340;&#30446;&#30340;&#26080;&#20851;&#30340;&#22855;&#35848;&#24618;&#35770;&#65292;&#20363;&#22914;&#65292;&#35828;&#24037;&#21378;&#20027;&#25226;&#34917;&#20607;&#30952;&#25439;&#30340;&#26426;&#22120;&#31561;&#31561;&#30340;&#37329;&#39069;&#65292;&#21363;&#34917;&#20607;&#36164;&#26412;&#30340;&#19968;&#20010;&#32452;&#25104;&#37096;&#20998;&#30340;&#37329;&#39069;&#65292;&#31639;&#22312;&#24635;&#21033;&#28070;&#25110;&#32431;&#21033;&#28070;&#12289;&#27611;&#21033;&#28070;&#25110;&#20928;&#21033;&#28070;&#37324;&#38754;&#12290;&#25105;&#20204;&#20063;&#19981;&#21435;&#35848;&#36825;&#20123;&#25968;&#25454;&#26159;&#21542;&#27491;&#30830;&#12290;&#20262;&#32435;&#24503;&#183;&#38669;&#32435;&#22312;&#12298;&#32473;&#35199;&#23612;&#32819;&#20808;&#29983;&#30340;&#19968;&#23553;&#20449;&#65288;&#12299;1837&#24180;&#20262;&#25958;&#29256;&#65289;&#20013;&#24050;&#25351;&#26126;&#65292;&#36825;&#20123;&#25968;&#25454;&#38500;&#20102;&#20379;&#25152;&#35859;&#8220;&#20998;&#26512;&#8221;&#22806;&#27809;&#26377;&#20160;&#20040;&#21035;&#30340;&#20215;&#20540;&#12290;&#20262;&#32435;&#24503;&#183;&#38669;&#32435;&#26159;1833&#24180;&#30340;&#24037;&#21378;&#35843;&#26597;&#22996;&#21592;&#20250;&#30340;&#22996;&#21592;&#65292;&#22312;1859&#24180;&#21069;&#65292;&#19968;&#30452;&#26159;&#24037;&#21378;&#35270;&#23519;&#21592;&#8212;&#8212;&#20854;&#23454;&#26159;&#24037;&#21378;&#26816;&#26597;&#23448;&#12290;&#20182;&#23545;&#33521;&#22269;&#24037;&#20154;&#38454;&#32423;&#26377;&#19981;&#26429;&#30340;&#36129;&#29486;&#12290;&#20182;&#32456;&#29983;&#19981;&#20165;&#21516;&#24700;&#24594;&#30340;&#24037;&#21378;&#20027;&#20316;&#26007;&#20105;&#65292;&#32780;&#19988;&#21516;&#22823;&#33251;&#20316;&#26007;&#20105;&#65292;&#23545;&#20110;&#36825;&#20123;&#22823;&#33251;&#26469;&#35828;&#65292;&#35745;&#31639;&#24037;&#21378;&#20027;&#22312;&#19979;&#38498;&#30340;&#8220;&#31080;&#25968;&#8221;&#27604;&#35745;&#31639;&#8220;&#20154;&#25163;&#8221;&#22312;&#24037;&#21378;&#20869;&#30340;&#21171;&#21160;&#23567;&#26102;&#35201;&#37325;&#35201;&#24471;&#22810;&#12290;<BR class=calibre10>&#27880;&#65288;32&#65289;&#30340;&#34917;&#20805;&#65306;&#19988;&#19981;&#35848;&#35199;&#23612;&#32819;&#35828;&#30340;&#20869;&#23481;&#22914;&#20309;&#33618;&#21776;&#65292;&#20182;&#30340;&#21465;&#36848;&#26041;&#27861;&#20063;&#26159;&#28151;&#20081;&#30340;&#12290;&#20854;&#23454;&#65292;&#20182;&#24819;&#35828;&#30340;&#26159;&#65306;&#24037;&#21378;&#20027;&#20351;&#24037;&#20154;&#27599;&#22825;&#21171;&#21160;11(1/2)&#23567;&#26102;&#25110;23/2&#23567;&#26102;&#12290;&#27491;&#20687;&#19968;&#20010;&#24037;&#20316;&#26085;&#30340;&#24773;&#24418;&#19968;&#26679;&#65292;&#20840;&#24180;&#30340;&#21171;&#21160;&#20063;&#26159;&#30001;11(1/2)&#23567;&#26102;&#25110;23/2&#23567;&#26102;&#65288;&#20056;&#20197;&#19968;&#24180;&#30340;&#24037;&#20316;&#26085;&#25968;&#65289;&#26500;&#25104;&#12290;&#25353;&#29031;&#36825;&#20010;&#20551;&#23450;&#65292;23/2&#20010;&#21171;&#21160;&#23567;&#26102;&#29983;&#20135;&#30340;&#24180;&#20135;&#21697;&#20026;115000&#38225;&#65307; 1/2&#20010;&#21171;&#21160;&#23567;&#26102;&#29983;&#20135;&#30340;&#24180;&#20135;&#21697;&#20026;1/23&#215;115000&#38225;&#65307;20/2&#20010;&#21171;&#21160;&#23567;&#26102;&#29983;&#20135;20/23&#215;115000&#38225;&#65309;100000&#38225;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#23427;&#20204;&#21482;&#34917;&#20607;&#39044;&#20184;&#36164;&#26412;&#12290;&#20313;&#19979;&#30340;3/2&#20010;&#21171;&#21160;&#23567;&#26102;&#29983;&#20135;3/23&#215;115000&#38225;&#65309;15000&#38225;&#65292;&#21363;&#24635;&#21033;&#28070;&#12290;&#22312;&#36825;3/2&#20010;&#21171;&#21160;&#23567;&#26102;&#20013;&#65292;1/2&#20010;&#21171;&#21160;&#23567;&#26102;&#29983;&#20135;1/23&#215;115000&#38225;&#65309;5000&#38225;&#65292;&#21363;&#21482;&#34917;&#20607;&#24037;&#21378;&#21644;&#26426;&#22120;&#30340;&#25439;&#32791;&#12290;&#26368;&#21518;&#30340;&#20004;&#20010;1/2&#21171;&#21160;&#23567;&#26102;&#65292;&#21363;&#26368;&#21518;&#19968;&#20010;&#21171;&#21160;&#23567;&#26102;&#65292;&#29983;&#20135;2/23&#215;115000&#38225;&#65309;10000&#38225;&#65292;&#21363;&#32431;&#21033;&#28070;&#12290;&#22312;&#26412;&#25991;&#20013;&#65292;&#35199;&#23612;&#32819;&#25226;&#26368;&#21518;&#30340;&#30340;2/23&#20135;&#21697;&#36716;&#21270;&#20026;&#24037;&#20316;&#26085;&#26412;&#36523;&#30340;&#21508;&#20010;&#37096;&#20998;&#12290;</P>
<P id=filepos725059 class=calibre_12><A href="about:blank#filepos714817"><FONT color=#0066cc>(17)</FONT></A>&#35199;&#23612;&#32819;&#35777;&#26126;&#65292;&#24037;&#21378;&#20027;&#30340;&#32431;&#21033;&#28070;&#12289;&#33521;&#22269;&#26825;&#32442;&#32455;&#19994;&#30340;&#23384;&#22312;&#21644;&#33521;&#22269;&#22312;&#19990;&#30028;&#24066;&#22330;&#19978;&#30340;&#22320;&#20301;&#37117;&#20915;&#23450;&#20110;&#8220;&#26368;&#21518;&#19968;&#20010;&#21171;&#21160;&#23567;&#26102;&#8221;&#65307;&#32780;&#23433;&#24503;&#40065;&#183;&#23588;&#23572;&#21338;&#22763;&#21017;&#21448;&#35777;&#26126;<SUP class=calibre9><SMALL id=filepos725400 class=calibre4><A href="about:blank#filepos735730"><FONT color=#0066cc size=2>[189]</FONT></A></SMALL></SUP> &#65292;&#22914;&#26524;&#19981;&#26159;&#25226;&#31461;&#24037;&#21644;&#19981;&#28385;18&#23681;&#30340;&#38738;&#24037;&#22312;&#24037;&#21378;&#30340;&#28201;&#26262;&#32780;&#32431;&#27905;&#30340;&#36947;&#24503;&#27668;&#27675;&#37324;&#20851;&#19978;&#25972;&#25972;12&#23567;&#26102;&#65292;&#32780;&#26159;&#25552;&#26089;&#8220;&#19968;&#23567;&#26102;&#8221;&#25226;&#20182;&#20204;&#36214;&#21040;&#20919;&#37239;&#26080;&#24773;&#12289;&#25918;&#33633;&#19981;&#32641;&#30340;&#22806;&#30028;&#21435;&#65292;&#20182;&#20204;&#23601;&#20250;&#22240;&#25042;&#24816;&#21644;&#37034;&#24694;&#32780;&#20351;&#28789;&#39746;&#19981;&#33021;&#24471;&#25937;&#12290;&#20174;1848&#24180;&#36215;&#65292;&#24037;&#21378;&#35270;&#23519;&#21592;&#22312;&#21322;&#24180;&#19968;&#27425;&#30340;&#12298;&#25253;&#21578;&#12299;&#20013;&#19968;&#30452;&#25343;&#8220;&#26368;&#21518;&#30340;&#8221;&#12289;&#8220;&#33268;&#21629;&#30340;&#19968;&#23567;&#26102;&#8221;&#26469;&#22066;&#24324;&#24037;&#21378;&#20027;&#12290;&#20363;&#22914;&#65292;&#35946;&#23041;&#32819;&#20808;&#29983;&#22312;1855&#24180;5&#26376;31&#26085;&#30340;&#24037;&#21378;&#35270;&#23519;&#25253;&#21578;&#20013;&#35828;&#65306;&#8220;&#20551;&#22914;&#19979;&#38754;&#36825;&#31181;&#24039;&#22937;&#30340;&#35745;&#31639;&#12296;&#20182;&#24341;&#35777;&#35199;&#23612;&#32819;&#12297;&#26159;&#27491;&#30830;&#30340;&#65292;&#32852;&#21512;&#29579;&#22269;&#30340;&#25152;&#26377;&#26825;&#32442;&#32455;&#21378;&#20174;1850&#24180;&#36215;&#23601;&#24050;&#32463;&#36180;&#26412;&#20102;&#12290;&#8221;&#65288;&#12298;&#24037;&#21378;&#35270;&#23519;&#21592;&#25253;&#21578;&#12290;&#25130;&#33267;1855&#24180;4&#26376;30&#26085;&#20026;&#27490;&#30340;&#21322;&#24180;&#12299;&#31532;19&#39029;&#65289;&#24403;1848&#24180;&#35758;&#20250;&#36890;&#36807;&#21313;&#23567;&#26102;&#24037;&#20316;&#26085;&#27861;&#26696;<SUP class=calibre9><SMALL id=filepos726253 class=calibre4><A href="about:blank#filepos736028"><FONT color=#0066cc size=2>[190]</FONT></A></SMALL></SUP> &#26102;&#65292;&#20998;&#25955;&#22312;&#22810;&#22622;&#29305;&#21644;&#33832;&#40664;&#22622;&#29305;&#20004;&#37089;&#20132;&#30028;&#22788;&#30340;&#20892;&#26449;&#40635;&#32442;&#21378;&#30340;&#24037;&#21378;&#20027;&#20204;&#65292;&#24378;&#36843;&#19968;&#20123;&#27491;&#35268;&#24037;&#20154;&#25509;&#21463;&#19968;&#20221;&#21453;&#23545;&#36825;&#39033;&#27861;&#26696;&#30340;&#35831;&#24895;&#20070;&#65292;&#35831;&#24895;&#20070;&#20013;&#26377;&#36825;&#26679;&#30340;&#35805;&#65306;&#8220;&#25105;&#20204;&#36825;&#20123;&#21521;&#20320;&#20204;&#35831;&#24895;&#30340;&#20154;&#65292;&#20316;&#20026;&#29238;&#27597;&#65292;&#35748;&#20026;&#22686;&#21152;&#19968;&#23567;&#26102;&#38386;&#33633;&#30340;&#26102;&#38388;&#65292;&#32467;&#26524;&#21482;&#20250;&#20351;&#25105;&#20204;&#30340;&#23401;&#23376;&#36947;&#24503;&#36133;&#22351;&#65292;&#22240;&#20026;&#25042;&#24816;&#26159;&#19975;&#24694;&#20043;&#22987;&#12290;&#8221;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;1848&#24180;10&#26376;31&#26085;&#30340;&#24037;&#21378;&#35270;&#23519;&#21592;&#25253;&#21578;&#25351;&#20986;&#65306;&#8220;&#22312;&#36825;&#20123;&#25958;&#21402;&#21892;&#33391;&#30340;&#29238;&#27597;&#20204;&#30340;&#23376;&#22899;&#20570;&#24037;&#30340;&#40635;&#32442;&#21378;&#37324;&#65292;&#31354;&#27668;&#20013;&#20805;&#28385;&#30528;&#21407;&#26009;&#30340;&#23576;&#22467;&#21644;&#32420;&#32500;&#30862;&#23633;&#65292;&#21363;&#20351;&#21482;&#22312;&#32442;&#32433;&#36710;&#38388;&#21574;&#19978;10&#20998;&#38047;&#65292;&#20063;&#20250;&#24863;&#21040;&#38750;&#24120;&#38590;&#21463;&#65292;&#22240;&#20026;&#30524;&#30555;&#12289;&#32819;&#26421;&#12289;&#40763;&#23380;&#12289;&#22068;&#24052;&#37324;&#20250;&#31435;&#21051;&#22622;&#28385;&#20122;&#40635;&#30340;&#30862;&#23633;&#65292;&#26681;&#26412;&#26080;&#27861;&#36530;&#36991;&#65292;&#36825;&#19981;&#33021;&#19981;&#20351;&#20320;&#24863;&#21040;&#26497;&#24230;&#30340;&#30171;&#33510;&#12290;&#21516;&#26102;&#65292;&#30001;&#20110;&#26426;&#22120;&#39134;&#36895;&#22320;&#36716;&#21160;&#65292;&#36825;&#31181;&#21171;&#21160;&#26412;&#36523;&#38656;&#35201;&#20840;&#31070;&#36143;&#27880;&#65292;&#38656;&#35201;&#19968;&#21051;&#19981;&#20572;&#22320;&#36816;&#29992;&#25216;&#24039;&#21644;&#21160;&#20316;&#65292;&#36825;&#20123;&#20799;&#31461;&#22312;&#36825;&#26679;&#30340;&#31354;&#27668;&#37324;&#38500;&#20102;&#21507;&#39277;&#26102;&#38388;&#22806;&#25972;&#25972;&#21171;&#21160;10&#23567;&#26102;&#65292;&#29616;&#22312;&#36824;&#35201;&#20182;&#20204;&#30340;&#29238;&#27597;&#35828;&#33258;&#24049;&#30340;&#23376;&#22899;&#8216;&#25042;&#24816;&#8217;&#65292;&#36825;&#26410;&#20813;&#22826;&#27531;&#37239;&#20102;&#8230;&#8230;&#36825;&#20123;&#20799;&#31461;&#30340;&#21171;&#21160;&#26102;&#38388;&#27604;&#38468;&#36817;&#20892;&#26449;&#37324;&#38599;&#24037;&#30340;&#21171;&#21160;&#26102;&#38388;&#36824;&#35201;&#38271;&#8230;&#8230;&#25152;&#35859;&#8216;&#25042;&#24816;&#21644;&#37034;&#24694;&#8217;&#36825;&#31181;&#26080;&#24773;&#30340;&#32993;&#35828;&#24517;&#39035;&#26021;&#20043;&#20026;&#21313;&#36275;&#30340;&#20551;&#20161;&#20551;&#20041;&#21644;&#26368;&#26080;&#32827;&#30340;&#20266;&#21892;&#8230;&#8230;&#22823;&#32422;&#22312;12&#24180;&#20197;&#21069;&#65292;&#24403;&#26377;&#20154;&#22312;&#26368;&#39640;&#26435;&#23041;&#30340;&#25209;&#20934;&#19979;&#65292;&#21313;&#20998;&#33258;&#20449;&#22320;&#12289;&#37073;&#37325;&#20854;&#20107;&#22320;&#20844;&#24320;&#23459;&#24067;&#24037;&#21378;&#20027;&#30340;&#20840;&#37096;&#8216;&#32431;&#21033;&#28070;&#8217;&#26469;&#28304;&#20110;&#8216;&#26368;&#21518;&#19968;&#23567;&#26102;&#8217;&#21171;&#21160;&#65292;&#20174;&#32780;&#24037;&#20316;&#26085;&#32553;&#30701;&#19968;&#23567;&#26102;&#23601;&#20250;&#28040;&#28781;&#32431;&#21033;&#28070;&#30340;&#26102;&#20505;&#65292;&#19968;&#37096;&#20998;&#20844;&#20247;&#26366;&#23545;&#36825;&#31181;&#33258;&#20449;&#31243;&#24230;&#24863;&#21040;&#24778;&#35766;&#65307;&#32780;&#29616;&#22312;&#65292;&#24403;&#36825;&#37096;&#20998;&#20844;&#20247;&#30475;&#21040;&#19979;&#38754;&#30340;&#20107;&#23454;&#26102;&#24656;&#24597;&#20250;&#19981;&#30456;&#20449;&#33258;&#24049;&#30340;&#30524;&#30555;&#20102;&#65292;&#36825;&#23601;&#26159;&#65306;&#20851;&#20110;&#20805;&#28385;&#21892;&#34892;&#30340;&#8216;&#26368;&#21518;&#19968;&#23567;&#26102;&#8217;&#30340;&#29420;&#21019;&#30340;&#21457;&#29616;&#65292;&#20174;&#37027;&#26102;&#20197;&#26469;&#24050;&#32463;&#22823;&#22823;&#23436;&#21892;&#65292;&#19981;&#20165;&#21253;&#25324;&#8216;&#21033;&#28070;&#8217;&#65292;&#32780;&#19988;&#36824;&#21253;&#25324;&#8216;&#36947;&#24503;&#8217;&#65307;&#22240;&#27492;&#65292;&#22914;&#26524;&#20799;&#31461;&#30340;&#21171;&#21160;&#26102;&#38388;&#20943;&#20026;&#25972;&#25972;10&#23567;&#26102;&#65292;&#20799;&#31461;&#30340;&#36947;&#24503;&#20250;&#21644;&#20182;&#20204;&#30340;&#38599;&#20027;&#30340;&#32431;&#21033;&#28070;&#19968;&#36947;&#21270;&#20026;&#20044;&#26377;&#65292;&#22240;&#20026;&#20108;&#32773;&#37117;&#21462;&#20915;&#20110;&#36825;&#26368;&#21518;&#30340;&#33268;&#21629;&#30340;&#19968;&#23567;&#26102;&#12290;&#8221;&#65288;&#12298;&#24037;&#21378;&#35270;&#23519;&#21592;&#25253;&#21578;1848&#24180;10&#26376;31&#26085;&#12299;&#31532;101&#39029;&#65289;&#25509;&#30528;&#65292;&#36825;&#20221;&#24037;&#21378;&#35270;&#23519;&#21592;&#25253;&#21578;&#20030;&#20986;&#20102;&#19968;&#20123;&#23454;&#20363;&#65292;&#35828;&#26126;&#36825;&#20123;&#24037;&#21378;&#20027;&#20808;&#29983;&#30340;&#8220;&#36947;&#24503;&#8221;&#21644;&#8220;&#21892;&#34892;&#8221;&#65292;&#35828;&#26126;&#20182;&#20204;&#24590;&#26679;&#26045;&#29992;&#38452;&#35851;&#12289;&#35809;&#35745;&#12289;&#21033;&#35825;&#12289;&#23041;&#32961;&#12289;&#20266;&#36896;&#31561;&#25163;&#27573;&#65292;&#36843;&#20351;&#23569;&#25968;&#23436;&#20840;&#19981;&#20250;&#21453;&#25239;&#30340;&#24037;&#20154;&#22312;&#36825;&#31181;&#35831;&#24895;&#20070;&#19978;&#31614;&#21517;&#65292;&#28982;&#21518;&#25226;&#36825;&#31181;&#35831;&#24895;&#20070;&#20882;&#20805;&#25972;&#20010;&#20135;&#19994;&#37096;&#38376;&#21644;&#25972;&#20010;&#37089;&#30340;&#35831;&#24895;&#20070;&#25552;&#20132;&#35758;&#20250;&#12290;&#8212;&#8212;&#26080;&#35770;&#26159;&#21518;&#26469;&#28909;&#24515;&#25317;&#25252;&#24037;&#21378;&#31435;&#27861;&#32780;&#20540;&#24471;&#36190;&#25196;&#30340;&#35199;&#23612;&#32819;&#26412;&#20154;&#65292;&#36824;&#26159;&#20808;&#21518;&#21453;&#23545;&#20182;&#30340;&#20154;&#65292;&#37117;&#19981;&#30693;&#36947;&#24590;&#26679;&#35828;&#26126;&#36825;&#19968;&#8220;&#29420;&#21019;&#30340;&#21457;&#29616;&#8221;&#30340;&#38169;&#35823;&#32467;&#35770;&#12290;&#36825;&#20010;&#20107;&#23454;&#26368;&#33021;&#35828;&#26126;&#25152;&#35859;&#32463;&#27982;&#8220;&#31185;&#23398;&#8221;&#30340;&#29616;&#29366;&#12290;&#20182;&#20204;&#21482;&#26159;&#35785;&#35832;&#23454;&#38469;&#32463;&#39564;&#12290;&#32780;&#29702;&#30001;&#21644;&#21407;&#22240;&#20173;&#28982;&#26159;&#31192;&#23494;&#12290;</P>
<P id=filepos729075 class=calibre_12><A href="about:blank#filepos715153"><FONT color=#0066cc>(18)</FONT></A>&#36825;&#20301;&#25945;&#25480;&#20808;&#29983;&#24635;&#31639;&#20174;&#36825;&#27425;&#26364;&#24443;&#26031;&#29305;&#30340;&#26053;&#34892;&#20013;&#24471;&#21040;&#20102;&#19968;&#20123;&#22909;&#22788;&#65281;&#22312;&#20851;&#20110;&#24037;&#21378;&#27861;&#30340;&#20070;&#20449;&#12299;&#20013;&#65292;&#20840;&#37096;&#32431;&#21033;&#28070;&#65292;&#21363;&#8220;&#21033;&#28070;&#8221;&#12289;&#8220;&#21033;&#24687;&#8221;&#21644;&#29978;&#33267;&#8220;&#26356;&#22810;&#30340;&#19996;&#35199;&#8221;&#21462;&#20915;&#20110;&#24037;&#20154;&#30340;&#19968;&#23567;&#26102;&#26080;&#37228;&#21171;&#21160;&#65281;&#32780;&#22312;&#19968;&#24180;&#21069;&#65292;&#35199;&#23612;&#32819;&#22312;&#20182;&#37027;&#26412;&#20026;&#29275;&#27941;&#30340;&#22823;&#23398;&#29983;&#21644;&#26377;&#25945;&#20859;&#30340;&#24248;&#20154;&#20889;&#30340;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#22823;&#32434;&#12299;&#19968;&#20070;&#20013;&#65292;&#36824;&#21453;&#23545;&#26446;&#22025;&#22270;&#25552;&#20986;&#30340;&#20215;&#20540;&#30001;&#21171;&#21160;&#26102;&#38388;&#20915;&#23450;&#30340;&#35770;&#28857;&#65292;&#8220;&#21457;&#29616;&#8221;&#21033;&#28070;&#26469;&#28304;&#20110;&#36164;&#26412;&#23478;&#30340;&#21171;&#21160;&#65292;&#21033;&#24687;&#26469;&#28304;&#20110;&#36164;&#26412;&#23478;&#30340;&#31105;&#27442;&#20027;&#20041;&#65292;&#26469;&#28304;&#20110;&#20182;&#30340;&#8220;Abstinenz&#8221;&#65339;&#8220;&#33410;&#27442;&#8221;&#65341;&#12290;&#36825;&#19968;&#27966;&#32993;&#35328;&#26412;&#36523;&#26159;&#38472;&#26087;&#30340;&#65292;&#20294;&#8220;&#33410;&#27442;&#8221;&#36825;&#20010;&#35789;&#26159;&#26032;&#40092;&#30340;&#12290;&#32599;&#38634;&#23572;&#20808;&#29983;&#25226;&#36825;&#20010;&#35789;&#27491;&#30830;&#22320;&#35793;&#25104;&#24503;&#25991;&#30340;&#8220;Enthaltung&#8221;&#65339;&#8220;&#33410;&#21046;&#8221;&#65341;&#12290;&#20294;&#20182;&#30340;&#19981;&#22823;&#25026;&#25289;&#19969;&#25991;&#30340;&#21516;&#32990;&#32500;&#23572;&#29305;&#20204;&#12289;&#33298;&#32819;&#33576;&#20204;&#20197;&#21450;&#21035;&#30340;&#31859;&#27463;&#23572;&#20204;&#21364;&#25226;&#36825;&#20010;&#35789;&#21464;&#25104;&#20102;&#20711;&#20387;&#29992;&#35821;&#8220;Entsagung&#8221;&#65339;&#8220;&#31105;&#27442;&#8221;&#65341;&#12290;</P>
<P id=filepos730126 class=calibre_12><A href="about:blank#filepos715693"><FONT color=#0066cc>(19)</FONT></A>&#35265;&#26412;&#21367;&#31532;255&#8212;258&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos730327 class=calibre_12><A href="about:blank#filepos716389"><FONT color=#0066cc>(20)</FONT></A>&#8220;&#23545;&#20110;&#19968;&#20010;&#25317;&#26377;20000&#38225;&#36164;&#26412;&#65292;&#27599;&#24180;&#33719;&#24471;&#21033;&#28070;2000&#38225;&#30340;&#20154;&#26469;&#35828;&#65292;&#21482;&#35201;&#20182;&#30340;&#21033;&#28070;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#19981;&#20302;&#20110;2000&#38225;&#65292;&#19981;&#31649;&#20182;&#30340;&#36164;&#26412;&#26159;&#38599;100&#20010;&#24037;&#20154;&#36824;&#26159;&#38599;1000&#20010;&#24037;&#20154;&#65292;&#19981;&#31649;&#29983;&#20135;&#30340;&#21830;&#21697;&#26159;&#21334;10000&#38225;&#36824;&#26159;&#21334;20000&#38225;&#65292;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#19968;&#20010;&#22269;&#23478;&#30340;&#23454;&#38469;&#21033;&#30410;&#19981;&#20063;&#26159;&#36825;&#26679;&#21527;&#65311;&#21482;&#35201;&#36825;&#20010;&#22269;&#23478;&#30340;&#23454;&#38469;&#32431;&#25910;&#20837;&#65292;&#23427;&#30340;&#22320;&#31199;&#21644;&#21033;&#28070;&#19981;&#21464;&#65292;&#36825;&#20010;&#22269;&#23478;&#30340;&#20154;&#21475;&#26377;1000&#19975;&#36824;&#26159;&#26377;1200&#19975;&#65292;&#37117;&#26159;&#26080;&#20851;&#32039;&#35201;&#30340;&#12290;&#8221;&#26446;&#22025;&#22270;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1821&#24180;&#20262;&#25958;&#31532;3&#29256;&#31532;416&#39029;&#65289;&#26089;&#22312;&#26446;&#22025;&#22270;&#20043;&#21069;&#65292;&#26377;&#19968;&#20301;&#21097;&#20313;&#20135;&#21697;&#30340;&#29378;&#28909;&#30340;&#23815;&#25308;&#32773;&#38463;&#29791;&#183;&#26472;&#26684;&#8212;&#8212;&#20182;&#36824;&#26159;&#19968;&#20010;&#21916;&#27426;&#31354;&#35848;&#32780;&#32570;&#20047;&#25209;&#21028;&#31934;&#31070;&#30340;&#20316;&#23478;&#65292;&#20182;&#30340;&#21517;&#22768;&#21644;&#20182;&#30340;&#21151;&#32489;&#36866;&#25104;&#21453;&#27604;&#8212;&#8212;&#23601;&#26366;&#35828;&#36807;&#65306;&#8220;&#22312;&#19968;&#20010;&#29616;&#20195;&#29579;&#22269;&#37324;&#65292;&#22914;&#26524;&#20687;&#21476;&#32599;&#39532;&#37027;&#26679;&#25226;&#25972;&#20010;&#30465;&#21306;&#30340;&#22303;&#22320;&#20998;&#32473;&#29420;&#31435;&#30340;&#23567;&#20892;&#32789;&#31181;&#65292;&#21363;&#20351;&#20182;&#20204;&#32789;&#31181;&#24471;&#24456;&#22909;&#65292;&#21448;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;&#38500;&#20102;&#32321;&#27542;&#20154;&#21475;&#21035;&#26080;&#20854;&#20182;&#30446;&#30340;&#65292;&#32780;&#20154;&#21475;&#32321;&#27542;&#26412;&#36523;&#26159;&#26368;&#27809;&#26377;&#29992;&#22788;&#30340;&#8221;&#65288;&#38463;&#29791;&#183;&#26472;&#26684;&#12298;&#25919;&#27835;&#31639;&#26415;&#12299;1774&#24180;&#20262;&#25958;&#29256;&#31532;47&#39029;&#65289;&#12290;&#27880;&#65288;34&#65289;&#30340;&#34917;&#20805;&#65306;&#22855;&#24618;&#30340;&#26159;&#65292;&#8220;&#26377;&#19968;&#31181;&#24378;&#28872;&#30340;&#20542;&#21521;&#65292;&#25226;&#32431;&#25910;&#20837;&#35828;&#25104;&#26159;&#23545;&#24037;&#20154;&#38454;&#32423;&#26377;&#21033;&#30340;&#8230;&#8230;&#20294;&#26159;&#24456;&#26126;&#26174;&#65292;&#23427;&#20043;&#25152;&#20197;&#26377;&#21033;&#65292;&#24182;&#19981;&#22240;&#20026;&#23427;&#26159;&#32431;&#30340;&#8221;&#65288;&#25176;&#183;&#38669;&#26222;&#37329;&#26031;&#12298;&#35770;&#22320;&#31199;&#12299;1828&#24180;&#20262;&#25958;&#29256;&#31532;126&#39029;&#65289;&#12290;</P>
<P id=filepos731783 class=calibre_12><A href="about:blank#filepos686910"><FONT color=#0066cc>[180]</FONT></A>&#35265;&#39532;&#20811;&#24605;&#12298;&#36164;&#26412;&#35770;&#65288;1863&#8212;1865&#24180;&#32463;&#27982;&#23398;&#25163;&#31295;&#65289;&#12299;&#31532;&#19977;&#20876;&#65288;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;1992&#24180;&#21382;&#21490;&#32771;&#35777;&#29256;&#31532;2&#37096;&#20998;&#31532;4&#21367;&#31532;2&#20876;&#12290;&#8212;&#8212;248&#12289;447&#12289;467&#12289;519&#12289;553&#12289;652&#12290;</P>
<P id=filepos732138 class=calibre_12><A href="about:blank#filepos717960"><FONT color=#0066cc>[181]</FONT></A>&#8220;&#26080;&#20013;&#19981;&#33021;&#29983;&#26377;&#8221;&#24341;&#33258;&#21346;&#20811;&#33713;&#20462;&#12298;&#29289;&#24615;&#35770;&#12299;&#31532;1&#21367;&#31532;156&#8212;159&#34892;&#12290;&#8212;&#8212;249&#12290;</P>
<P id=filepos732392 class=calibre_12><A href="about:blank#filepos719962"><FONT color=#0066cc>[182]</FONT></A>&#20462;&#26132;&#30340;&#24213;&#26031;&#26159;&#21476;&#24076;&#33098;&#21382;&#21490;&#23398;&#23478;&#65292;&#39532;&#20811;&#24605;&#25226;&#23041;&#24265;&#183;&#32599;&#38634;&#23572;&#35773;&#21050;&#22320;&#21483;&#20316;&#23041;&#24265;&#183;&#20462;&#26132;&#30340;&#24213;&#26031;&#183;&#32599;&#38634;&#23572;&#65292;&#22240;&#20026;&#36825;&#20010;&#24248;&#20439;&#32463;&#27982;&#23398;&#23478;&#22312;&#20182;&#30340;&#33879;&#20316;&#12298;&#22269;&#27665;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;&#31532;&#19968;&#29256;&#24207;&#35328;&#20013;&#65292;&#22914;&#39532;&#20811;&#24605;&#25152;&#35828;&#65292;&#8220;&#35878;&#34394;&#22320;&#23459;&#31216;&#33258;&#24049;&#26159;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#20462;&#26132;&#30340;&#24213;&#26031;&#8221;&#12290;&#32599;&#38634;&#23572;&#22312;&#24341;&#29992;&#20462;&#26132;&#30340;&#24213;&#26031;&#30340;&#33879;&#20316;&#26102;&#34920;&#31034;&#65306;&#8220;&#20687;&#37027;&#20123;&#25105;&#29305;&#21035;&#22320;&#22857;&#20026;&#32769;&#24072;&#30340;&#21476;&#20195;&#21382;&#21490;&#23398;&#23478;&#19968;&#26679;&#65292;&#25105;&#20063;&#24076;&#26395;&#25105;&#30340;&#33879;&#20316;&#26377;&#30410;&#20110;&#8230;&#8230;&#8221;&#31561;&#31561;&#65288;&#35265;&#39532;&#20811;&#24605;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8553;&#8548;&#31508;&#35760;&#26412;&#31532;922&#39029;&#65289;&#12290;&#8212;&#8212;251&#12290;</P>
<P id=filepos733136 class=calibre_12><A href="about:blank#filepos720099"><FONT color=#0066cc>[183]</FONT></A>&#24503;&#22269;&#20316;&#23478;&#21644;&#25991;&#23398;&#25209;&#35780;&#23478;&#32422;&#183;&#20811;&#183;&#21733;&#29305;&#33293;&#24503;&#22312;&#25991;&#23398;&#19978;&#26366;&#36215;&#19968;&#23450;&#30340;&#31215;&#26497;&#20316;&#29992;&#65292;&#20294;&#21516;&#26102;&#20182;&#21448;&#23545;&#26032;&#30340;&#25991;&#23398;&#28526;&#27969;&#34920;&#29616;&#20986;&#24322;&#24120;&#30340;&#20559;&#25191;&#12290;&#22240;&#27492;&#65292;&#20182;&#30340;&#21517;&#23383;&#25104;&#20102;&#25991;&#23398;&#19978;&#20658;&#24930;&#19982;&#36831;&#38045;&#30340;&#21516;&#20041;&#35821;&#12290;&#8212;&#8212;251&#12290;</P>
<P id=filepos733531 class=calibre_12><A href="about:blank#filepos722000"><FONT color=#0066cc>[184]</FONT></A>&#39532;&#20811;&#24605;&#22312;&#12298;&#36164;&#26412;&#35770;&#12299;&#24503;&#25991;&#31532;1&#29256;&#20013;&#27492;&#22788;&#30340;&#27880;&#25991;&#20013;&#25152;&#20030;&#30340;&#19968;&#20010;&#32442;&#32433;&#19994;&#20363;&#23376;&#65292;&#25688;&#33258;&#20182;&#30340;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8545;&#31508;&#35760;&#26412;&#31532;87&#39029;&#12290;&#22312;&#24503;&#25991;&#31532;2&#29256;&#20013;&#25913;&#20889;&#30340;&#31532;&#65288;31&#65289;&#27880;&#27880;&#25991;&#26681;&#25454;&#30340;&#26159;&#24681;&#26684;&#26031;&#25552;&#20379;&#30340;&#26448;&#26009;&#12290;&#35265;&#39532;&#20811;&#24605;&#22312;1865&#24180;11&#26376;20&#26085;&#21644;1868&#24180;5&#26376;7&#26085;&#21644;16&#26085;&#32473;&#24681;&#26684;&#26031;&#30340;&#20449;&#12290;&#8212;&#8212;253&#12290;</P>
<P id=filepos734054 class=calibre_12><A href="about:blank#filepos697467"><FONT color=#0066cc>[185]</FONT></A>&#23041;&#183;&#26480;&#31185;&#24067;&#12298;&#20877;&#35770;&#33521;&#22269;&#20892;&#19994;&#38656;&#35201;&#20445;&#25252;&#20851;&#31246;&#12290;&#32473;&#36187;&#31859;&#23572;&#183;&#24800;&#29305;&#24067;&#38647;&#24503;&#35758;&#21592;&#20808;&#29983;&#30340;&#19968;&#23553;&#20449;&#12299;1815&#24180;&#20262;&#25958;&#29256;&#31532;33&#39029;&#12290;&#8212;&#8212;254&#12290;</P>
<P id=filepos734365 class=calibre_12><A href="about:blank#filepos722466"><FONT color=#0066cc>[186]</FONT></A>&#35265;&#39532;&#20811;&#24605;&#12298;&#36164;&#26412;&#35770;&#65288;1863&#8212;1865&#24180;&#32463;&#27982;&#23398;&#25163;&#31295;&#65289;&#12299;&#31532;&#19977;&#20876;&#65288;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;1992&#24180;&#21382;&#21490;&#32771;&#35777;&#29256;&#31532;2&#37096;&#20998;&#31532;4&#21367;&#31532;2&#20876;&#31532;2&#31456;&#12298;&#21033;&#28070;&#36716;&#21270;&#20026;&#24179;&#22343;&#21033;&#28070;&#12299;&#65289;&#12290;&#8212;&#8212;254&#12290;</P>
<P id=filepos734733 class=calibre_12><A href="about:blank#filepos707003"><FONT color=#0066cc>[187]</FONT></A>&#25351;1833&#24180;&#30340;&#24037;&#21378;&#27861;&#12298;&#20851;&#20110;&#35268;&#23450;&#32852;&#21512;&#29579;&#22269;&#24037;&#21378;&#20799;&#31461;&#19982;&#23569;&#24180;&#21171;&#21160;&#24378;&#24230;&#30340;&#27861;&#20196;&#12290;&#65288;1833&#24180;8&#26376;29&#26085;&#65289;&#12299;&#65288;&#35265;&#12298;&#20844;&#20849;&#26222;&#36890;&#27861;&#27719;&#32534;&#12299;1833&#24180;&#20262;&#25958;&#29256;&#31532;103&#31456;&#65289;&#12290;&#39532;&#20811;&#24605;&#22312;&#26412;&#21367;&#31532;320&#8212;326&#39029;&#36824;&#19987;&#38376;&#35770;&#36848;&#20102;1833&#24180;&#30340;&#24037;&#21378;&#27861;&#12290;&#8212;&#8212;259&#12289;321&#12290;</P>
<P id=filepos735167 class=calibre_12><A href="about:blank#filepos714495"><FONT color=#0066cc>[188]</FONT></A>&#38177;&#21033;&#20122;&#19968;&#35789;&#28304;&#20110;&#24076;&#33098;&#25991;&#38177;&#21033;&#20122;&#26031;&#65288;Chilias&#65292;&#24847;&#20026;&#19968;&#21315;&#65289;&#12290;&#38177;&#21033;&#20122;&#25945;&#20041;&#20135;&#29983;&#22312;&#22900;&#38582;&#21046;&#24230;&#35299;&#20307;&#26102;&#26399;&#65292;&#23459;&#20256;&#22522;&#30563;&#20877;&#20020;&#21644;&#22312;&#22320;&#29699;&#19978;&#24314;&#31435;&#20844;&#24179;&#12289;&#24179;&#31561;&#21644;&#24184;&#31119;&#30340;&#8220;&#21315;&#24180;&#29579;&#22269;&#8221;&#30340;&#23447;&#25945;&#31070;&#31192;&#20027;&#20041;&#23398;&#35828;&#12290;&#23427;&#21453;&#26144;&#20102;&#20892;&#27665;&#21644;&#22478;&#24066;&#36139;&#27665;&#30340;&#24515;&#24577;&#12290;&#36825;&#31181;&#20449;&#20208;&#22312;&#22522;&#30563;&#25945;&#26089;&#26399;&#27969;&#20256;&#24456;&#24191;&#65292;&#21518;&#26469;&#32463;&#24120;&#37325;&#26032;&#20986;&#29616;&#22312;&#20013;&#19990;&#32426;&#21508;&#31181;&#25945;&#27966;&#30340;&#23398;&#35828;&#20013;&#12290;&#8212;&#8212;263&#12290;</P>
<P id=filepos735730 class=calibre_12><A href="about:blank#filepos725400"><FONT color=#0066cc>[189]</FONT></A>&#23433;&#183;&#23588;&#23572;&#12298;&#24037;&#21378;&#21746;&#23398;&#65306;&#25110;&#35770;&#22823;&#19981;&#21015;&#39072;&#24037;&#21378;&#21046;&#24230;&#30340;&#31185;&#23398;&#12289;&#36947;&#24503;&#21644;&#21830;&#19994;&#30340;&#32463;&#27982;&#12299;1835&#24180;&#20262;&#25958;&#29256;&#31532;406&#39029;&#12290;&#8212;&#8212;263&#12290;</P>
<P id=filepos736028 class=calibre_12><A href="about:blank#filepos726253"><FONT color=#0066cc>[190]</FONT></A>&#20851;&#20110;&#33521;&#22269;&#21313;&#23567;&#26102;&#24037;&#20316;&#26085;&#27861;&#26696;&#65292;&#35265;&#26412;&#21367;&#31532;307&#8212;337&#39029;&#12289;&#24681;&#26684;&#26031;&#12298;&#33521;&#22269;&#30340;&#21313;&#23567;&#26102;&#24037;&#20316;&#26085;&#27861;&#12299;&#65288;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;10&#21367;&#31532;299&#8212;310&#39029;&#65289;&#20197;&#21450;&#39532;&#20811;&#24605;&#12298;&#22269;&#38469;&#24037;&#20154;&#21327;&#20250;&#25104;&#31435;&#23459;&#35328;&#12299;&#21644;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#65288;1861&#8212;1863&#24180;&#25163;&#31295;&#65289;&#12299;&#31532;&#8548;&#31508;&#35760;&#26412;&#31532;217&#8212;218&#39029;&#12290;&#8212;&#8212;263&#12289;324&#12290;</P></LI>