<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#20845;&#31456;<BR>&#19981;&#21464;&#36164;&#26412;&#21644;&#21487;&#21464;&#36164;&#26412;</H3>
<P>&#21171;&#21160;&#36807;&#31243;&#30340;&#19981;&#21516;&#22240;&#32032;&#22312;&#20135;&#21697;&#20215;&#20540;&#30340;&#24418;&#25104;&#19978;&#36215;&#30528;&#19981;&#21516;&#30340;&#20316;&#29992;&#12290;</P>
<P>&#24037;&#20154;&#25226;&#19968;&#23450;&#37327;&#30340;&#21171;&#21160;&#8212;&#8212;&#25735;&#24320;&#20182;&#30340;&#21171;&#21160;&#25152;&#20855;&#26377;&#30340;&#29305;&#23450;&#30340;&#20869;&#23481;&#30446;&#30340;&#21644;&#25216;&#26415;&#24615;&#36136;&#19981;&#35828;&#8212;&#8212;&#21152;&#21040;&#21171;&#21160;&#23545;&#35937;&#19978;&#65292;&#20063;&#23601;&#25226;&#26032;&#20215;&#20540;&#21152;&#21040;&#21171;&#21160;&#23545;&#35937;&#19978;&#12290;&#21478;&#19968;&#26041;&#38754;&#25105;&#20204;&#21457;&#29616;&#65292;&#34987;&#28040;&#32791;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#21448;&#25104;&#20102;&#20135;&#21697;&#20215;&#20540;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#20363;&#22914;&#65292;&#26825;&#33457;&#21644;&#32433;&#38189;&#30340;&#20215;&#20540;&#21253;&#21547;&#22312;&#26825;&#32433;&#30340;&#20215;&#20540;&#20013;&#12290;&#21487;&#35265;&#65292;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#30001;&#20110;&#36716;&#31227;&#21040;&#20135;&#21697;&#19978;&#32780;&#34987;&#20445;&#23384;&#19979;&#26469;&#12290;&#36825;&#31181;&#36716;&#31227;&#26159;&#22312;&#29983;&#20135;&#36164;&#26009;&#36716;&#21270;&#20026;&#20135;&#21697;&#26102;&#21457;&#29983;&#30340;&#65292;&#26159;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#21457;&#29983;&#30340;&#12290;&#23427;&#26159;&#20197;&#21171;&#21160;&#20026;&#20013;&#20171;&#30340;&#12290;&#28982;&#32780;&#23427;&#26159;&#24590;&#26679;&#36827;&#34892;&#30340;&#21602;&#65311;</P>
<P>&#24037;&#20154;&#24182;&#19981;&#26159;&#22312;&#21516;&#19968;&#26102;&#38388;&#20869;&#21171;&#21160;&#20004;&#27425;&#65306;&#19968;&#27425;&#30001;&#33258;&#24049;&#30340;&#21171;&#21160;&#25226;&#20215;&#20540;&#21152;&#21040;&#26825;&#33457;&#19978;&#65307;&#21478;&#19968;&#27425;&#20445;&#23384;&#26825;&#33457;&#30340;&#26087;&#20215;&#20540;&#65292;&#25110;&#32773;&#35828;&#65292;&#25226;&#20182;&#25152;&#21152;&#24037;&#30340;&#26825;&#33457;&#21644;&#20351;&#29992;&#30340;&#32433;&#38189;&#30340;&#20215;&#20540;&#36716;&#31227;&#21040;&#20135;&#21697;&#26825;&#32433;&#19978;&#12290;&#20182;&#21482;&#26159;&#30001;&#20110;&#21152;&#36827;&#26032;&#20215;&#20540;&#32780;&#20445;&#23384;&#20102;&#26087;&#20215;&#20540;&#12290;&#20294;&#26159;&#65292;&#25226;&#26032;&#20215;&#20540;&#21152;&#21040;&#21171;&#21160;&#23545;&#35937;&#19978;&#21644;&#25226;&#26087;&#20215;&#20540;&#20445;&#23384;&#22312;&#20135;&#21697;&#20013;&#65292;&#26159;&#24037;&#20154;&#22312;&#21516;&#19968;&#26102;&#38388;&#20869;&#36798;&#21040;&#30340;&#20004;&#31181;&#23436;&#20840;&#19981;&#21516;&#30340;&#32467;&#26524;&#65288;&#34429;&#28982;&#24037;&#20154;&#22312;&#21516;&#19968;&#26102;&#38388;&#20869;&#21482;&#21171;&#21160;&#19968;&#27425;&#65289;&#65292;&#22240;&#27492;&#24456;&#26126;&#26174;&#65292;&#36825;&#31181;&#32467;&#26524;&#30340;&#20108;&#37325;&#24615;&#21482;&#33021;&#29992;&#20182;&#30340;&#21171;&#21160;&#26412;&#36523;&#30340;&#20108;&#37325;&#24615;&#26469;&#35299;&#37322;&#12290;&#22312;&#21516;&#19968;&#26102;&#38388;&#20869;&#65292;&#21171;&#21160;&#23601;&#19968;&#31181;&#23646;&#24615;&#26469;&#35828;&#24517;&#28982;&#21019;&#36896;&#20215;&#20540;&#65292;&#23601;&#21478;&#19968;&#31181;&#23646;&#24615;&#26469;&#35828;&#24517;&#28982;&#20445;&#23384;&#25110;&#36716;&#31227;&#20215;&#20540;&#12290;</P>
<P>&#27599;&#20010;&#24037;&#20154;&#24590;&#26679;&#21152;&#36827;&#21171;&#21160;&#26102;&#38388;&#65292;&#20174;&#32780;&#21152;&#36827;&#20215;&#20540;&#21602;&#65311;&#22987;&#32456;&#21482;&#33021;&#36890;&#36807;<A></A>&#20182;&#29305;&#26377;&#30340;&#29983;&#20135;&#21171;&#21160;&#26041;&#24335;&#12290;&#32442;&#32433;&#24037;&#20154;&#21482;&#26377;&#36890;&#36807;&#32442;&#32433;&#65292;&#32455;&#24067;&#24037;&#20154;&#21482;&#26377;&#36890;&#36807;&#32455;&#24067;&#65292;&#38081;&#21280;&#21482;&#26377;&#36890;&#36807;&#25171;&#38081;&#65292;&#25165;&#33021;&#21152;&#36827;&#21171;&#21160;&#26102;&#38388;&#12290;&#32780;&#36890;&#36807;&#20182;&#20204;&#20511;&#20197;&#21152;&#36827;&#19968;&#33324;&#21171;&#21160;&#12289;&#20174;&#32780;&#21152;&#36827;&#26032;&#20215;&#20540;&#30340;&#26377;&#30446;&#30340;&#30340;&#24418;&#24335;&#65292;&#36890;&#36807;&#32442;&#32433;&#12289;&#32455;&#24067;&#12289;&#25171;&#38081;&#65292;&#29983;&#20135;&#36164;&#26009;&#26825;&#33457;&#21644;&#32433;&#38189;&#65292;&#26825;&#32433;&#21644;&#32455;&#26426;&#65292;&#38081;&#21644;&#38081;&#30759;&#20063;&#23601;&#25104;&#20102;&#19968;&#31181;&#20135;&#21697;&#19968;&#31181;&#26032;&#30340;&#20351;&#29992;&#20215;&#20540;&#30340;&#24418;&#25104;&#35201;&#32032;&#12290;<SUP class=calibre6><SMALL id=filepos649242 class=calibre4><A href="about:blank#filepos670962"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP>&#29983;&#20135;&#36164;&#26009;&#30340;&#20351;&#29992;&#20215;&#20540;&#30340;&#26087;&#24418;&#24335;&#28040;&#22833;&#20102;&#65292;&#20294;&#21482;&#26159;&#20026;&#20102;&#20197;&#26032;&#30340;&#20351;&#29992;&#20215;&#20540;&#24418;&#24335;&#20986;&#29616;&#12290;&#25105;&#20204;&#22312;&#32771;&#23519;&#20215;&#20540;&#24418;&#25104;&#36807;&#31243;&#26102;&#24050;&#32463;&#30475;&#21040;&#65292;&#21482;&#35201;&#20351;&#29992;&#20215;&#20540;&#26159;&#26377;&#30446;&#30340;&#22320;&#29992;&#26469;&#29983;&#20135;&#26032;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#21046;&#36896;&#34987;&#29992;&#25481;&#30340;&#20351;&#29992;&#20215;&#20540;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#65292;&#23601;&#25104;&#20026;&#21046;&#36896;&#26032;&#30340;&#20351;&#29992;&#20215;&#20540;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#30340;&#19968;&#37096;&#20998;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#36825;&#37096;&#20998;&#21171;&#21160;&#26102;&#38388;&#20174;&#34987;&#29992;&#25481;&#30340;&#29983;&#20135;&#36164;&#26009;&#36716;&#31227;&#21040;&#26032;&#20135;&#21697;&#19978;&#21435;&#12290;&#21487;&#35265;&#65292;&#24037;&#20154;&#20445;&#23384;&#34987;&#29992;&#25481;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#65292;&#25110;&#32773;&#35828;&#65292;&#25226;&#23427;&#20204;&#20316;&#20026;&#20215;&#20540;&#32452;&#25104;&#37096;&#20998;&#36716;&#31227;&#21040;&#20135;&#21697;&#19978;&#21435;&#65292;&#24182;&#19981;&#26159;&#30001;&#20110;&#20182;&#20204;&#21152;&#36827;&#19968;&#33324;&#21171;&#21160;&#65292;&#32780;&#26159;&#30001;&#20110;&#36825;&#31181;&#36861;&#21152;&#21171;&#21160;&#30340;&#29305;&#27530;&#30340;&#26377;&#29992;&#24615;&#36136;&#65292;&#30001;&#20110;&#23427;&#30340;&#29305;&#27530;&#30340;&#29983;&#20135;&#24418;&#24335;&#12290;&#21171;&#21160;&#20316;&#20026;&#36825;&#31181;&#26377;&#30446;&#30340;&#30340;&#29983;&#20135;&#27963;&#21160;&#65292;&#32442;&#32433;&#12289;&#32455;&#24067;&#12289;&#25171;&#38081;&#65292;&#21482;&#35201;&#21516;&#29983;&#20135;&#36164;&#26009;&#25509;&#35302;&#65292;&#23601;&#20351;&#23427;&#20204;&#22797;&#27963;&#65292;&#36171;&#20104;&#23427;&#20204;&#27963;&#21147;&#20351;&#23427;&#20204;&#25104;&#20026;&#21171;&#21160;&#36807;&#31243;&#30340;&#22240;&#32032;&#65292;&#24182;&#19988;&#21516;&#23427;&#20204;&#32467;&#21512;&#20026;&#20135;&#21697;&#12290;</P>
<P>&#22914;&#26524;&#24037;&#20154;&#30340;&#29305;&#27530;&#30340;&#29983;&#20135;&#21171;&#21160;&#19981;&#26159;&#32442;&#32433;&#65292;&#20182;&#23601;&#19981;&#33021;&#20351;&#26825;&#33457;&#36716;&#21270;&#20026;&#26825;&#32433;&#65292;&#22240;&#32780;&#20063;&#23601;&#19981;&#33021;&#25226;&#26825;&#33457;&#21644;&#32433;&#38189;&#30340;&#20215;&#20540;&#36716;&#31227;&#21040;&#26825;&#32433;&#19978;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#36825;&#20010;&#24037;&#20154;&#25913;&#34892;&#24403;&#26408;&#21280;&#65292;&#20182;&#20173;&#28982;&#20250;&#29992;&#19968;&#20010;&#24037;&#20316;&#26085;&#25226;&#20215;&#20540;&#21152;&#21040;&#20182;&#30340;&#26448;&#26009;&#19978;&#12290;&#21487;&#35265;&#65292;&#20182;&#36890;&#36807;&#33258;&#24049;&#30340;&#21171;&#21160;&#21152;&#36827;&#20215;&#20540;&#65292;&#24182;&#19981;&#26159;&#30001;&#20110;&#20182;&#30340;&#21171;&#21160;&#26159;&#32442;&#32433;&#21171;&#21160;&#25110;&#26408;&#21280;&#21171;&#21160;&#65292;&#32780;&#26159;&#30001;&#20110;&#20182;&#30340;&#21171;&#21160;&#26159;&#19968;&#33324;&#30340;&#25277;&#35937;&#30340;&#31038;&#20250;&#21171;&#21160;&#65307;&#20182;&#21152;&#36827;&#19968;&#23450;&#30340;&#20215;&#20540;&#37327;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#20182;&#30340;&#21171;&#21160;&#20855;&#26377;&#29305;&#27530;&#30340;&#26377;&#29992;&#30340;&#20869;&#23481;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#30340;&#21171;&#21160;&#25345;&#32493;&#20102;&#19968;&#23450;&#30340;&#26102;&#38388;&#12290;&#22240;&#27492;&#65292;&#32442;&#32433;&#24037;&#20154;&#30340;&#21171;&#21160;&#65292;&#23601;&#23427;&#30340;&#25277;<A></A>&#35937;&#30340;&#19968;&#33324;&#30340;&#23646;&#24615;&#26469;&#35828;&#65292;&#20316;&#20026;&#20154;&#31867;&#21171;&#21160;&#21147;&#30340;&#32791;&#36153;&#65292;&#25226;&#26032;&#20215;&#20540;&#21152;&#21040;&#26825;&#33457;&#21644;&#32433;&#38189;&#30340;&#20215;&#20540;&#19978;&#65307;&#32780;&#23601;&#23427;&#30340;&#20855;&#20307;&#30340;&#29305;&#27530;&#30340;&#26377;&#29992;&#30340;&#23646;&#24615;&#26469;&#35828;&#65292;&#20316;&#20026;&#32442;&#32433;&#30340;&#36807;&#31243;&#65292;&#25226;&#36825;&#20123;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#36716;&#31227;&#21040;&#20135;&#21697;&#19978;&#65292;&#20174;&#32780;&#25226;&#36825;&#20123;&#20215;&#20540;&#20445;&#23384;&#22312;&#20135;&#21697;&#20013;&#12290;&#30001;&#27492;&#23601;&#20135;&#29983;&#20102;&#21171;&#21160;&#22312;&#21516;&#19968;&#26102;&#38388;&#20869;&#25152;&#24471;&#20986;&#30340;&#32467;&#26524;&#30340;&#20108;&#37325;&#24615;&#12290;</P>
<P>&#26032;&#20215;&#20540;&#30340;&#21152;&#36827;&#65292;&#26159;&#30001;&#20110;&#21171;&#21160;&#30340;&#21333;&#32431;&#30340;&#37327;&#30340;&#36861;&#21152;&#65307;&#29983;&#20135;&#36164;&#26009;&#30340;&#26087;&#20215;&#20540;&#22312;&#20135;&#21697;&#20013;&#30340;&#20445;&#23384;&#65292;&#26159;&#30001;&#20110;&#25152;&#36861;&#21152;&#30340;&#21171;&#21160;&#30340;&#36136;&#12290;&#21516;&#19968;&#21171;&#21160;&#30001;&#20110;&#23427;&#30340;&#20108;&#37325;&#24615;&#36896;&#25104;&#30340;&#36825;&#31181;&#20108;&#37325;&#20316;&#29992;&#65292;&#28165;&#26970;&#22320;&#34920;&#29616;&#22312;&#19981;&#21516;&#30340;&#29616;&#35937;&#19978;&#12290;</P>
<P>&#20551;&#23450;&#30001;&#20110;&#26576;&#31181;&#21457;&#26126;&#65292;&#32442;&#32433;&#24037;&#20154;6&#23567;&#26102;&#32442;&#30340;&#26825;&#33457;&#21516;&#36807;&#21435;36&#23567;&#26102;&#32442;&#30340;&#26825;&#33457;&#19968;&#26679;&#22810;&#12290;&#20316;&#20026;&#26377;&#30446;&#30340;&#30340;&#26377;&#29992;&#30340;&#29983;&#20135;&#27963;&#21160;&#65292;&#20182;&#30340;&#21171;&#21160;&#30340;&#33021;&#21147;&#22686;&#21152;&#20026;6&#20493;&#12290;&#20182;&#30340;&#21171;&#21160;&#30340;&#20135;&#21697;&#20063;&#22686;&#21152;&#20026;6&#20493;&#65292;&#20174;6&#30917;&#26825;&#32433;&#22686;&#21152;&#21040;36&#30917;&#26825;&#32433;&#12290;&#20294;&#26159;&#65292;&#29616;&#22312;36&#30917;&#26825;&#33457;&#21560;&#25910;&#30340;&#21171;&#21160;&#26102;&#38388;&#21482;&#21644;&#36807;&#21435;6&#30917;&#26825;&#33457;&#21560;&#25910;&#30340;&#21171;&#21160;&#26102;&#38388;&#19968;&#26679;&#22810;&#12290;&#21152;&#22312;36&#30917;&#26825;&#33457;&#19978;&#30340;&#26032;&#21171;&#21160;&#27604;&#29992;&#26087;&#26041;&#27861;&#26102;&#23569;5/6&#65292;&#22240;&#27492;&#65292;&#21152;&#36827;&#30340;&#20215;&#20540;&#20063;&#21482;&#26159;&#36807;&#21435;&#30340;1/6&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#29616;&#22312;&#22312;&#20135;&#21697;36&#30917;&#26825;&#32433;&#20013;&#21253;&#21547;6&#20493;&#30340;&#26825;&#33457;&#20215;&#20540;&#12290;&#32442;&#32433;6&#23567;&#26102;&#65292;&#20445;&#23384;&#24182;&#36716;&#31227;&#21040;&#20135;&#21697;&#19978;&#21435;&#30340;&#21407;&#26009;&#20215;&#20540;&#26159;&#36807;&#21435;&#30340;6&#20493;&#65292;&#34429;&#28982;&#21152;&#21040;&#21516;&#37327;&#21407;&#26009;&#19978;&#30340;&#26032;&#20215;&#20540;&#23567;5/6&#12290;&#36825;&#35828;&#26126;&#65292;&#22312;&#21516;&#19968;&#19981;&#21487;&#20998;&#21106;&#30340;&#36807;&#31243;&#20013;&#65292;&#21171;&#21160;&#20445;&#23384;&#20215;&#20540;&#30340;&#23646;&#24615;&#21644;&#21019;&#36896;&#20215;&#20540;&#30340;&#23646;&#24615;&#22312;&#26412;&#36136;&#19978;&#26159;&#19981;&#21516;&#30340;&#12290;&#32442;&#21516;&#37327;&#30340;&#26825;&#33457;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#36234;&#22810;&#65292;&#21152;&#21040;&#26825;&#33457;&#19978;&#30340;&#26032;&#20215;&#20540;&#23601;&#36234;&#22823;&#65307;&#22312;&#21516;&#19968;&#21171;&#21160;&#26102;&#38388;&#20869;&#32442;&#30340;&#26825;&#33457;&#30917;&#25968;&#36234;&#22810;&#65292;&#20445;&#23384;&#22312;&#20135;&#21697;&#20869;&#30340;&#26087;&#20215;&#20540;&#23601;&#36234;&#22823;&#12290;</P>
<P>&#30456;&#21453;&#65292;&#20551;&#23450;&#32442;&#32433;&#21171;&#21160;&#30340;&#29983;&#20135;&#29575;&#19981;&#21464;&#65292;&#23601;&#26159;&#35828;&#65292;&#32442;&#32433;&#24037;&#20154;&#25226;&#19968;&#30917;&#26825;&#33457;&#36716;&#21270;&#20026;&#26825;&#32433;&#25152;&#38656;&#30340;&#26102;&#38388;&#21516;&#36807;&#21435;&#19968;&#26679;&#12290;&#20294;&#26159;&#20551;&#23450;&#26825;&#33457;&#26412;&#36523;&#30340;&#20132;&#25442;&#20215;&#20540;&#21464;&#20102;&#65292;&#19968;&#30917;&#26825;&#33457;&#30340;&#20215;&#26684;&#25552;&#39640;&#21040;&#21407;&#26469;&#30340;6&#20493;&#65292;&#25110;&#38477;&#20302;&#20026;&#21407;&#26469;&#30340;1/6&#12290;&#22312;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#32442;&#32433;&#24037;&#20154;&#37117;&#26159;&#25226;&#21516;&#19968;&#21171;&#21160;&#26102;&#38388;&#65292;&#22240;&#32780;&#20063;&#26159;&#25226;&#21516;&#19968;&#20215;&#20540;&#21152;&#21040;&#21516;&#37327;&#30340;&#26825;&#33457;&#19978;&#65307;&#22312;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#20182;&#37117;&#26159;&#22312;&#21516;&#26679;&#30340;&#26102;&#38388;&#20869;&#29983;&#20135;&#21516;&#26679;&#22810;&#30340;&#26825;&#32433;&#12290;&#28982;&#32780;&#65292;&#20182;&#20174;&#26825;&#33457;&#36716;&#31227;&#21040;&#26825;&#32433;&#19978;&#21363;&#20135;&#21697;&#19978;&#30340;&#20215;&#20540;&#65292;&#22312;&#19968;&#31181;<A></A>&#24773;&#20917;&#19979;&#26159;&#21407;&#26469;&#30340;1/6&#65292;&#22312;&#21478;&#19968;&#31181;&#24773;&#20917;&#19979;&#26159;&#21407;&#26469;&#30340;6&#20493;&#12290;&#24403;&#21171;&#21160;&#36164;&#26009;&#28072;&#20215;&#25110;&#36300;&#20215;&#65292;&#32780;&#23427;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#22987;&#32456;&#21457;&#25381;&#30456;&#21516;&#30340;&#25928;&#29992;&#26102;&#65292;&#24773;&#20917;&#20063;&#26159;&#22914;&#27492;&#12290;</P>
<P>&#22914;&#26524;&#32442;&#32433;&#36807;&#31243;&#30340;&#25216;&#26415;&#26465;&#20214;&#19981;&#21464;&#65292;&#32780;&#19988;&#23427;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#20063;&#19981;&#21464;&#65292;&#37027;&#20040;&#32442;&#32433;&#24037;&#20154;&#22312;&#21516;&#26679;&#30340;&#21171;&#21160;&#26102;&#38388;&#20869;&#23601;&#20173;&#26087;&#28040;&#32791;&#21516;&#31561;&#25968;&#37327;&#30340;&#12289;&#20215;&#20540;&#19981;&#21464;&#30340;&#21407;&#26009;&#21644;&#26426;&#22120;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#32442;&#32433;&#24037;&#20154;&#20445;&#23384;&#22312;&#20135;&#21697;&#20013;&#30340;&#20215;&#20540;&#23601;&#21516;&#20182;&#21152;&#36827;&#30340;&#26032;&#20215;&#20540;&#25104;&#27491;&#27604;&#12290;&#20182;&#20004;&#26143;&#26399;&#21152;&#36827;&#30340;&#21171;&#21160;&#27604;&#19968;&#26143;&#26399;&#22810;&#19968;&#20493;&#65292;&#22240;&#32780;&#20215;&#20540;&#20063;&#22810;&#19968;&#20493;&#65307;&#21516;&#26102;&#65292;&#20182;&#29992;&#25481;&#30340;&#26448;&#26009;&#21450;&#20854;&#20215;&#20540;&#20063;&#22810;&#19968;&#20493;&#65292;&#20182;&#25439;&#32791;&#30340;&#26426;&#22120;&#21450;&#20854;&#20215;&#20540;&#20063;&#22810;&#19968;&#20493;&#65292;&#22240;&#32780;&#65292;&#20182;&#22312;&#20004;&#26143;&#26399;&#30340;&#20135;&#21697;&#20013;&#20445;&#23384;&#30340;&#20215;&#20540;&#27604;&#22312;&#19968;&#26143;&#26399;&#30340;&#20135;&#21697;&#20013;&#22810;&#19968;&#20493;&#12290;&#22312;&#24050;&#23450;&#30340;&#19981;&#21464;&#30340;&#29983;&#20135;&#26465;&#20214;&#19979;&#65292;&#24037;&#20154;&#21152;&#36827;&#30340;&#20215;&#20540;&#36234;&#22810;&#65292;&#20182;&#20445;&#23384;&#30340;&#20215;&#20540;&#23601;&#36234;&#22810;&#12290;&#20294;&#26159;&#65292;&#20182;&#33021;&#20445;&#23384;&#26356;&#22810;&#30340;&#20215;&#20540;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#20182;&#21152;&#36827;&#20102;&#26356;&#22810;&#30340;&#20215;&#20540;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#22312;&#19981;&#21464;&#30340;&#21644;&#19981;&#20197;&#20182;&#33258;&#24049;&#30340;&#21171;&#21160;&#20026;&#36716;&#31227;&#30340;&#26465;&#20214;&#19979;&#21152;&#36827;&#20102;&#36825;&#20010;&#20215;&#20540;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#20174;&#26576;&#31181;&#30456;&#23545;&#30340;&#24847;&#20041;&#19978;&#21487;&#20197;&#35828;&#65292;&#24037;&#20154;&#20445;&#23384;&#30340;&#26087;&#20215;&#20540;&#21516;&#20182;&#21152;&#36827;&#30340;&#26032;&#20215;&#20540;&#24635;&#26159;&#20445;&#25345;&#21516;&#19968;&#27604;&#20363;&#12290;&#19981;&#31649;&#26825;&#33457;&#20174;1&#20808;&#20196;&#28072;&#21040;2&#20808;&#20196;&#25110;&#32773;&#36300;&#21040;6&#20415;&#22763;&#65292;&#19981;&#31649;&#23427;&#30340;&#20215;&#20540;&#24590;&#26679;&#21464;&#21160;&#65292;&#24037;&#20154;&#20445;&#23384;&#22312;&#19968;&#23567;&#26102;&#20135;&#21697;&#20013;&#30340;&#26825;&#33457;&#20215;&#20540;&#24635;&#26159;&#21482;&#26377;&#20445;&#23384;&#22312;&#20004;&#23567;&#26102;&#20135;&#21697;&#20013;&#30340;&#19968;&#21322;&#12290;&#20854;&#27425;&#65292;&#22914;&#26524;&#20182;&#26412;&#36523;&#30340;&#21171;&#21160;&#30340;&#29983;&#20135;&#29575;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#25552;&#39640;&#20102;&#25110;&#32773;&#38477;&#20302;&#20102;&#65292;&#37027;&#20040;&#65292;&#20182;&#20363;&#22914;&#19968;&#20010;&#21171;&#21160;&#23567;&#26102;&#32442;&#30340;&#26825;&#33457;&#23601;&#20250;&#27604;&#36807;&#21435;&#22686;&#22810;&#25110;&#20943;&#23569;&#65292;&#19982;&#27492;&#30456;&#24212;&#65292;&#20182;&#20445;&#23384;&#22312;&#19968;&#20010;&#21171;&#21160;&#23567;&#26102;&#20135;&#21697;&#20013;&#30340;&#26825;&#33457;&#20215;&#20540;&#20063;&#20250;&#22686;&#22810;&#25110;&#20943;&#23569;&#12290;&#20294;&#26159;&#19981;&#31649;&#24590;&#26679;&#65292;&#20182;&#20004;&#20010;&#21171;&#21160;&#23567;&#26102;&#20445;&#23384;&#30340;&#20215;&#20540;&#24635;&#26159;&#19968;&#20010;&#21171;&#21160;&#23567;&#26102;&#30340;&#20004;&#20493;&#12290;</P>
<P>&#25226;&#20215;&#20540;&#30340;&#32431;&#31929;&#35937;&#24449;&#24615;&#30340;&#34920;&#29616;&#8212;&#8212;&#20215;&#20540;&#31526;&#21495;&#25735;&#24320;&#65292;&#20215;&#20540;&#21482;&#26159;&#23384;&#22312;&#20110;&#26576;&#31181;&#20351;&#29992;&#20215;&#20540;&#20013;&#65292;&#23384;&#22312;&#20110;&#26576;&#31181;&#29289;&#20013;&#12290;&#65288;&#20154;&#26412;&#36523;&#21333;&#32431;&#20316;&#20026;&#21171;&#21160;&#21147;&#30340;&#23384;&#22312;&#26469;&#30475;&#65292;&#20063;&#26159;&#33258;&#28982;&#23545;&#35937;&#65292;&#26159;&#29289;&#65292;&#19981;&#36807;&#26159;&#27963;&#30340;&#26377;&#24847;&#35782;&#30340;&#29289;&#65292;&#32780;&#21171;&#21160;&#26412;&#36523;&#21017;&#26159;&#36825;&#31181;&#21147;&#22312;&#29289;&#19978;&#30340;&#34920;&#29616;&#12290;&#65289;&#22240;&#27492;&#65292;&#22914;&#26524;&#20351;&#29992;&#20215;&#20540;&#20007;&#22833;&#65292;&#20215;&#20540;&#20063;&#23601;&#20007;&#22833;&#12290;&#29983;&#20135;&#36164;&#26009;&#22312;&#20007;&#22833;&#33258;&#24049;&#30340;&#20351;&#29992;&#20215;&#20540;&#30340;&#21516;&#26102;&#24182;&#19981;&#20007;&#22833;&#20215;&#20540;&#65292;<A></A>&#22240;&#20026;&#23427;&#20204;&#36890;&#36807;&#21171;&#21160;&#36807;&#31243;&#20007;&#22833;&#33258;&#24049;&#21407;&#26469;&#30340;&#20351;&#29992;&#20215;&#20540;&#24418;&#24577;&#65292;&#23454;&#38469;&#19978;&#21482;&#26159;&#20026;&#20102;&#22312;&#20135;&#21697;&#19978;&#33719;&#24471;&#21478;&#19968;&#31181;&#20351;&#29992;&#20215;&#20540;&#24418;&#24577;&#12290;&#34429;&#28982;&#20215;&#20540;&#23384;&#22312;&#20110;&#26576;&#31181;&#20351;&#29992;&#20215;&#20540;&#20013;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#20294;&#26159;&#21830;&#21697;&#30340;&#24418;&#24577;&#21464;&#21270;&#34920;&#26126;&#65292;&#23427;&#23384;&#22312;&#20110;&#21738;&#19968;&#31181;&#20351;&#29992;&#20215;&#20540;&#20013;&#26159;&#27809;&#26377;&#20851;&#31995;&#30340;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#65292;&#21482;&#26377;&#29983;&#20135;&#36164;&#26009;&#20007;&#22833;&#23427;&#30340;&#29420;&#31435;&#30340;&#20351;&#29992;&#20215;&#20540;&#21516;&#26102;&#20063;&#20007;&#22833;&#23427;&#30340;&#20132;&#25442;&#20215;&#20540;&#65292;&#20215;&#20540;&#25165;&#20174;&#29983;&#20135;&#36164;&#26009;&#36716;&#31227;&#21040;&#20135;&#21697;&#19978;&#12290;&#29983;&#20135;&#36164;&#26009;&#36716;&#32473;&#20135;&#21697;&#30340;&#20215;&#20540;&#21482;&#26159;&#23427;&#20316;&#20026;&#29983;&#20135;&#36164;&#26009;&#32780;&#20007;&#22833;&#30340;&#20215;&#20540;&#12290;&#20294;&#26159;&#22312;&#36825;&#26041;&#38754;&#65292;&#21171;&#21160;&#36807;&#31243;&#30340;&#21508;&#31181;&#29289;&#36136;&#22240;&#32032;&#30340;&#24773;&#20917;&#26159;&#19981;&#21516;&#30340;&#12290;</P>
<P>&#20026;&#21457;&#21160;&#26426;&#22120;&#32780;&#29123;&#28903;&#30340;&#29028;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#20026;&#28070;&#28369;&#36718;&#36724;&#32780;&#19978;&#30340;&#27833;&#31561;&#31561;&#20063;&#26159;&#36825;&#26679;&#12290;&#26579;&#26009;&#21644;&#20854;&#20182;&#36741;&#21161;&#26448;&#26009;&#28040;&#22833;&#20102;&#65292;&#20294;&#26159;&#21448;&#22312;&#20135;&#21697;&#30340;&#23646;&#24615;&#20013;&#34920;&#29616;&#20986;&#26469;&#12290;&#21407;&#26009;&#24418;&#25104;&#20135;&#21697;&#30340;&#23454;&#20307;&#65292;&#20294;&#26159;&#25913;&#21464;&#20102;&#33258;&#24049;&#30340;&#24418;&#24335;&#12290;&#21487;&#35265;&#65292;&#21407;&#26009;&#21644;&#36741;&#21161;&#26448;&#26009;&#20007;&#22833;&#20102;&#23427;&#20204;&#20316;&#20026;&#20351;&#29992;&#20215;&#20540;&#36827;&#20837;&#21171;&#21160;&#36807;&#31243;&#26102;&#25152;&#20855;&#26377;&#30340;&#29420;&#31435;&#24418;&#24577;&#12290;&#30495;&#27491;&#30340;&#21171;&#21160;&#36164;&#26009;&#21364;&#19981;&#26159;&#36825;&#26679;&#12290;&#24037;&#20855;&#12289;&#26426;&#22120;&#12289;&#21378;&#25151;&#12289;&#23481;&#22120;&#31561;&#31561;&#65292;&#21482;&#26377;&#20445;&#25345;&#21407;&#26469;&#30340;&#24418;&#24577;&#65292;&#24182;&#19988;&#31532;&#20108;&#22825;&#20197;&#21516;&#21069;&#19968;&#22825;&#19968;&#26679;&#30340;&#24418;&#24335;&#36827;&#20837;&#21171;&#21160;&#36807;&#31243;&#65292;&#25165;&#33021;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#21457;&#25381;&#20316;&#29992;&#12290;&#23427;&#20204;&#22312;&#29983;&#21069;&#65292;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#65292;&#19982;&#20135;&#21697;&#30456;&#23545;&#20445;&#25345;&#30528;&#29420;&#31435;&#30340;&#24418;&#24577;&#65292;&#23427;&#20204;&#22312;&#27515;&#21518;&#20063;&#26159;&#36825;&#26679;&#12290;&#26426;&#22120;&#12289;&#24037;&#20855;&#12289;&#21378;&#25151;&#31561;&#31561;&#30340;&#23608;&#39608;&#21516;&#22312;&#23427;&#20204;&#24110;&#21161;&#19979;&#24418;&#25104;&#30340;&#20135;&#21697;&#24635;&#26159;&#20998;&#24320;&#32780;&#23384;&#22312;&#30340;&#12290;&#22914;&#26524;&#25105;&#20204;&#32771;&#23519;&#26576;&#20010;&#36825;&#31867;&#30340;&#21171;&#21160;&#36164;&#26009;&#20174;&#36827;&#20837;&#24037;&#20316;&#22330;&#25152;&#37027;&#22825;&#36215;&#21040;&#34987;&#25172;&#36827;&#24223;&#21697;&#24211;&#37027;&#22825;&#27490;&#21457;&#25381;&#20316;&#29992;&#30340;&#25972;&#20010;&#26102;&#26399;&#65292;&#23601;&#20250;&#30475;&#21040;&#65292;&#22312;&#36825;&#20010;&#26102;&#26399;&#20013;&#65292;&#23427;&#30340;&#20351;&#29992;&#20215;&#20540;&#24050;&#32463;&#23436;&#20840;&#34987;&#21171;&#21160;&#28040;&#32791;&#20102;&#65292;&#22240;&#27492;&#23427;&#30340;&#20132;&#25442;&#20215;&#20540;&#20063;&#23436;&#20840;&#36716;&#31227;&#21040;&#20135;&#21697;&#19978;&#21435;&#20102;&#12290;&#20363;&#22914;&#65292;&#19968;&#21488;&#32442;&#32433;&#26426;&#30340;&#23551;&#21629;&#20026;10&#24180;&#65292;&#22312;10&#24180;&#30340;&#21171;&#21160;&#36807;&#31243;&#20013;&#65292;&#23427;&#30340;&#20840;&#37096;&#20215;&#20540;&#23601;&#36716;&#31227;&#21040;10&#24180;&#30340;&#20135;&#21697;&#19978;&#21435;&#12290;&#22240;&#27492;&#65292;&#19968;&#31181;&#21171;&#21160;&#36164;&#26009;&#30340;&#29983;&#23384;&#26399;&#65292;&#21253;&#25324;&#33509;&#24178;&#19981;&#26029;&#37325;&#26032;&#29992;&#23427;&#26469;&#21453;&#22797;&#36827;&#34892;&#30340;&#21171;&#21160;&#36807;&#31243;&#12290;&#22312;&#36825;&#26041;&#38754;&#65292;&#21171;&#21160;&#36164;&#26009;&#21516;&#20154;&#30340;&#24773;&#20917;&#19968;&#26679;&#12290;&#27599;&#20154;&#27599;&#22825;&#37117;&#27515;&#25481;&#29983;&#21629;&#30340;24&#23567;&#26102;&#12290;&#20294;&#26080;&#35770;&#20174;&#35841;&#36523;&#19978;&#37117;&#19981;&#33021;&#30830;&#20999;&#22320;&#30475;&#20986;&#65292;&#20182;&#24050;&#32463;&#27515;&#25481;<A></A>&#20102;&#29983;&#21629;&#30340;&#22810;&#23569;&#22825;&#12290;&#28982;&#32780;&#65292;&#36825;&#24182;&#19981;&#22952;&#30861;&#20154;&#23551;&#20445;&#38505;&#20844;&#21496;&#20174;&#20154;&#30340;&#24179;&#22343;&#23551;&#21629;&#20013;&#24471;&#20986;&#38750;&#24120;&#20934;&#30830;&#12289;&#38750;&#24120;&#26377;&#21033;&#65288;&#36825;&#37325;&#35201;&#24471;&#22810;&#65289;&#30340;&#32467;&#35770;&#12290;&#21171;&#21160;&#36164;&#26009;&#20063;&#26159;&#36825;&#26679;&#12290;&#26681;&#25454;&#32463;&#39564;&#21487;&#20197;&#30693;&#36947;&#65292;&#19968;&#31181;&#21171;&#21160;&#36164;&#26009;&#65292;&#20363;&#22914;&#26576;&#31181;&#26426;&#22120;&#65292;&#24179;&#22343;&#33021;&#29992;&#22810;&#23569;&#26102;&#38388;&#12290;&#20551;&#23450;&#36825;&#31181;&#21171;&#21160;&#36164;&#26009;&#30340;&#20351;&#29992;&#20215;&#20540;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#21482;&#33021;&#25345;&#32493;6&#22825;&#65292;&#37027;&#20040;&#23427;&#24179;&#22343;&#27599;&#20010;&#24037;&#20316;&#26085;&#20007;&#22833;&#23427;&#30340;&#20351;&#29992;&#20215;&#20540;&#30340;1/6&#65292;&#22240;&#32780;&#25226;&#23427;&#30340;&#20215;&#20540;&#30340;1/6&#36716;&#32473;&#27599;&#22825;&#30340;&#20135;&#21697;&#12290;&#19968;&#20999;&#21171;&#21160;&#36164;&#26009;&#30340;&#25439;&#32791;&#65292;&#20363;&#22914;&#23427;&#20204;&#30340;&#20351;&#29992;&#20215;&#20540;&#27599;&#22825;&#30340;&#25439;&#22833;&#65292;&#20197;&#21450;&#23427;&#20204;&#30340;&#20215;&#20540;&#27599;&#22825;&#24448;&#20135;&#21697;&#19978;&#30456;&#24212;&#30340;&#36716;&#31227;&#65292;&#37117;&#26159;&#29992;&#36825;&#31181;&#26041;&#27861;&#26469;&#35745;&#31639;&#30340;&#12290;</P>
<P>&#36825;&#21313;&#20998;&#28165;&#26970;&#22320;&#34920;&#26126;&#65292;&#29983;&#20135;&#36164;&#26009;&#36716;&#32473;&#20135;&#21697;&#30340;&#20215;&#20540;&#20915;&#19981;&#20250;&#22823;&#20110;&#23427;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#22240;&#26412;&#36523;&#30340;&#20351;&#29992;&#20215;&#20540;&#30340;&#28040;&#28781;&#32780;&#20007;&#22833;&#30340;&#20215;&#20540;&#12290;&#22914;&#26524;&#29983;&#20135;&#36164;&#26009;&#27809;&#26377;&#20215;&#20540;&#21487;&#20197;&#20007;&#22833;&#65292;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#23427;&#26412;&#36523;&#19981;&#26159;&#20154;&#31867;&#21171;&#21160;&#30340;&#20135;&#21697;&#65292;&#37027;&#20040;&#65292;&#23427;&#23601;&#19981;&#20250;&#25226;&#20219;&#20309;&#20215;&#20540;&#36716;&#32473;&#20135;&#21697;&#12290;&#23427;&#21482;&#26159;&#20805;&#24403;&#20351;&#29992;&#20215;&#20540;&#30340;&#24418;&#25104;&#35201;&#32032;&#65292;&#32780;&#19981;&#26159;&#20805;&#24403;&#20132;&#25442;&#20215;&#20540;&#30340;&#24418;&#25104;&#35201;&#32032;&#12290;&#19968;&#20999;&#26410;&#32463;&#20154;&#30340;&#21327;&#21161;&#23601;&#22825;&#28982;&#23384;&#22312;&#30340;&#29983;&#20135;&#36164;&#26009;&#65292;&#22914;&#22303;&#22320;&#12289;&#39118;&#12289;&#27700;&#12289;&#30719;&#33033;&#20013;&#30340;&#38081;&#12289;&#21407;&#22987;&#26862;&#26519;&#20013;&#30340;&#26641;&#26408;&#31561;&#31561;&#65292;&#37117;&#26159;&#36825;&#26679;&#12290;</P>
<P>&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#36935;&#21040;&#21478;&#19968;&#20010;&#26377;&#36259;&#30340;&#29616;&#35937;&#12290;&#20551;&#23450;&#19968;&#21488;&#26426;&#22120;&#20540;1000&#38225;&#65292;&#24182;&#19988;&#22312;1000&#22825;&#20869;&#25439;&#32791;&#25481;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#26426;&#22120;&#30340;&#20215;&#20540;&#27599;&#22825;&#26377;1/1000&#20174;&#26426;&#22120;&#26412;&#36523;&#36716;&#31227;&#21040;&#23427;&#30340;&#26085;&#20135;&#21697;&#19978;&#12290;&#21516;&#26102;&#65292;&#23613;&#31649;&#26426;&#22120;&#30340;&#29983;&#21629;&#21147;&#26085;&#30410;&#20943;&#24369;&#65292;&#20294;&#25972;&#20010;&#26426;&#22120;&#20173;&#28982;&#19981;&#26029;&#22320;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#36215;&#20316;&#29992;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#21171;&#21160;&#36807;&#31243;&#30340;&#26576;&#20010;&#22240;&#32032;&#65292;&#26576;&#31181;&#29983;&#20135;&#36164;&#26009;&#65292;&#26159;&#20840;&#37096;&#36827;&#20837;&#21171;&#21160;&#36807;&#31243;&#65292;&#20294;&#21482;&#26159;&#37096;&#20998;&#22320;&#36827;&#20837;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;<SUP class=calibre6><SMALL id=filepos659332 class=calibre4><A href="about:blank#filepos671237"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP>&#12290;&#22312;&#36825;&#37324;&#65292;&#21171;&#21160;&#36807;&#31243;&#21644;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;<SUP class=calibre6><SMALL class=calibre4><A href="about:blank#filepos671237"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP>&#30340;&#21306;&#21035;&#21453;&#26144;&#22312;&#23427;&#20204;&#30340;&#29289;&#36136;&#22240;&#32032;&#19978;&#65306;&#21516;&#19968;&#29983;&#20135;&#36164;&#26009;&#65292;&#20316;&#20026;&#21171;&#21160;&#36807;&#31243;&#30340;&#35201;&#32032;&#65292;&#26159;&#20840;&#37096;&#21152;&#20837;&#21516;&#19968;&#29983;&#20135;&#36807;&#31243;&#65307;&#20316;&#20026;&#20215;&#20540;&#24418;&#25104;&#30340;&#35201;&#32032;&#65292;&#21017;&#21482;&#26159;<A></A>&#37096;&#20998;&#21152;&#20837;&#21516;&#19968;&#29983;&#20135;&#36807;&#31243;&#12290;<SUP class=calibre6><SMALL id=filepos659817 class=calibre4><A href="about:blank#filepos671506"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP></P>
<P>&#21478;&#19968;&#26041;&#38754;&#27491;&#30456;&#21453;&#65292;&#19968;&#31181;&#29983;&#20135;&#36164;&#26009;&#33021;&#22815;&#20840;&#37096;&#36827;&#20837;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;<SUP class=calibre6><SMALL id=filepos660056 class=calibre4><A href="about:blank#filepos673344"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP>&#65292;&#32780;&#21482;&#26159;&#37096;&#20998;&#36827;&#20837;&#21171;&#21160;&#36807;&#31243;&#12290;&#20551;&#23450;&#22312;&#25226;&#26825;&#33457;&#32442;&#25104;&#26825;&#32433;&#30340;&#26102;&#20505;&#65292;&#27599;&#22825;115&#30917;&#26825;&#33457;&#20013;&#26377;15&#30917;&#27809;&#26377;&#21464;&#25104;&#26825;&#32433;&#65292;&#32780;&#26159;&#21464;&#25104;&#20102;&#39134;&#33457;&#12290;&#22914;&#26524;&#25439;&#22833;&#36825;15&#30917;&#26825;&#33457;&#26159;&#27491;&#24120;&#30340;&#65292;&#22312;&#26825;&#33457;&#30340;&#24179;&#22343;&#21152;&#24037;&#26465;&#20214;&#19979;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#37027;&#20040;&#36825;15&#30917;&#26825;&#33457;&#34429;&#28982;&#19981;&#26159;&#26825;&#32433;&#30340;&#35201;&#32032;&#65292;&#20294;&#23427;&#30340;&#20215;&#20540;&#21516;&#24418;&#25104;&#26825;&#32433;&#23454;&#20307;&#30340;100&#30917;&#26825;&#33457;&#30340;&#20215;&#20540;&#23436;&#20840;&#19968;&#26679;&#65292;&#20063;&#21152;&#20837;&#26825;&#32433;&#30340;&#20215;&#20540;&#20013;&#12290;&#20026;&#20102;&#29983;&#20135;100&#30917;&#26825;&#32433;&#65292;15&#30917;&#26825;&#33457;&#30340;&#20351;&#29992;&#20215;&#20540;&#24517;&#39035;&#21270;&#20026;&#39134;&#33457;&#12290;&#22240;&#27492;&#65292;&#36825;&#20123;&#26825;&#33457;&#30340;&#25439;<A></A>&#22833;&#26159;&#26825;&#32433;&#30340;&#19968;&#20010;&#29983;&#20135;&#26465;&#20214;&#12290;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#23427;&#20204;&#25165;&#25226;&#33258;&#24049;&#30340;&#20215;&#20540;&#36716;&#32473;&#26825;&#32433;&#12290;&#21171;&#21160;&#36807;&#31243;&#20013;&#30340;&#19968;&#20999;&#25490;&#27844;&#29289;&#37117;&#26159;&#36825;&#26679;&#65292;&#33267;&#23569;&#22312;&#36825;&#20123;&#25490;&#27844;&#29289;&#19981;&#20877;&#24418;&#25104;&#26032;&#30340;&#29983;&#20135;&#36164;&#26009;&#65292;&#22240;&#32780;&#19981;&#20877;&#24418;&#25104;&#26032;&#30340;&#29420;&#31435;&#30340;&#20351;&#29992;&#20215;&#20540;&#30340;&#24773;&#20917;&#19979;&#26159;&#36825;&#26679;&#12290;&#20363;&#22914;&#25105;&#20204;&#22312;&#26364;&#24443;&#26031;&#29305;&#30340;&#22823;&#26426;&#22120;&#21046;&#36896;&#21378;&#20869;&#21487;&#20197;&#30475;&#21040;&#65292;&#34987;&#24222;&#22823;&#30340;&#26426;&#22120;&#20687;&#21032;&#33457;&#19968;&#26679;&#21066;&#19979;&#30340;&#38081;&#23633;&#22534;&#31215;&#22914;&#23665;&#65292;&#20621;&#26202;&#29992;&#22823;&#36710;&#36816;&#21040;&#28860;&#38081;&#21378;&#21435;&#65292;&#31532;&#20108;&#22825;&#21464;&#25104;&#38081;&#38189;&#20877;&#36816;&#22238;&#26469;&#12290;</P>
<P>&#29983;&#20135;&#36164;&#26009;&#21482;&#26377;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#20007;&#22833;&#25481;&#23384;&#22312;&#20110;&#26087;&#30340;&#20351;&#29992;&#20215;&#20540;&#24418;&#24577;&#20013;&#30340;&#20215;&#20540;&#65292;&#25165;&#25226;&#20215;&#20540;&#36716;&#31227;&#21040;&#26032;&#24418;&#24577;&#30340;&#20135;&#21697;&#19978;&#12290;&#23427;&#20204;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#25152;&#33021;&#20007;&#22833;&#30340;&#26368;&#22823;&#38480;&#24230;&#30340;&#20215;&#20540;&#37327;&#65292;&#26174;&#28982;&#26159;&#20197;&#23427;&#20204;&#36827;&#20837;&#21171;&#21160;&#36807;&#31243;&#26102;&#21407;&#26377;&#30340;&#20215;&#20540;&#37327;&#20026;&#38480;&#65292;&#25110;&#32773;&#35828;&#65292;&#26159;&#20197;&#29983;&#20135;&#23427;&#20204;&#33258;&#36523;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#20026;&#38480;&#12290;&#22240;&#27492;&#65292;&#29983;&#20135;&#36164;&#26009;&#21152;&#21040;&#20135;&#21697;&#19978;&#30340;&#20215;&#20540;&#20915;&#19981;&#21487;&#33021;&#22823;&#20110;&#21516;&#23427;&#20204;&#25152;&#21442;&#21152;&#30340;&#21171;&#21160;&#36807;&#31243;&#26080;&#20851;&#32780;&#20855;&#26377;&#30340;&#20215;&#20540;&#12290;&#19981;&#31649;&#19968;&#31181;&#21171;&#21160;&#26448;&#26009;&#65292;&#19968;&#31181;&#26426;&#22120;&#65292;&#19968;&#31181;&#29983;&#20135;&#36164;&#26009;&#24590;&#26679;&#26377;&#29992;&#65292;&#22914;&#26524;&#23427;&#20540;150&#38225;&#65292;&#27604;&#26041;&#35828;&#65292;&#32791;&#36153;500&#20010;&#24037;&#20316;&#26085;&#65292;&#37027;&#20040;&#23427;&#21152;&#21040;&#29992;&#23427;&#21046;&#36896;&#30340;&#24635;&#20135;&#21697;&#19978;&#21435;&#30340;&#20215;&#20540;&#23601;&#20915;&#19981;&#20250;&#22823;&#20110;150&#38225;&#12290;&#23427;&#30340;&#20215;&#20540;&#19981;&#26159;&#30001;&#23427;&#20316;&#20026;&#29983;&#20135;&#36164;&#26009;&#36827;&#20837;&#30340;&#21171;&#21160;&#36807;&#31243;&#20915;&#23450;&#30340;&#65292;&#32780;&#26159;&#30001;&#23427;&#20316;&#20026;&#20135;&#21697;&#34987;&#29983;&#20135;&#20986;&#26469;&#30340;&#21171;&#21160;&#36807;&#31243;&#20915;&#23450;&#30340;&#12290;&#23427;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#21482;&#26159;&#20316;&#20026;&#20351;&#29992;&#20215;&#20540;&#20316;&#20026;&#20855;&#26377;&#26377;&#29992;&#23646;&#24615;&#30340;&#29289;&#36215;&#20316;&#29992;&#65292;&#22240;&#27492;&#65292;&#22914;&#26524;&#23427;&#22312;&#36827;&#20837;&#21171;&#21160;&#36807;&#31243;&#20043;&#21069;&#27809;&#26377;&#20215;&#20540;&#65292;&#23427;&#23601;&#19981;&#20250;&#25226;&#20219;&#20309;&#20215;&#20540;&#36716;&#32473;&#20135;&#21697;&#12290;<SUP class=calibre6><SMALL id=filepos662206 class=calibre4><A href="about:blank#filepos673613"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP></P>
<P>&#24403;&#29983;&#20135;&#21171;&#21160;&#25226;&#29983;&#20135;&#36164;&#26009;&#36716;&#21270;&#20026;&#26032;&#20135;&#21697;&#30340;&#24418;&#25104;&#35201;&#32032;&#26102;&#65292;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#20063;&#23601;&#32463;&#36807;&#19968;&#27425;&#36718;&#22238;&#12290;&#23427;&#20174;&#24050;&#28040;&#32791;&#30340;&#36527;&#20307;&#36716;&#21040;&#26032;&#24418;&#25104;&#30340;&#36527;&#20307;&#20294;&#26159;&#36825;&#31181;&#36718;&#22238;&#20284;&#20046;&#26159;&#22312;&#29616;&#23454;&#30340;&#21171;&#21160;&#32972;&#21518;&#21457;&#29983;&#30340;&#12290;&#24037;&#20154;&#19981;&#20445;&#23384;&#26087;&#20215;&#20540;&#65292;&#23601;&#19981;&#33021;&#21152;&#36827;&#26032;&#21171;&#21160;&#65292;&#20063;&#23601;&#19981;&#33021;&#21019;&#36896;&#26032;&#20215;&#20540;&#65292;&#22240;&#20026;&#20182;&#24635;&#26159;&#24517;&#39035;&#22312;&#19968;&#23450;&#30340;&#26377;&#29992;&#30340;&#24418;&#24335;&#19978;&#21152;&#36827;&#21171;&#21160;&#65307;&#32780;&#20182;&#19981;&#25226;&#20135;&#21697;&#21464;&#20026;&#26032;&#20135;&#21697;&#30340;&#29983;&#20135;&#36164;&#26009;&#20174;&#32780;&#25226;&#23427;&#20204;&#30340;&#20215;&#20540;&#36716;&#31227;&#21040;&#26032;&#20135;&#21697;&#19978;&#21435;&#65292;&#20182;&#23601;&#19981;&#33021;&#22312;&#26377;&#29992;&#30340;&#24418;&#24335;&#19978;&#21152;&#36827;&#21171;&#21160;&#12290;&#21487;&#35265;&#65292;&#30001;&#20110;&#21152;&#36827;&#20215;&#20540;&#32780;&#20445;&#23384;&#20215;&#20540;&#65292;&#36825;&#26159;&#21457;&#25381;&#20316;&#29992;&#30340;&#21171;&#21160;&#21147;&#21363;&#27963;&#21171;&#21160;&#30340;&#33258;&#28982;&#24681;&#24800;&#65292;&#36825;&#31181;&#33258;&#28982;&#24681;&#24800;&#19981;&#36153;&#24037;&#20154;&#20160;&#20040;&#65292;&#20294;&#23545;&#36164;&#26412;&#23478;&#21364;&#22823;&#26377;&#22909;&#22788;&#65292;&#20351;&#20182;&#33021;&#22815;&#20445;&#23384;&#21407;&#26377;&#30340;&#36164;&#26412;&#20215;&#20540;&#12290;<SUP class=calibre6><SMALL id=filepos663111 class=calibre4><A href="about:blank#filepos675553"><FONT color=#0066cc size=2>(6)</FONT></A></SMALL></SUP>&#24403;&#29983;&#24847;&#20852;&#38534;&#30340;&#26102;&#20505;&#65292;&#36164;&#26412;&#23478;&#22475;&#22836;&#36186;&#38065;&#65292;&#35273;&#23519;&#19981;&#21040;&#21171;&#21160;&#30340;&#36825;&#31181;&#26080;&#20607;&#30340;&#24681;&#24800;&#12290;&#20294;&#24403;&#21171;&#21160;&#36807;&#31243;&#34987;&#36843;&#20013;&#26029;&#30340;&#26102;&#20505;&#65292;&#24403;&#21361;&#26426;&#21040;&#26469;&#30340;&#26102;&#20505;&#65292;&#36164;&#26412;&#23478;&#23545;&#27492;&#23601;&#26377;&#20999;&#32932;&#20043;&#24863;&#20102;&#12290;<SUP class=calibre6><SMALL id=filepos663428 class=calibre4><A href="about:blank#filepos676096"><FONT color=#0066cc size=2>(7)</FONT></A></SMALL></SUP></P>
<P>&#23601;&#29983;&#20135;&#36164;&#26009;&#26469;&#35828;&#65292;&#34987;&#28040;&#32791;&#30340;&#26159;&#23427;&#20204;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#30001;&#20110;&#36825;&#31181;&#20351;&#29992;&#20215;&#20540;&#30340;&#28040;&#36153;&#65292;&#21171;&#21160;&#21046;&#25104;&#20135;&#21697;&#12290;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#23454;&#38469;&#19978;&#27809;&#26377;&#34987;&#28040;&#36153;<SUP class=calibre6><SMALL id=filepos663754 class=calibre4><A href="about:blank#filepos677108"><FONT color=#0066cc size=2>(8)</FONT></A></SMALL></SUP>&#22240;&#32780;&#20063;&#19981;&#21487;&#33021;&#20877;&#29983;&#20135;&#20986;&#26469;&#12290;&#36825;&#20010;&#20215;&#20540;&#34987;&#20445;&#23384;&#19979;&#26469;&#65292;&#20294;&#19981;&#26159;&#22240;&#20026;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#23545;&#36825;&#20010;&#20215;&#20540;&#26412;&#36523;&#36827;&#34892;&#20102;&#25805;&#20316;&#65292;&#32780;&#26159;&#22240;&#20026;&#36825;&#20010;&#20215;&#20540;&#21407;&#20808;&#20511;&#20197;&#23384;&#22312;&#30340;&#37027;&#31181;&#20351;&#29992;&#20215;&#20540;&#34429;&#28982;&#28040;&#22833;&#65292;&#20294;&#21482;&#26159;&#28040;&#22833;&#22312;&#21478;&#19968;&#31181;&#20351;&#29992;&#20215;&#20540;&#20043;&#20013;&#12290;&#22240;&#27492;&#65292;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#26159;&#20877;&#29616;&#22312;&#20135;&#21697;&#30340;&#20215;&#20540;&#20013;&#65292;&#30830;&#20999;&#22320;&#35828;&#65292;&#19981;&#26159;&#20877;&#29983;&#20135;&#20986;&#26469;&#12290;&#25152;&#29983;&#20135;&#20986;&#26469;&#30340;&#26159;&#26087;&#20132;&#25442;&#20215;&#20540;&#20511;&#20197;&#20877;&#29616;&#30340;&#26032;&#20351;&#29992;&#20215;&#20540;&#12290;<SUP class=calibre6><SMALL id=filepos664302 class=calibre4><A href="about:blank#filepos677487"><FONT color=#0066cc size=2>(9)</FONT></A></SMALL></SUP></P>
<P>&#21171;&#21160;&#36807;&#31243;&#30340;&#20027;&#35266;&#22240;&#32032;&#65292;&#21363;&#21457;&#25381;&#20316;&#29992;&#30340;&#21171;&#21160;&#21147;&#65292;&#21364;&#19981;&#26159;&#36825;&#26679;&#12290;&#24403;&#21171;&#21160;&#36890;&#36807;&#23427;&#30340;&#26377;&#30446;&#30340;&#30340;&#24418;&#24335;&#25226;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#36716;&#31227;&#21040;&#20135;&#21697;&#19978;&#24182;&#20445;&#23384;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#23427;&#30340;&#36816;&#21160;&#30340;&#27599;&#26102;&#27599;&#21051;&#37117;&#24418;&#25104;&#36861;&#21152;&#30340;&#20215;&#20540;&#65292;&#24418;&#25104;&#26032;&#20215;&#20540;&#12290;&#20551;&#35774;&#29983;&#20135;&#36807;&#31243;&#22312;&#24037;&#20154;&#29983;&#20135;&#20986;&#20182;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#31561;&#20215;&#29289;&#20197;&#21518;&#23601;&#20572;&#19979;&#26469;&#65292;&#20363;&#22914;&#65292;&#20182;&#21171;&#21160;6&#23567;&#26102;&#21152;&#36827;3&#20808;&#20196;&#20215;&#20540;&#12290;&#36825;&#20010;&#20215;&#20540;&#26159;&#20135;&#21697;&#20215;&#20540;&#36229;&#36807;&#20854;&#20013;&#30001;&#29983;&#20135;&#36164;&#26009;&#20215;&#20540;&#26500;&#25104;&#30340;&#37096;&#20998;&#32780;&#24418;&#25104;&#30340;&#20313;&#39069;&#12290;&#23427;&#26159;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#20135;&#29983;&#30340;&#24799;&#19968;&#30340;&#26032;&#20215;&#20540;&#65292;&#26159;&#20135;&#21697;&#20013;&#30001;&#36825;&#20010;&#36807;&#31243;&#26412;&#36523;&#29983;&#20135;&#30340;&#24799;&#19968;&#30340;&#20215;&#20540;&#37096;&#20998;&#12290;&#24403;&#28982;&#65292;&#23427;&#21482;&#26159;&#34917;&#20607;&#36164;&#26412;&#23478;&#22312;&#36141;&#20080;&#21171;&#21160;&#21147;&#26102;&#39044;&#20184;&#30340;&#65292;&#24037;&#20154;&#33258;&#36523;&#22312;&#29983;&#27963;&#36164;&#26009;&#19978;&#33457;&#36153;&#30340;&#36135;&#24065;&#12290;&#23601;&#24050;&#33457;&#36153;&#30340;3&#20808;&#20196;&#26469;&#35828;&#65292;&#36825;3&#20808;&#20196;&#30340;&#26032;&#20215;&#20540;&#21482;&#26159;&#34920;&#29616;&#20026;&#20877;&#29983;&#20135;&#12290;&#20294;&#23427;&#26159;&#30495;&#27491;&#20877;&#29983;&#20135;&#20986;&#26469;&#30340;&#65292;&#19981;&#20687;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#21482;&#26159;&#34920;&#38754;&#19978;&#20877;&#29983;&#20135;&#20986;&#26469;&#30340;&#12290;&#22312;&#36825;&#37324;&#65292;&#19968;&#20010;&#20215;&#20540;&#29992;&#21478;&#19968;&#20010;&#20215;&#20540;&#26469;&#34917;&#20607;&#26159;&#36890;&#36807;&#21019;&#36896;&#26032;&#20215;&#20540;&#26469;&#23454;&#29616;&#30340;&#12290;</P>
<P>&#28982;&#32780;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#21171;&#21160;&#36807;&#31243;&#22312;&#21482;&#26159;&#20877;&#29983;&#20135;&#20986;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#31561;&#20215;&#29289;&#24182;&#25226;&#23427;&#21152;&#21040;&#21171;&#21160;&#23545;&#35937;&#19978;&#20197;&#21518;&#65292;&#36824;&#36234;&#36807;&#36825;&#19968;&#28857;&#32487;&#32493;&#19979;&#21435;<SUP class=calibre6><SMALL id=filepos665667 class=calibre4><A href="about:blank#filepos678825"><FONT color=#0066cc size=2>(10)</FONT></A></SMALL></SUP>&#12290;&#20026;&#20877;&#29983;&#20135;&#20986;&#36825;&#19968;&#31561;&#20215;&#29289;&#65292;6&#23567;&#26102;&#23601;&#22815;&#20102;&#65292;&#20294;&#26159;&#21171;&#21160;&#36807;&#31243;&#19981;&#26159;&#25345;&#32493;6&#23567;&#26102;&#65292;&#32780;&#26159;&#27604;&#22914;&#35828;&#25345;&#32493;12&#23567;&#26102;&#12290;&#36825;&#26679;&#65292;&#21171;&#21160;&#21147;&#21457;&#25381;&#20316;&#29992;&#30340;&#32467;&#26524;&#65292;&#19981;&#20165;&#20877;&#29983;&#20135;&#20986;&#21171;&#21160;&#21147;&#33258;&#36523;&#30340;&#20215;&#20540;&#65292;&#32780;&#19988;&#29983;&#20135;&#20986;&#19968;&#20010;&#36229;&#39069;&#20215;&#20540;&#12290;&#36825;&#20010;&#21097;&#20313;&#20215;&#20540;&#23601;&#26159;&#20135;&#21697;&#20215;&#20540;&#36229;&#36807;&#28040;&#32791;&#25481;&#30340;&#20135;&#21697;&#24418;&#25104;&#35201;&#32032;&#21363;&#29983;&#20135;&#36164;&#26009;&#21644;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#32780;&#24418;&#25104;&#30340;&#20313;&#39069;&#12290;</P>
<P>&#25105;&#20204;&#21465;&#36848;&#20102;&#21171;&#21160;&#36807;&#31243;&#30340;&#19981;&#21516;&#22240;&#32032;&#22312;&#20135;&#21697;&#20215;&#20540;&#30340;&#24418;&#25104;&#20013;&#25152;&#36215;&#30340;&#19981;&#21516;&#20316;&#29992;&#65292;&#20107;&#23454;&#19978;&#20063;&#23601;&#35828;&#26126;&#20102;&#36164;&#26412;&#30340;&#19981;&#21516;&#32452;&#25104;&#37096;&#20998;&#22312;&#36164;&#26412;&#26412;&#36523;&#30340;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;&#20013;&#25152;&#25191;&#34892;&#30340;&#19981;&#21516;&#32844;&#33021;&#12290;&#20135;&#21697;&#30340;&#24635;&#20215;&#20540;&#36229;&#36807;&#20135;&#21697;&#30340;&#24418;&#25104;&#35201;&#32032;&#30340;&#20215;&#20540;&#24635;&#39069;&#32780;&#24418;&#25104;&#30340;&#20313;&#39069;&#65292;&#23601;&#26159;&#20215;&#20540;&#24050;&#32463;&#22686;&#27542;&#30340;&#36164;&#26412;&#36229;&#36807;&#21407;&#39044;&#20184;&#36164;&#26412;&#20215;&#20540;&#32780;&#24418;&#25104;&#30340;&#20313;&#39069;&#12290;&#19968;&#26041;&#30340;&#29983;&#20135;&#36164;&#26009;&#65292;&#21478;&#19968;&#26041;&#30340;&#21171;&#21160;&#21147;&#65292;&#19981;&#36807;&#26159;&#21407;<A></A>&#26377;&#36164;&#26412;&#20215;&#20540;&#22312;&#25243;&#24323;&#36135;&#24065;&#24418;&#24335;&#32780;&#36716;&#21270;&#20026;&#21171;&#21160;&#36807;&#31243;&#30340;&#22240;&#32032;&#26102;&#25152;&#37319;&#21462;&#30340;&#19981;&#21516;&#30340;&#23384;&#22312;&#24418;&#24335;&#12290;</P>
<P>&#21487;&#35265;&#65292;&#36716;&#21464;&#20026;&#29983;&#20135;&#36164;&#26009;&#21363;&#21407;&#26009;&#12289;&#36741;&#21161;&#26448;&#26009;&#12289;&#21171;&#21160;&#36164;&#26009;&#30340;&#37027;&#37096;&#20998;&#36164;&#26412;&#65292;&#22312;&#29983;&#20135;&#36807;&#31243;&#20013;&#24182;&#19981;&#25913;&#21464;&#33258;&#24049;&#30340;&#20215;&#20540;&#37327;&#12290;&#22240;&#27492;&#65292;&#25105;&#25226;&#23427;&#31216;&#20026;&#19981;&#21464;&#36164;&#26412;&#37096;&#20998;&#65292;&#25110;&#31616;&#31216;&#20026;&#19981;&#21464;&#36164;&#26412;&#12290;</P>
<P>&#30456;&#21453;&#65292;&#36716;&#21464;&#20026;&#21171;&#21160;&#21147;&#30340;&#37027;&#37096;&#20998;&#36164;&#26412;&#65292;&#22312;&#29983;&#20135;&#36807;&#31243;&#20013;&#25913;&#21464;&#33258;&#24049;&#30340;&#20215;&#20540;&#12290;&#23427;&#20877;&#29983;&#20135;&#33258;&#36523;&#30340;&#31561;&#20215;&#29289;&#21644;&#19968;&#20010;&#36229;&#36807;&#36825;&#20010;&#31561;&#20215;&#29289;&#32780;&#24418;&#25104;&#30340;&#20313;&#39069;&#65292;&#21097;&#20313;&#20215;&#20540;&#12290;&#36825;&#20010;&#21097;&#20313;&#20215;&#20540;&#26412;&#36523;&#26159;&#21487;&#20197;&#21464;&#21270;&#30340;&#65292;&#26159;&#21487;&#22823;&#21487;&#23567;&#30340;&#12290;&#36825;&#37096;&#20998;&#36164;&#26412;&#20174;&#19981;&#21464;&#37327;&#19981;&#26029;&#36716;&#21270;&#20026;&#21487;&#21464;&#37327;&#12290;&#22240;&#27492;&#65292;&#25105;&#25226;&#23427;&#31216;&#20026;&#21487;&#21464;&#36164;&#26412;&#37096;&#20998;&#65292;&#25110;&#31616;&#31216;&#20026;&#21487;&#21464;&#36164;&#26412;&#12290;&#36164;&#26412;&#30340;&#36825;&#20004;&#20010;&#32452;&#25104;&#37096;&#20998;&#65292;&#20174;&#21171;&#21160;&#36807;&#31243;&#30340;&#35282;&#24230;&#30475;&#65292;&#26159;&#20316;&#20026;&#23458;&#35266;&#22240;&#32032;&#21644;&#20027;&#35266;&#22240;&#32032;&#65292;&#20316;&#20026;&#29983;&#20135;&#36164;&#26009;&#21644;&#21171;&#21160;&#21147;&#30456;&#21306;&#21035;&#30340;&#65307;&#20174;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;&#30340;&#35282;&#24230;&#30475;&#65292;&#21017;&#26159;&#20316;&#20026;&#19981;&#21464;&#36164;&#26412;&#21644;&#21487;&#21464;&#36164;&#26412;&#30456;&#21306;&#21035;&#30340;&#12290;</P>
<P>&#19981;&#21464;&#36164;&#26412;&#36825;&#20010;&#27010;&#24565;&#20915;&#19981;&#25490;&#26021;&#23427;&#30340;&#32452;&#25104;&#37096;&#20998;&#21457;&#29983;&#20215;&#20540;&#21464;&#21160;&#30340;&#21487;&#33021;&#24615;&#12290;&#20551;&#23450;1&#30917;&#26825;&#33457;&#20170;&#22825;&#20540;6&#20415;&#22763;&#65292;&#26126;&#22825;&#30001;&#20110;&#26825;&#33457;&#27465;&#25910;&#32780;&#28072;&#21040;1&#20808;&#20196;&#12290;&#20173;&#22312;&#21152;&#24037;&#20013;&#30340;&#21407;&#26377;&#30340;&#26825;&#33457;&#65292;&#26159;&#25353;6&#20415;&#22763;&#30340;&#20215;&#20540;&#20080;&#36827;&#30340;&#65292;&#20294;&#29616;&#22312;&#21152;&#21040;&#20135;&#21697;&#19978;&#30340;&#20215;&#20540;&#37096;&#20998;&#21364;&#26159;1&#20808;&#20196;&#12290;&#24050;&#32463;&#32442;&#23436;&#65292;&#20063;&#35768;&#24050;&#32463;&#21464;&#25104;&#26825;&#32433;&#22312;&#24066;&#22330;&#19978;&#27969;&#36890;&#30340;&#26825;&#33457;&#65292;&#21152;&#21040;&#20135;&#21697;&#19978;&#30340;&#20215;&#20540;&#21516;&#26679;&#20063;&#27604;&#23427;&#21407;&#26469;&#30340;&#20215;&#20540;&#22823;&#19968;&#20493;&#12290;&#28982;&#32780;&#25105;&#20204;&#30693;&#36947;&#65292;&#36825;&#31181;&#20215;&#20540;&#21464;&#21160;&#26159;&#21516;&#32442;&#32433;&#36807;&#31243;&#26412;&#36523;&#20013;&#26825;&#33457;&#20215;&#20540;&#30340;&#22686;&#27542;&#27809;&#26377;&#20851;&#31995;&#30340;&#65292;&#21363;&#20351;&#21407;&#26377;&#30340;&#26825;&#33457;&#36824;&#26681;&#26412;&#27809;&#26377;&#36827;&#20837;&#21171;&#21160;&#36807;&#31243;&#65292;&#23427;&#29616;&#22312;&#20063;&#33021;&#25353;1&#20808;&#20196;&#32780;&#19981;&#26159;&#25353;6&#20415;&#22763;&#20877;&#21334;&#20986;&#21435;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#26825;&#33457;&#32463;&#21382;&#30340;&#21171;&#21160;&#36807;&#31243;&#36234;&#23569;&#65292;&#36825;&#31181;&#32467;&#26524;&#23601;&#36234;&#21487;&#38752;&#12290;&#22240;&#27492;&#65292;&#25237;&#26426;&#30340;&#35268;&#24459;&#26159;&#65306;&#22312;&#21457;&#29983;&#36825;&#31867;&#20215;&#20540;&#21464;&#21160;&#30340;&#24773;&#20917;&#19979;&#65292;&#35201;&#22312;&#21152;&#24037;&#26368;&#23569;&#30340;&#21407;&#26009;&#19978;&#36827;&#34892;&#25237;&#26426;&#65292;&#23601;&#26159;&#35828;&#65292;&#22312;&#26825;&#24067;&#19978;&#19981;&#22914;&#22312;&#26825;&#32433;&#19978;&#65292;&#22312;&#26825;&#32433;&#19978;&#19981;&#22914;&#22312;&#26825;&#33457;&#19978;&#12290;&#22312;&#36825;&#37324;&#65292;&#20215;&#20540;&#21464;&#21270;&#26159;&#21457;&#29983;&#22312;&#29983;&#20135;&#26825;&#33457;&#30340;&#36807;&#31243;&#20013;&#65292;&#32780;&#19981;&#26159;&#21457;&#29983;&#22312;&#26825;&#33457;&#20316;&#20026;&#29983;&#20135;&#36164;&#26009;&#65292;&#20174;&#32780;&#20316;&#20026;&#19981;&#21464;&#36164;&#26412;&#25191;&#34892;&#32844;&#33021;&#30340;&#36807;&#31243;&#20013;&#12290;&#21830;&#21697;&#30340;&#20215;&#20540;&#22266;&#28982;&#26159;&#30001;&#21830;&#21697;&#25152;&#21253;&#21547;&#30340;&#21171;&#21160;&#37327;<A></A>&#20915;&#23450;&#30340;&#65292;&#20294;&#36825;&#20010;&#21171;&#21160;&#37327;&#26412;&#36523;&#26159;&#31038;&#20250;&#22320;&#20915;&#23450;&#30340;&#12290;&#22914;&#26524;&#29983;&#20135;&#21830;&#21697;&#30340;&#31038;&#20250;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#25913;&#21464;&#20102;&#65292;&#20363;&#22914;&#65292;&#21516;&#19968;&#25968;&#37327;&#30340;&#26825;&#33457;&#22312;&#27465;&#25910;&#26102;&#27604;&#22312;&#20016;&#25910;&#26102;&#20195;&#34920;&#26356;&#22810;&#30340;&#21171;&#21160;&#37327;&#65292;&#37027;&#23601;&#20250;&#21453;&#36807;&#26469;&#23545;&#21407;&#26377;&#30340;&#21830;&#21697;&#21457;&#29983;&#24433;&#21709;&#65292;&#22240;&#20026;&#21407;&#26377;&#30340;&#21830;&#21697;&#22987;&#32456;&#21482;&#26159;&#26412;&#31867;&#21830;&#21697;&#30340;&#19968;&#20010;&#26679;&#21697;<SUP class=calibre6><SMALL id=filepos669178 class=calibre4><A href="about:blank#filepos679026"><FONT color=#0066cc size=2>(11)</FONT></A></SMALL></SUP>&#65292;&#23427;&#30340;&#20215;&#20540;&#24635;&#26159;&#30001;&#31038;&#20250;&#24517;&#35201;&#21171;&#21160;&#35745;&#37327;&#30340;&#65292;&#22240;&#32780;&#20063;&#24635;&#26159;&#30001;&#29616;&#26377;&#30340;&#31038;&#20250;&#26465;&#20214;&#19979;&#30340;&#24517;&#35201;&#21171;&#21160;&#35745;&#37327;&#30340;&#12290;</P>
<P>&#21516;&#21407;&#26009;&#30340;&#20215;&#20540;&#19968;&#26679;&#65292;&#24050;&#32463;&#29992;&#22312;&#29983;&#20135;&#36807;&#31243;&#20013;&#30340;&#21171;&#21160;&#36164;&#26009;&#21363;&#26426;&#22120;&#31561;&#31561;&#30340;&#20215;&#20540;&#65292;&#20063;&#21487;&#20197;&#21457;&#29983;&#21464;&#21160;&#65292;&#22240;&#27492;&#23427;&#20204;&#36716;&#32473;&#20135;&#21697;&#30340;&#37027;&#37096;&#20998;&#20215;&#20540;&#20063;&#20250;&#21457;&#29983;&#21464;&#21160;&#12290;&#20363;&#22914;&#65292;&#30001;&#20110;&#19968;&#31181;&#26032;&#21457;&#26126;&#65292;&#21516;&#31181;&#26426;&#22120;&#21487;&#30001;&#36739;&#23569;&#30340;&#21171;&#21160;&#32791;&#36153;&#20877;&#29983;&#20135;&#20986;&#26469;&#65292;&#37027;&#20040;&#26087;&#26426;&#22120;&#23601;&#35201;&#25110;&#22810;&#25110;&#23569;&#22320;&#36140;&#20540;&#65292;&#22240;&#32780;&#36716;&#31227;&#21040;&#20135;&#21697;&#19978;&#21435;&#30340;&#20215;&#20540;&#20063;&#35201;&#30456;&#24212;&#22320;&#20943;&#23569;&#12290;&#20294;&#23601;&#26159;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20215;&#20540;&#21464;&#21160;&#20063;&#26159;&#22312;&#26426;&#22120;&#20316;&#20026;&#29983;&#20135;&#36164;&#26009;&#25191;&#34892;&#32844;&#33021;&#30340;&#29983;&#20135;&#36807;&#31243;&#20197;&#22806;&#21457;&#29983;&#30340;&#12290;&#26426;&#22120;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#36716;&#31227;&#30340;&#20215;&#20540;&#20915;&#19981;&#20250;&#22823;&#20110;&#23427;&#21516;&#19982;&#36825;&#20010;&#36807;&#31243;&#26080;&#20851;&#32780;&#20855;&#26377;&#30340;&#20215;&#20540;&#12290;</P>
<P>&#29983;&#20135;&#36164;&#26009;&#20215;&#20540;&#30340;&#21464;&#21160;&#65292;&#34429;&#28982;&#20063;&#20250;&#23545;&#24050;&#32463;&#36827;&#20837;&#29983;&#20135;&#36807;&#31243;&#30340;&#29983;&#20135;&#36164;&#26009;&#20135;&#29983;&#24433;&#21709;&#65292;&#20294;&#19981;&#20250;&#25913;&#21464;&#29983;&#20135;&#36164;&#26009;&#20316;&#20026;&#19981;&#21464;&#36164;&#26412;&#30340;&#24615;&#36136;&#12290;&#21516;&#26679;&#65292;&#19981;&#21464;&#36164;&#26412;&#21644;&#21487;&#21464;&#36164;&#26412;&#20043;&#38388;&#30340;&#27604;&#20363;&#30340;&#21464;&#21160;&#20063;&#19981;&#20250;&#24433;&#21709;&#23427;&#20204;&#22312;&#32844;&#33021;&#19978;&#30340;&#21306;&#21035;&#12290;&#20363;&#22914;&#65292;&#21171;&#21160;&#36807;&#31243;&#30340;&#25216;&#26415;&#26465;&#20214;&#21487;&#20197;&#22823;&#22823;&#38761;&#26032;&#65292;&#20197;&#33268;&#36807;&#21435;10&#20010;&#24037;&#20154;&#29992;10&#20214;&#20215;&#20540;&#24456;&#23567;&#30340;&#24037;&#20855;&#21482;&#33021;&#21152;&#24037;&#27604;&#36739;&#23569;&#37327;&#30340;&#21407;&#26009;&#65292;&#29616;&#22312;1&#20010;&#24037;&#20154;&#29992;1&#21488;&#26114;&#36149;&#30340;&#26426;&#22120;&#23601;&#33021;&#21152;&#24037;100&#20493;&#30340;&#21407;&#26009;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#19981;&#21464;&#36164;&#26412;&#21363;&#34987;&#20351;&#29992;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#20215;&#20540;&#37327;&#22823;&#22823;&#22686;&#21152;&#20102;&#65292;&#32780;&#36164;&#26412;&#30340;&#21487;&#21464;&#37096;&#20998;&#21363;&#39044;&#20184;&#21171;&#21160;&#21147;&#30340;&#37096;&#20998;&#21017;&#22823;&#22823;&#20943;&#23569;&#20102;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#21464;&#21160;&#21482;&#25913;&#21464;&#19981;&#21464;&#36164;&#26412;&#21644;&#21487;&#21464;&#36164;&#26412;&#20043;&#38388;&#37327;&#30340;&#20851;&#31995;&#65292;&#25110;&#32773;&#35828;&#65292;&#21482;&#25913;&#21464;&#24635;&#36164;&#26412;&#20998;&#20026;&#19981;&#21464;&#32452;&#25104;&#37096;&#20998;&#21644;&#21487;&#21464;&#32452;&#25104;&#37096;&#20998;&#30340;&#27604;&#20363;&#65292;&#32780;&#19981;&#24433;&#21709;&#19981;&#21464;&#36164;&#26412;&#21644;&#21487;&#21464;&#36164;&#26412;&#30340;&#21306;&#21035;&#12290;</P>
<HR class=calibre5210>

<P id=filepos670962 class=calibre_12><A href="about:blank#filepos649242"><FONT color=#0066cc>(1)</FONT></A>&#8220;&#21171;&#21160;&#21019;&#36896;&#19968;&#31181;&#26032;&#29289;&#26469;&#20195;&#26367;&#34987;&#28040;&#28781;&#30340;&#29289;&#12290;&#8221;&#65288;&#12298;&#35770;&#22269;&#27665;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;1821&#24180;&#20262;&#25958;&#29256;&#31532;13&#39029;&#65289;</P>
<P id=filepos671237 class=calibre_12><A href="about:blank#filepos659332"><FONT color=#0066cc>(2)</FONT></A>&#22312;&#32463;&#39532;&#20811;&#24605;&#20462;&#35746;&#30340;&#27861;&#25991;&#29256;&#12289;&#32463;&#24681;&#26684;&#26031;&#26657;&#35746;&#30340;&#33521;&#25991;&#29256;&#20013;&#65292;&#26159;&#20215;&#20540;&#24418;&#25104;&#36807;&#31243;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos671506 class=calibre_12><A href="about:blank#filepos659817"><FONT color=#0066cc>(3)</FONT></A>&#36825;&#37324;&#30340;&#38382;&#39064;&#19981;&#28041;&#21450;&#21171;&#21160;&#36164;&#26009;&#21363;&#26426;&#22120;&#12289;&#24314;&#31569;&#29289;&#31561;&#31561;&#30340;&#20462;&#29702;&#12290;&#27491;&#22312;&#20462;&#29702;&#20013;&#30340;&#26426;&#22120;&#19981;&#26159;&#20805;&#24403;&#21171;&#21160;&#36164;&#26009;&#65292;&#32780;&#26159;&#20805;&#24403;&#21171;&#21160;&#26448;&#26009;&#12290;&#19981;&#26159;&#29992;&#23427;&#26469;&#21171;&#21160;&#65292;&#32780;&#26159;&#23545;&#23427;&#26412;&#36523;&#36827;&#34892;&#21152;&#24037;&#65292;&#20197;&#20415;&#20462;&#22797;&#23427;&#30340;&#20351;&#29992;&#20215;&#20540;&#12290;&#20026;&#20102;&#25105;&#20204;&#30340;&#30446;&#30340;&#65292;&#25105;&#20204;&#21487;&#20197;&#35774;&#24819;&#65292;&#36825;&#31181;&#20462;&#29702;&#21171;&#21160;&#24635;&#26159;&#21253;&#25324;&#22312;&#29983;&#20135;&#21171;&#21160;&#36164;&#26009;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#20013;&#12290;&#27491;&#25991;&#20013;&#25152;&#35828;&#30340;&#37027;&#31181;&#25439;&#32791;&#26159;&#20219;&#20309;&#21307;&#29983;&#37117;&#19981;&#33021;&#21307;&#27835;&#30340;&#65292;&#23427;&#36880;&#28176;&#23548;&#33268;&#27515;&#20129;&#12290;&#8220;&#36825;&#31181;&#30952;&#25439;&#26377;&#26102;&#26159;&#19981;&#21487;&#33021;&#34917;&#20607;&#30340;&#65292;&#23601;&#20992;&#26469;&#35828;&#65292;&#23427;&#20250;&#20351;&#20992;&#26368;&#21518;&#24324;&#21040;&#36825;&#31181;&#22320;&#27493;&#65292;&#36830;&#30952;&#20992;&#21280;&#20063;&#20250;&#35828;&#65292;&#36825;&#25226;&#20992;&#23376;&#19981;&#20540;&#24471;&#20877;&#30952;&#20102;&#12290;&#8221;&#25105;&#20204;&#22312;&#27491;&#25991;&#20013;&#30475;&#21040;&#65292;&#20363;&#22914;&#26426;&#22120;&#26159;&#20840;&#37096;&#36827;&#20837;&#27599;&#19968;&#20010;&#21171;&#21160;&#36807;&#31243;&#65292;&#20294;&#21482;&#26159;&#37096;&#20998;&#36827;&#20837;&#21516;&#26102;&#36827;&#34892;&#30340;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;&#12290;&#26681;&#25454;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#21487;&#20197;&#21028;&#26029;&#19979;&#36848;&#27010;&#24565;&#30340;&#28151;&#20081;&#20102;&#65306;&#8220;&#26446;&#22025;&#22270;&#20808;&#29983;&#35828;&#65292;&#26426;&#22120;&#21046;&#36896;&#24037;&#20154;&#21046;&#36896;&#32455;&#34972;&#26426;&#26102;&#32791;&#36153;&#30340;&#21171;&#21160;&#30340;&#19968;&#37096;&#20998;&#8221;&#65292;&#21253;&#21547;&#22312;&#20363;&#22914;&#19968;&#21452;&#34972;&#23376;&#30340;&#20215;&#20540;&#20869;&#12290;&#8220;&#21487;&#26159;&#29983;&#20135;&#27599;&#19968;&#21452;&#34972;&#23376;&#30340;&#20840;&#37096;&#21171;&#21160;&#8230;&#8230;&#21253;&#21547;&#26426;&#22120;&#21046;&#36896;&#24037;&#20154;&#30340;&#20840;&#37096;&#21171;&#21160;&#65292;&#32780;&#19981;&#21482;&#26159;&#20182;&#30340;&#19968;&#37096;&#20998;&#21171;&#21160;&#12290;&#22240;&#20026;&#65292;&#34429;&#28982;&#19968;&#21488;&#26426;&#22120;&#33021;&#32455;&#20986;&#35768;&#22810;&#21452;&#34972;&#23376;&#65292;&#20294;&#26159;&#32570;&#23569;&#26426;&#22120;&#30340;&#20219;&#20309;&#19968;&#37096;&#20998;&#65292;&#36830;&#19968;&#21452;&#34972;&#23376;&#20063;&#32455;&#19981;&#20986;&#26469;&#12290;&#8221;&#65288;&#12298;&#35780;&#25919;&#27835;&#32463;&#27982;&#23398;&#19978;&#33509;&#24178;&#29992;&#35821;&#30340;&#20105;&#35770;&#65292;&#29305;&#21035;&#26159;&#26377;&#20851;&#20215;&#20540;&#12289;&#20379;&#27714;&#30340;&#20105;&#35770;&#12299;1821&#24180;&#20262;&#25958;&#29256;&#31532;54&#39029;&#65289;&#36825;&#20301;&#20316;&#32773;&#65292;&#36825;&#20301;&#26497;&#31471;&#33258;&#36127;&#30340;&#8220;&#33258;&#21629;&#19981;&#20961;&#30340;&#20154;&#8221;&#65292;&#20182;&#30340;&#28151;&#20081;&#65292;&#20174;&#32780;&#20182;&#30340;&#35770;&#25112;&#65292;&#21482;&#26377;&#23601;&#19979;&#38754;&#36825;&#19968;&#28857;&#26469;&#35828;&#26159;&#23545;&#30340;&#65306;&#26080;&#35770;&#26446;&#22025;&#22270;&#65292;&#36824;&#26159;&#22312;&#20182;&#20197;&#21069;&#25110;&#20197;&#21518;&#30340;&#20854;&#20182;&#20219;&#20309;&#32463;&#27982;&#23398;&#23478;&#65292;&#37117;&#27809;&#26377;&#25226;&#21171;&#21160;&#30340;&#20004;&#20010;&#26041;&#38754;&#20934;&#30830;&#22320;&#21306;&#20998;&#24320;&#26469;&#65292;&#33258;&#28982;&#26356;&#27809;&#26377;&#23545;&#36825;&#20004;&#26041;&#38754;&#22312;&#20215;&#20540;&#24418;&#25104;&#19978;&#25152;&#36215;&#30340;&#19981;&#21516;&#20316;&#29992;&#20316;&#20986;&#20998;&#26512;&#12290;</P>
<P id=filepos673344 class=calibre_12><A href="about:blank#filepos660056"><FONT color=#0066cc>(4)</FONT></A>&#22312;&#32463;&#39532;&#20811;&#24605;&#20462;&#35746;&#30340;&#27861;&#25991;&#29256;&#12289;&#32463;&#24681;&#26684;&#26031;&#26657;&#35746;&#30340;&#33521;&#25991;&#29256;&#20013;&#65292;&#26159;&#20215;&#20540;&#24418;&#25104;&#36807;&#31243;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos673613 class=calibre_12><A href="about:blank#filepos662206"><FONT color=#0066cc>(5)</FONT></A>&#25105;&#20204;&#21487;&#20197;&#30001;&#27492;&#20102;&#35299;&#24248;&#20439;&#30340;&#35753;&#183;&#24052;&#183;&#33832;&#20234;&#30340;&#33618;&#35806;&#26080;&#31293;&#20102;&#65306;&#20182;&#24819;&#20174;&#29983;&#20135;&#36164;&#26009;&#65288;&#22303;&#22320;&#12289;&#24037;&#20855;&#12289;&#30382;&#38761;&#31561;&#31561;&#65289;&#30340;&#20351;&#29992;&#20215;&#20540;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#25152;&#25552;&#20379;&#30340;&#8220;&#29983;&#20135;&#26381;&#21153;&#8221;&#65292;&#24341;&#20986;&#21097;&#20313;&#20215;&#20540;&#65288;&#21033;&#24687;&#12289;&#21033;&#28070;&#12289;&#22320;&#31199;&#65289;&#12290;&#20915;&#19981;&#36731;&#26131;&#25918;&#36807;&#26426;&#20250;&#25226;&#31934;&#24039;&#30340;&#36777;&#25252;&#24605;&#24819;&#29992;&#40657;&#23383;&#20889;&#22312;&#30333;&#32440;&#19978;&#30340;&#23041;&#24265;&#183;&#32599;&#38634;&#23572;&#20808;&#29983;&#21017;&#21898;&#36947;&#65306;&#8220;&#35753;&#183;&#24052;&#183;&#33832;&#20234;&#22312;&#12298;&#35770;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;&#31532;&#19968;&#21367;&#31532;&#22235;&#31456;&#20013;&#38750;&#24120;&#27491;&#30830;&#22320;&#25351;&#20986;&#65292;&#8216;&#27048;&#27833;&#26426;&#25152;&#29983;&#20135;&#30340;&#20215;&#20540;&#25187;&#38500;&#19968;&#20999;&#36153;&#29992;&#21518;&#65292;&#36824;&#30041;&#19979;&#19968;&#31181;&#21516;&#21046;&#36896;&#27048;&#27833;&#26426;&#26412;&#36523;&#25152;&#36153;&#30340;&#21171;&#21160;&#26377;&#26412;&#36136;&#21306;&#21035;&#30340;&#26032;&#19996;&#35199;&#8217;&#12290;&#8221;&#65288;&#12298;&#22269;&#27665;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1858&#24180;&#31532;3&#29256;&#31532;82&#39029;&#27880;&#65289;&#38750;&#24120;&#27491;&#30830;&#65281;&#27048;&#27833;&#26426;&#25152;&#29983;&#20135;&#30340;&#8220;&#27833;&#8221;&#21516;&#21046;&#36896;&#27048;&#27833;&#26426;&#25152;&#36153;&#30340;&#21171;&#21160;&#26159;&#24456;&#19981;&#30456;&#21516;&#30340;&#12290;&#32599;&#38634;&#23572;&#20808;&#29983;&#25152;&#35828;&#30340;&#8220;&#20215;&#20540;&#8221;&#26159;&#25351;&#8220;&#27833;&#8221;&#36825;&#31181;&#19996;&#35199;&#65292;&#22240;&#8220;&#27833;&#8221;&#26377;&#20215;&#20540;&#65307;&#20294;&#8220;&#33258;&#28982;&#30028;&#8221;&#26377;&#30707;&#27833;&#65292;&#23613;&#31649;&#30456;&#23545;&#26469;&#35828;&#19981;&#8220;&#24456;&#22810;&#8221;&#65292;&#20182;&#22823;&#27010;&#38024;&#23545;&#36825;&#19968;&#28857;&#21478;&#19968;&#20010;&#22320;&#26041;&#35828;&#36947;&#65306;&#8220;&#23427;&#12296;&#33258;&#28982;&#30028;&#65281;&#12297;&#20960;&#20046;&#23436;&#20840;&#19981;&#29983;&#20135;&#20132;&#25442;&#20215;&#20540;&#12290;&#8221;&#65339;&#21516;&#19978;&#65292;&#31532;79&#39029;&#65341;&#38634;&#23572;&#30340;&#33258;&#28982;&#30028;&#21516;&#20132;&#25442;&#20215;&#20540;&#26377;&#20851;&#31995;&#65292;&#23601;&#20687;&#19968;&#20010;&#24858;&#34850;&#30340;&#22993;&#23064;&#21516;&#19968;&#20010;&#21482;&#26377;&#8220;&#19968;&#28857;&#28857;&#30340;&#8221;&#23401;&#23376;&#26377;&#20851;&#31995;&#19968;&#26679;&#12290;&#36825;&#20301;&#8220;&#23398;&#32773;&#8221;&#36824;&#20511;&#36825;&#27425;&#24341;&#35777;&#30340;&#26426;&#20250;&#35828;&#36947;&#65306;&#8220;&#26446;&#22025;&#22270;&#23398;&#27966;&#36890;&#25226;&#36164;&#26412;&#24403;&#20316;&#8216;&#31215;&#33988;&#30340;&#21171;&#21160;&#8217;&#21253;&#25324;&#22312;&#21171;&#21160;&#27010;&#24565;&#20869;&#65292;&#36825;&#26159;&#19981;&#39640;&#26126;&#30340;&#12296;&#65281;&#12297;&#65292;&#22240;&#20026;&#12296;&#65281;&#12297;&#36164;&#21344;&#26377;&#32773;&#12296;&#65281;&#12297;&#19981;&#21333;&#32431;&#26159;&#12296;&#65311;&#65281;&#12297;&#29983;&#20135;&#12296;&#65311;&#12297;&#21644;&#12296;&#65311;&#65311;&#12297;&#20445;&#23384;&#23427;&#12296;&#20160;&#20040;&#19996;&#35199;&#65311;&#12297;&#65292;&#32780;&#19988;&#30340;&#30830;&#12296;&#65281;&#36824;&#12296;&#65281;&#12297;&#20570;&#20102;&#26356;&#22810;&#30340;&#20107;&#24773;&#12296;&#65281;&#12297;&#65306;&#23601;&#26159;&#12296;&#65311;&#65281;&#65311;&#12297;&#33410;&#21046;&#20102;&#33258;&#24049;&#30340;&#20139;&#21463;&#65292;&#20026;&#27492;&#65292;&#27604;&#22914;&#35828;&#12296;&#65281;&#65281;&#65281;&#12297;&#20182;&#35201;&#27714;&#24471;&#21040;&#21033;&#24687;&#12290;&#8221;&#65288;&#21516;&#19978;&#65292;&#65339;&#31532;82&#39029;&#65341;&#65289;&#36825;&#31181;&#21333;&#32431;&#20174;&#8220;&#35201;&#27714;&#8221;&#20013;&#24471;&#20986;&#8220;&#20215;&#20540;&#8221;&#30340;&#25919;&#32463;&#27982;&#23398;&#30340;&#8220;&#35299;&#21078;&#23398;&#21644;&#29983;&#29702;&#23398;&#26041;&#27861;&#8221;&#26159;&#22810;&#20040;&#8220;&#39640;&#26126;&#8221;&#21834;&#65281;</P>
<P id=filepos675553 class=calibre_12><A href="about:blank#filepos663111"><FONT color=#0066cc>(6)</FONT></A>&#8220;&#22312;&#20892;&#22330;&#20027;&#29992;&#20110;&#29983;&#20135;&#30340;&#19968;&#20999;&#24037;&#20855;&#20013;&#65292;&#20154;&#31867;&#21171;&#21160;&#8230;&#8230;&#26159;&#20892;&#22330;&#20027;&#29992;&#26469;&#20607;&#33258;&#24049;&#36164;&#26412;&#30340;&#26368;&#21487;&#38752;&#30340;&#19996;&#35199;&#12290;&#20854;&#20182;&#20004;&#31867;&#19996;&#35199;&#8212;&#8212;&#24441;&#30044;&#21644;&#8230;&#8230;&#36710;&#12289;&#29313;&#12289;&#38130;&#31561;&#31561;&#8212;&#27809;&#26377;&#19968;&#23450;&#37327;&#30340;&#20154;&#31867;&#21171;&#21160;&#65292;&#23601;&#27627;&#26080;&#29992;&#22788;&#12290;&#8221;&#65288;&#22467;&#24503;&#33945;&#183;&#20271;&#20811;&#12298;&#20851;&#20110;&#36139;&#22256;&#30340;&#24847;&#35265;&#21644;&#35814;&#24773;&#21407;&#31995;1795&#24180;11&#26376;&#21521;&#26368;&#23562;&#25964;&#30340;&#23041;&#24265;&#183;&#30382;&#29305;&#25552;&#20986;&#30340;&#25253;&#21578;&#12299;1800&#24180;&#20262;&#25958;&#29256;&#31532;10&#39029;&#65289;</P>
<P id=filepos676096 class=calibre_12><A href="about:blank#filepos663428"><FONT color=#0066cc>(7)</FONT></A>&#26377;&#19968;&#20010;&#24037;&#21378;&#20027;&#65292;&#20182;&#30340;&#32442;&#32433;&#21378;&#20849;&#38599;&#29992;800&#20010;&#24037;&#20154;&#65292;&#27599;&#21608;&#24179;&#22343;&#28040;&#32791;150&#21253;&#19996;&#21360;&#24230;&#26825;&#33457;&#25110;&#32422;130&#21253;&#32654;&#22269;&#26825;&#33457;&#12290;&#20182;&#22312;1862&#24180;11&#26376;26&#26085;&#30340;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#19978;&#26366;&#20026;&#20102;&#20182;&#30340;&#24037;&#21378;&#27599;&#24180;&#20572;&#24037;&#30340;&#33457;&#36153;&#21521;&#20844;&#20247;&#35785;&#33510;&#12290;&#20182;&#20272;&#35745;&#36825;&#31508;&#33457;&#36153;&#36798;6000&#38225;&#22312;&#36825;&#20123;&#38750;&#29983;&#20135;&#36153;&#29992;&#20013;&#65292;&#26377;&#35768;&#22810;&#39033;&#30446;&#21516;&#25105;&#20204;&#36825;&#37324;&#26080;&#20851;&#65292;&#22914;&#22320;&#31199;&#12289;&#31246;&#27454;&#12289;&#20445;&#38505;&#36153;&#20197;&#21450;&#25353;&#24180;&#38599;&#29992;&#30340;&#20154;&#21592;&#8212;&#8212;&#32463;&#29702;&#12289;&#20250;&#35745;&#12289;&#24037;&#31243;&#24072;&#30340;&#34218;&#37329;&#31561;&#31561;&#12290;&#28982;&#21518;&#65292;&#20381;&#20182;&#35745;&#31639;&#65292;&#20026;&#20102;&#36141;&#20080;&#24037;&#21378;&#26377;&#26102;&#21462;&#26262;&#21644;&#20598;&#23572;&#24320;&#21160;&#33976;&#27773;&#26426;&#25152;&#29992;&#30340;&#29028;&#20849;&#38656;150&#38225;&#12290;&#27492;&#22806;&#36824;&#35201;&#25903;&#20184;&#20020;&#26102;&#38599;&#26469;&#20445;&#20859;&#26426;&#22120;&#30340;&#24037;&#20154;&#30340;&#24037;&#36164;&#12290;&#26368;&#21518;&#65292;&#26426;&#22120;&#30340;&#25240;&#26087;&#20026;1200&#38225;&#65292;&#22240;&#20026;&#8220;&#22825;&#27668;&#21644;&#33258;&#28982;&#30340;&#33104;&#34432;&#21147;&#24182;&#19981;&#22240;&#33976;&#27773;&#26426;&#20572;&#27490;&#36816;&#36716;&#23601;&#19981;&#20877;&#21457;&#25381;&#20316;&#29992;&#8221;&#12290;&#20182;&#26126;&#30333;&#22320;&#35828;&#65292;&#25240;&#26087;&#25152;&#20197;&#21482;&#20272;&#35745;&#20026;1200&#38225;&#36825;&#26679;&#19968;&#20010;&#24456;&#23567;&#30340;&#25968;&#30446;&#65292;&#26159;&#22240;&#20026;&#26426;&#22120;&#24050;&#32463;&#24456;&#30772;&#26087;&#20102;&#12290;</P>
<P id=filepos677108 class=calibre_12><A href="about:blank#filepos663754"><FONT color=#0066cc>(8)</FONT></A>&#8220;&#29983;&#20135;&#28040;&#36153;&#65306;&#22312;&#29983;&#20135;&#28040;&#36153;&#20013;&#65292;&#21830;&#21697;&#30340;&#28040;&#36153;&#26159;&#29983;&#20135;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#8230;&#8230;&#22312;&#36825;&#31181;&#22330;&#21512;&#65292;&#20215;&#20540;&#27809;&#26377;&#34987;&#28040;&#36153;&#25481;&#12290;&#8221;&#65288;&#36187;&#183;&#33778;&#183;&#32445;&#26364;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1835&#24180;&#23433;&#22810;&#24343;&#21644;&#32445;&#32422;&#29256;&#31532;296&#39029;&#65289;</P>
<P id=filepos677487 class=calibre_12><A href="about:blank#filepos664302"><FONT color=#0066cc>(9)</FONT></A>&#22312;&#19968;&#26412;&#20063;&#35768;&#24050;&#32463;&#20986;&#21040;20&#29256;&#30340;&#32654;&#22269;&#25945;&#26412;&#20013;&#65292;&#26377;&#36825;&#26679;&#30340;&#35805;&#65306;&#8220;&#36164;&#26412;&#20197;&#20160;&#20040;&#24418;&#24335;&#20877;&#29616;&#26159;&#26080;&#20851;&#32039;&#35201;&#30340;&#12290;&#8221;&#35813;&#20070;&#22312;&#32599;&#21015;&#20102;&#19968;&#20999;&#21487;&#33021;&#22312;&#20135;&#21697;&#20013;&#20877;&#29616;&#33258;&#24049;&#20215;&#20540;&#30340;&#29983;&#20135;&#25104;&#20998;&#20043;&#21518;&#65292;&#24471;&#20986;&#32467;&#35770;&#35828;&#65306;&#8220;&#20154;&#20204;&#29983;&#23384;&#21644;&#23433;&#20048;&#25152;&#24517;&#38656;&#30340;&#21508;&#31181;&#39135;&#29289;&#12289;&#34915;&#26381;&#21644;&#20303;&#25151;&#21516;&#26679;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;&#23427;&#20204;&#26102;&#26102;&#34987;&#28040;&#36153;&#25481;&#65292;&#32780;&#23427;&#20204;&#30340;&#20215;&#20540;&#21017;&#20316;&#20026;&#23427;&#20204;&#32473;&#20104;&#20154;&#30340;&#32905;&#20307;&#21644;&#31934;&#31070;&#30340;&#26032;&#21147;&#37327;&#20877;&#29616;&#20986;&#26469;&#65292;&#20174;&#32780;&#24418;&#25104;&#26032;&#30340;&#36164;&#26412;&#65292;&#20877;&#29992;&#20110;&#29983;&#20135;&#36807;&#31243;&#12290;&#8221;&#65288;&#24343;&#183;&#23041;&#20848;&#24503;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1843&#24180;&#27874;&#22763;&#39039;&#29256;&#31532;32&#39029;&#65289;&#25105;&#20204;&#25735;&#24320;&#25152;&#26377;&#20854;&#20182;&#30340;&#22855;&#24618;&#35828;&#27861;&#19981;&#35848;&#65292;&#21482;&#39035;&#25351;&#20986;&#65292;&#20363;&#22914;&#22312;&#26032;&#21147;&#37327;&#20013;&#20877;&#29616;&#30340;&#65292;&#24182;&#19981;&#26159;&#38754;&#21253;&#30340;&#20215;&#26684;&#65292;&#32780;&#26159;&#38754;&#21253;&#30340;&#24418;&#25104;&#34880;&#28082;&#30340;&#23454;&#20307;&#12290;&#30456;&#21453;&#65292;&#20316;&#20026;&#36825;&#20010;&#21147;&#37327;&#30340;&#20215;&#20540;&#20877;&#29616;&#30340;&#65292;&#20063;&#24182;&#19981;&#26159;&#29983;&#27963;&#36164;&#26009;&#65292;&#32780;&#26159;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#12290;&#21516;&#26679;&#19968;&#20123;&#29983;&#27963;&#36164;&#26009;&#65292;&#22914;&#26524;&#23427;&#30340;&#36153;&#29992;&#20943;&#23569;&#19968;&#21322;&#65292;&#20173;&#28982;&#20135;&#29983;&#21516;&#26679;&#22810;&#30340;&#32908;&#32905;&#12289;&#39592;&#39612;&#31561;&#31561;&#65292;&#24635;&#20043;&#65292;&#20173;&#28982;&#20135;&#29983;&#21516;&#31561;&#30340;&#21147;&#37327;&#65292;&#20294;&#19981;&#26159;&#21516;&#31561;&#20215;&#20540;&#30340;&#21147;&#37327;&#12290;&#36825;&#31181;&#25226;&#8220;&#20215;&#20540;&#8221;&#25442;&#25104;&#8220;&#21147;&#37327;&#8221;&#65292;&#20197;&#21450;&#20840;&#37096;&#20266;&#21892;&#30340;&#21547;&#31946;&#20854;&#36766;&#65292;&#25513;&#30422;&#30528;&#36825;&#26679;&#19968;&#31181;&#26174;&#28982;&#24466;&#21171;&#30340;&#20225;&#22270;&#24819;&#20174;&#39044;&#20184;&#20215;&#20540;&#30340;&#21333;&#32431;&#20877;&#29616;&#20013;&#24471;&#20986;&#21097;&#20313;&#20215;&#20540;&#12290;</P>
<P id=filepos678825 class=calibre_12><A href="about:blank#filepos665667"><FONT color=#0066cc>(10)</FONT></A>&#35265;&#26412;&#21367;&#31532;217&#8212;226&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos679026 class=calibre_12><A href="about:blank#filepos669178"><FONT color=#0066cc>(11)</FONT></A>&#8220;&#20840;&#37096;&#21516;&#31867;&#20135;&#21697;&#20854;&#23454;&#21482;&#26159;&#19968;&#20010;&#37327;&#65292;&#36825;&#20010;&#37327;&#30340;&#20215;&#26684;&#26159;&#25972;&#20010;&#22320;&#20915;&#23450;&#30340;&#65292;&#32780;&#19981;&#20197;&#29305;&#27530;&#24773;&#20917;&#20026;&#36716;&#31227;&#12290;&#8221;&#65288;&#21202;&#29305;&#32599;&#32435;&#12298;&#35770;&#31038;&#20250;&#21033;&#30410;&#12299;&#31532;893&#39029;&#65289;</P></LI>