<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#20116;&#31456;<BR>&#21171;&#21160;&#36807;&#31243;&#21644;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;</H3>
<H4>&#9332;&#21171;&#21160;&#36807;&#31243;</H4>
<P>&#21171;&#21160;&#21147;&#30340;&#20351;&#29992;&#23601;&#26159;&#21171;&#21160;&#26412;&#36523;&#12290;&#21171;&#21160;&#21147;&#30340;&#20080;&#32773;&#28040;&#36153;&#21171;&#21160;&#21147;&#65292;&#23601;&#26159;&#21483;&#21171;&#21160;&#21147;&#30340;&#21334;&#32773;&#21171;&#21160;&#12290;&#21171;&#21160;&#21147;&#30340;&#21334;&#32773;&#20063;&#23601;&#30001;&#27492;&#22312;&#29616;&#23454;&#19978;&#25104;&#20026;&#21457;&#25381;&#20316;&#29992;&#30340;&#21171;&#21160;&#21147;&#65292;&#25104;&#20026;&#24037;&#20154;&#65292;&#32780;&#22312;&#27492;&#20197;&#21069;&#65292;&#20182;&#21482;&#19981;&#36807;&#22312;&#21487;&#33021;&#24615;&#19978;&#26159;&#24037;&#20154;&#12290;&#20026;&#20102;&#25226;&#33258;&#24049;&#30340;&#21171;&#21160;&#34920;&#29616;&#22312;&#21830;&#21697;&#20013;&#65292;&#20182;&#24517;&#39035;&#39318;&#20808;&#25226;&#23427;&#34920;&#29616;&#22312;&#20351;&#29992;&#20215;&#20540;&#20013;&#65292;&#34920;&#29616;&#22312;&#33021;&#28385;&#36275;&#26576;&#31181;&#38656;&#35201;&#30340;&#29289;&#20013;&#12290;&#22240;&#27492;&#65292;&#36164;&#26412;&#23478;&#35201;&#24037;&#20154;&#21046;&#36896;&#30340;&#26159;&#26576;&#31181;&#29305;&#27530;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#26159;&#19968;&#23450;&#30340;&#29289;&#21697;&#12290;&#34429;&#28982;&#20351;&#29992;&#20215;&#20540;&#25110;&#36130;&#29289;&#30340;&#29983;&#20135;&#26159;&#20026;&#20102;&#36164;&#26412;&#23478;&#65292;&#24182;&#19988;&#26159;&#22312;&#36164;&#26412;&#23478;&#30340;&#30417;&#30563;&#19979;&#36827;&#34892;&#30340;&#65292;&#20294;&#26159;&#36825;&#24182;&#19981;&#25913;&#21464;&#36825;&#31181;&#29983;&#20135;&#30340;&#19968;&#33324;&#24615;&#36136;&#12290;&#25152;&#20197;&#65292;&#21171;&#21160;&#36807;&#31243;&#39318;&#20808;&#35201;&#25735;&#24320;&#27599;&#19968;&#31181;&#29305;&#23450;&#30340;&#31038;&#20250;&#30340;&#24418;&#24335;&#26469;&#21152;&#20197;&#32771;&#23519;&#12290;</P>
<P>&#21171;&#21160;&#39318;&#20808;&#26159;&#20154;&#21644;&#33258;&#28982;&#20043;&#38388;&#30340;&#36807;&#31243;&#65292;&#26159;&#20154;&#20197;&#33258;&#36523;&#30340;&#27963;&#21160;&#26469;&#20013;&#20171;&#12289;<A></A>&#35843;&#25972;&#21644;&#25511;&#21046;&#20154;&#21644;&#33258;&#28982;&#20043;&#38388;&#30340;&#29289;&#36136;&#21464;&#25442;&#30340;&#36807;&#31243;&#12290;&#20154;&#33258;&#36523;&#20316;&#20026;&#19968;&#31181;&#33258;&#28982;&#21147;&#19982;&#33258;&#28982;&#29289;&#36136;&#30456;&#23545;&#31435;&#12290;&#20026;&#20102;&#22312;&#23545;&#33258;&#36523;&#29983;&#27963;&#26377;&#29992;&#30340;&#24418;&#24335;&#19978;&#21344;&#26377;&#33258;&#28982;&#29289;&#36136;&#65292;&#20154;&#23601;&#20351;&#20182;&#36523;&#19978;&#30340;&#33258;&#28982;&#21147;&#8212;&#8212;&#33218;&#21644;&#33151;&#12289;&#22836;&#21644;&#25163;&#36816;&#21160;&#36215;&#26469;&#12290;&#24403;&#20182;&#36890;&#36807;&#36825;&#31181;&#36816;&#21160;&#20316;&#29992;&#20110;&#20182;&#36523;&#22806;&#30340;&#33258;&#28982;&#24182;&#25913;&#21464;&#33258;&#28982;&#26102;&#65292;&#20063;&#23601;&#21516;&#26102;&#25913;&#21464;&#20182;&#33258;&#36523;&#30340;&#33258;&#28982;&#12290;&#20182;&#20351;&#33258;&#36523;&#30340;&#33258;&#28982;&#20013;&#34164;&#34255;&#30528;&#30340;&#28508;&#21147;&#21457;&#25381;&#20986;&#26469;&#65292;&#24182;&#19988;&#20351;&#36825;&#31181;&#21147;&#30340;&#27963;&#21160;&#21463;&#20182;&#33258;&#24049;&#25511;&#21046;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#19981;&#35848;&#26368;&#21021;&#30340;&#21160;&#29289;&#24335;&#30340;&#26412;&#33021;&#30340;&#21171;&#21160;&#24418;&#24335;&#12290;&#29616;&#22312;&#65292;&#24037;&#20154;&#26159;&#20316;&#20026;&#20182;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#30340;&#21334;&#32773;&#20986;&#29616;&#22312;&#21830;&#21697;&#24066;&#22330;&#19978;&#12290;&#23545;&#20110;&#36825;&#31181;&#29366;&#24577;&#26469;&#35828;&#65292;&#20154;&#31867;&#21171;&#21160;&#23578;&#26410;&#25670;&#33073;&#26368;&#21021;&#30340;&#26412;&#33021;&#24418;&#24335;&#30340;&#29366;&#24577;&#24050;&#32463;&#26159;&#22826;&#21476;&#26102;&#20195;&#30340;&#20107;&#20102;&#12290;&#25105;&#20204;&#35201;&#32771;&#23519;&#30340;&#26159;&#19987;&#23646;&#20110;&#20154;&#30340;&#37027;&#31181;&#24418;&#24335;&#30340;&#21171;&#21160;&#12290;&#34584;&#34523;&#30340;&#27963;&#21160;&#19982;&#32455;&#24037;&#30340;&#27963;&#21160;&#30456;&#20284;&#65292;&#34588;&#34562;&#24314;&#31569;&#34562;&#25151;&#30340;&#26412;&#39046;&#20351;&#20154;&#38388;&#30340;&#35768;&#22810;&#24314;&#31569;&#24072;&#24863;&#21040;&#24813;&#24871;&#12290;&#20294;&#26159;&#65292;&#26368;&#36457;&#33050;&#30340;&#24314;&#31569;&#24072;&#20174;&#19968;&#24320;&#22987;&#23601;&#27604;&#26368;&#28789;&#24039;&#30340;&#34588;&#34562;&#39640;&#26126;&#30340;&#22320;&#26041;&#65292;&#26159;&#20182;&#22312;&#29992;&#34562;&#34593;&#24314;&#31569;&#34562;&#25151;&#20197;&#21069;&#65292;&#24050;&#32463;&#22312;&#33258;&#24049;&#30340;&#22836;&#33041;&#20013;&#25226;&#23427;&#24314;&#25104;&#20102;&#12290;&#21171;&#21160;&#36807;&#31243;&#32467;&#26463;&#26102;&#24471;&#21040;&#30340;&#32467;&#26524;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#24320;&#22987;&#26102;&#23601;&#24050;&#32463;&#22312;&#21171;&#21160;&#32773;&#30340;&#34920;&#35937;&#20013;&#23384;&#22312;&#30528;&#65292;&#21363;&#24050;&#32463;&#35266;&#24565;&#22320;&#23384;&#22312;&#30528;&#12290;&#20182;&#19981;&#20165;&#20351;&#33258;&#28982;&#29289;&#21457;&#29983;&#24418;&#24335;&#21464;&#21270;&#65292;&#21516;&#26102;&#20182;&#36824;&#22312;&#33258;&#28982;&#29289;&#20013;&#23454;&#29616;&#33258;&#24049;&#30340;&#30446;&#30340;&#65292;&#36825;&#20010;&#30446;&#30340;&#26159;&#20182;&#25152;&#30693;&#36947;&#30340;&#65292;&#26159;&#20316;&#20026;&#35268;&#24459;&#20915;&#23450;&#30528;&#20182;&#30340;&#27963;&#21160;&#30340;&#26041;&#24335;&#21644;&#26041;&#27861;&#30340;&#65292;&#20182;&#24517;&#39035;&#20351;&#20182;&#30340;&#24847;&#24535;&#26381;&#20174;&#36825;&#20010;&#30446;&#30340;&#12290;&#20294;&#26159;&#36825;&#31181;&#26381;&#20174;&#19981;&#26159;&#23396;&#31435;&#30340;&#34892;&#20026;&#12290;&#38500;&#20102;&#20174;&#20107;&#21171;&#21160;&#30340;&#37027;&#20123;&#22120;&#23448;&#32039;&#24352;&#20043;&#22806;&#65292;&#22312;&#25972;&#20010;&#21171;&#21160;&#26102;&#38388;&#20869;&#36824;&#38656;&#35201;&#26377;&#20316;&#20026;&#27880;&#24847;&#21147;&#34920;&#29616;&#20986;&#26469;&#30340;&#26377;&#30446;&#30340;&#30340;&#24847;&#24535;&#65292;&#32780;&#19988;&#65292;&#21171;&#21160;&#30340;&#20869;&#23481;&#21450;&#20854;&#26041;&#24335;&#21644;&#26041;&#27861;&#36234;&#26159;&#19981;&#33021;&#21560;&#24341;&#21171;&#21160;&#32773;&#65292;&#21171;&#21160;&#32773;&#36234;&#26159;&#19981;&#33021;&#25226;&#21171;&#21160;&#24403;&#20316;&#20182;&#33258;&#24049;&#20307;&#21147;&#21644;&#26234;&#21147;&#30340;&#27963;&#21160;&#26469;&#20139;&#21463;&#65292;&#23601;&#36234;&#38656;&#35201;&#36825;&#31181;&#24847;&#24535;&#12290;</P>
<P>&#21171;&#21160;&#36807;&#31243;&#30340;&#31616;&#21333;&#35201;&#32032;&#26159;&#65306;&#26377;&#30446;&#30340;&#30340;&#27963;&#21160;&#25110;&#21171;&#21160;&#26412;&#36523;&#65292;&#21171;&#21160;&#23545;&#35937;&#21644;&#21171;&#21160;&#36164;&#26009;&#12290;</P>
<P>&#22303;&#22320;&#65288;&#22312;&#32463;&#27982;&#23398;&#19978;&#20063;&#21253;&#25324;&#27700;&#65289;&#26368;&#21021;&#20197;&#39135;&#29289;&#65292;&#29616;&#25104;&#30340;&#29983;&#27963;&#36164;&#26009;&#20379;&#32473;<A></A>&#20154;&#31867;<SUP class=calibre6><SMALL id=filepos585490 class=calibre4><A href="about:blank#filepos627872"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP>&#65292;&#23427;&#26410;&#32463;&#20154;&#30340;&#21327;&#21161;&#65292;&#23601;&#20316;&#20026;&#20154;&#31867;&#21171;&#21160;&#30340;&#19968;&#33324;&#23545;&#35937;&#32780;&#23384;&#22312;&#12290;&#25152;&#26377;&#37027;&#20123;&#36890;&#36807;&#21171;&#21160;&#21482;&#26159;&#21516;&#22303;&#22320;&#33073;&#31163;&#30452;&#25509;&#32852;&#31995;&#30340;&#19996;&#35199;&#65292;&#37117;&#26159;&#22825;&#28982;&#23384;&#22312;&#30340;&#21171;&#21160;&#23545;&#35937;&#12290;&#20363;&#22914;&#20174;&#40060;&#30340;&#29983;&#27963;&#35201;&#32032;&#21363;&#27700;&#20013;&#20998;&#31163;&#20986;&#26469;&#30340;&#21363;&#25429;&#33719;&#30340;&#40060;&#65292;&#22312;&#21407;&#22987;&#26862;&#26519;&#20013;&#30733;&#20240;&#30340;&#26641;&#26408;&#65292;&#20174;&#22320;&#19979;&#30719;&#34255;&#20013;&#24320;&#37319;&#30340;&#30719;&#30707;&#12290;&#30456;&#21453;&#65292;&#24050;&#32463;&#34987;&#20197;&#21069;&#30340;&#21171;&#21160;&#21487;&#20197;&#35828;&#28388;&#36807;&#30340;&#21171;&#21160;&#23545;&#35937;&#65292;&#25105;&#20204;&#31216;&#20026;&#21407;&#26009;&#12290;&#20363;&#22914;&#65292;&#24050;&#32463;&#24320;&#37319;&#20986;&#26469;&#27491;&#22312;&#27927;&#30340;&#30719;&#30707;&#12290;&#19968;&#20999;&#21407;&#26009;&#37117;&#26159;&#21171;&#21160;&#23545;&#35937;&#65292;&#20294;&#24182;&#38750;&#20219;&#20309;&#21171;&#21160;&#23545;&#35937;&#37117;&#26159;&#21407;&#26009;&#12290;&#21171;&#21160;&#23545;&#35937;&#21482;&#26377;&#22312;&#23427;&#24050;&#32463;&#36890;&#36807;&#21171;&#21160;&#32780;&#21457;&#29983;&#21464;&#21270;&#30340;&#24773;&#20917;&#19979;&#65292;&#25165;&#26159;&#21407;&#26009;&#12290;</P>
<P>&#21171;&#21160;&#36164;&#26009;&#26159;&#21171;&#21160;&#32773;&#32622;&#20110;&#33258;&#24049;&#21644;&#21171;&#21160;&#23545;&#35937;&#20043;&#38388;&#12289;&#29992;&#26469;&#25226;&#33258;&#24049;&#30340;&#27963;&#21160;&#20256;&#23548;&#21040;&#21171;&#21160;&#23545;&#35937;&#19978;&#21435;&#30340;&#29289;&#25110;&#29289;&#30340;&#32508;&#21512;&#20307;&#12290;&#21171;&#21160;&#32773;&#21033;&#29992;&#29289;&#30340;&#26426;&#26800;&#30340;&#12289;&#29289;&#29702;&#30340;&#21644;&#21270;&#23398;&#30340;&#23646;&#24615;&#65292;&#20197;&#20415;&#25226;&#36825;&#20123;&#29289;&#24403;&#20316;&#21457;&#25381;&#21147;&#37327;&#30340;&#25163;&#27573;&#65292;&#20381;&#29031;&#33258;&#24049;&#30340;&#30446;&#30340;&#20316;&#29992;&#20110;&#20854;&#20182;&#30340;&#29289;&#12290;<SUP class=calibre6><SMALL id=filepos586563 class=calibre4><A href="about:blank#filepos628298"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP>&#21171;&#21160;&#32773;&#30452;&#25509;&#25484;&#25569;&#30340;&#19996;&#35199;&#65292;&#19981;&#26159;&#21171;&#21160;&#23545;&#35937;&#65292;&#32780;&#26159;&#21171;&#21160;&#36164;&#26009;&#65288;&#36825;&#37324;&#19981;&#35848;&#37319;&#38598;&#26524;&#23454;&#20043;&#31867;&#30340;&#29616;&#25104;&#30340;&#29983;&#27963;&#36164;&#26009;&#65292;&#22312;&#36825;&#31181;&#22330;&#21512;&#65292;&#21171;&#21160;&#32773;&#36523;&#20307;&#30340;&#22120;&#23448;&#26159;&#24799;&#19968;&#30340;&#21171;&#21160;&#36164;&#26009;&#65289;&#12290;&#36825;&#26679;&#65292;&#33258;&#28982;&#29289;&#26412;&#36523;&#23601;&#25104;&#20026;&#20182;&#30340;&#27963;&#21160;&#30340;&#22120;&#23448;&#65292;&#20182;&#25226;&#36825;&#31181;&#22120;&#23448;&#21152;&#21040;&#20182;&#36523;&#20307;&#30340;&#22120;&#23448;&#19978;&#65292;&#19981;&#39038;&#22307;&#32463;&#30340;&#35757;&#35819;&#65292;&#24310;&#38271;&#20102;&#20182;&#30340;&#33258;&#28982;&#30340;&#32930;&#20307;&#12290;<SUP class=calibre6><SMALL id=filepos587042 class=calibre4><A href="about:blank#filepos643041"><FONT color=#0066cc size=2>[169]</FONT></A></SMALL></SUP>&#22303;&#22320;&#26159;&#20182;&#30340;&#21407;&#22987;&#30340;&#39135;&#29289;&#20179;&#65292;&#20063;&#26159;&#20182;&#30340;&#21407;&#22987;&#30340;&#21171;&#21160;&#36164;&#26009;&#24211;&#12290;&#20363;&#22914;&#65292;&#20182;&#29992;&#26469;&#25237;&#12289;&#30952;&#12289;&#21387;&#12289;&#20999;&#31561;&#31561;&#30340;&#30707;&#22359;&#23601;&#26159;&#22303;&#22320;&#20379;&#32473;&#30340;&#12290;&#22303;&#22320;&#26412;&#36523;&#26159;&#21171;&#21160;&#36164;&#26009;&#65292;&#20294;&#26159;&#23427;<A></A>&#22312;&#20892;&#19994;&#19978;&#35201;&#36215;&#21171;&#21160;&#36164;&#26009;&#30340;&#20316;&#29992;&#65292;&#36824;&#35201;&#20197;&#19968;&#31995;&#21015;&#20854;&#20182;&#30340;&#21171;&#21160;&#36164;&#26009;&#21644;&#21171;&#21160;&#21147;&#30340;&#36739;&#39640;&#30340;&#21457;&#23637;&#20026;&#21069;&#25552;&#12290;<SUP class=calibre6><SMALL id=filepos587479 class=calibre4><A href="about:blank#filepos628797"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP>&#19968;&#33324;&#35828;&#26469;&#65292;&#21171;&#21160;&#36807;&#31243;&#21482;&#35201;&#31245;&#26377;&#19968;&#28857;&#21457;&#23637;&#65292;&#23601;&#24050;&#32463;&#38656;&#35201;&#32463;&#36807;&#21152;&#24037;&#30340;&#21171;&#21160;&#36164;&#26009;&#12290;&#22312;&#22826;&#21476;&#20154;&#30340;&#27934;&#31348;&#20013;&#65292;&#25105;&#20204;&#21457;&#29616;&#20102;&#30707;&#21046;&#24037;&#20855;&#21644;&#30707;&#21046;&#27494;&#22120;&#12290;&#22312;&#20154;&#31867;&#21382;&#21490;&#30340;&#21021;&#26399;&#65292;&#38500;&#20102;&#32463;&#36807;&#21152;&#24037;&#30340;&#30707;&#22359;&#12289;&#26408;&#22836;&#12289;&#39592;&#22836;&#21644;&#36125;&#22771;&#22806;&#65292;&#34987;&#39535;&#26381;&#30340;&#65292;&#20063;&#23601;&#26159;&#34987;&#21171;&#21160;&#25913;&#21464;&#30340;&#12289;&#34987;&#39282;&#20859;&#30340;&#21160;&#29289;&#65292;&#20063;&#26366;&#20316;&#20026;&#21171;&#21160;&#36164;&#26009;&#36215;&#30528;&#20027;&#35201;&#30340;&#20316;&#29992;&#12290;<SUP class=calibre6><SMALL id=filepos587964 class=calibre4><A href="about:blank#filepos629151"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP>&#21171;&#21160;&#36164;&#26009;&#30340;&#20351;&#29992;&#21644;&#21019;&#36896;&#65292;&#34429;&#28982;&#23601;&#20854;&#33804;&#33469;&#29366;&#24577;&#26469;&#35828;&#24050;&#20026;&#26576;&#20960;&#31181;&#21160;&#29289;&#25152;&#22266;&#26377;&#65292;&#20294;&#26159;&#36825;&#27605;&#31455;&#26159;&#20154;&#31867;&#21171;&#21160;&#36807;&#31243;&#29420;&#26377;&#30340;&#29305;&#24449;&#65292;&#25152;&#20197;&#23500;&#20848;&#20811;&#26519;&#32473;&#20154;&#19979;&#30340;&#23450;&#20041;&#26159;&#8220;atoolmakinganimal&#8221;<SUP class=calibre6><SMALL id=filepos588289 class=calibre4><A href="about:blank#filepos643738"><FONT color=#0066cc size=2>[171]</FONT></A></SMALL></SUP>&#65292;&#21046;&#36896;&#24037;&#20855;&#30340;&#21160;&#29289;&#12290;&#21160;&#29289;&#36951;&#39608;&#30340;&#32467;&#26500;&#23545;&#20110;&#35748;&#35782;&#24050;&#32463;&#32477;&#31181;&#30340;&#21160;&#29289;&#30340;&#26426;&#20307;&#26377;&#37325;&#35201;&#30340;&#24847;&#20041;&#65292;&#21171;&#21160;&#36164;&#26009;&#30340;&#36951;&#39608;&#23545;&#20110;&#21028;&#26029;&#24050;&#32463;&#28040;&#20129;&#30340;&#32463;&#27982;&#30340;&#31038;&#20250;&#24418;&#24577;&#20063;&#26377;&#21516;&#26679;&#37325;&#35201;&#30340;&#24847;&#20041;&#21508;&#31181;&#32463;&#27982;&#26102;&#20195;&#30340;&#21306;&#21035;&#65292;&#19981;&#22312;&#20110;&#29983;&#20135;&#20160;&#20040;&#65292;&#32780;&#22312;&#20110;&#24590;&#26679;&#29983;&#20135;&#65292;&#29992;&#20160;&#20040;&#21171;&#21160;&#36164;&#26009;&#29983;&#20135;&#12290;<SUP class=calibre6><SMALL id=filepos588719 class=calibre4><A href="about:blank#filepos629576"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP>&#21171;&#21160;&#36164;&#26009;&#19981;&#20165;&#26159;&#20154;&#31867;&#21171;&#21160;&#21147;&#21457;&#23637;&#30340;&#27979;&#37327;&#22120;&#32780;&#19988;&#26159;&#21171;&#21160;&#20511;&#20197;&#36827;&#34892;&#30340;&#31038;&#20250;&#20851;&#31995;&#30340;&#25351;&#31034;&#22120;&#12290;&#22312;&#21171;&#21160;&#36164;&#26009;&#26412;&#36523;&#20013;&#65292;&#26426;&#26800;&#24615;&#30340;&#21171;&#21160;&#36164;&#26009;&#65288;&#20854;&#24635;&#21644;&#21487;&#31216;&#20026;&#29983;&#20135;&#30340;&#39592;&#39612;&#31995;&#32479;&#21644;&#32908;&#32905;&#31995;&#32479;&#65289;&#36828;&#27604;&#21482;&#26159;&#20805;&#24403;&#21171;&#21160;&#23545;&#35937;&#30340;&#23481;&#22120;&#30340;&#21171;&#21160;&#36164;&#26009;&#65288;&#22914;&#31649;&#12289;&#26742;&#12289;&#31726;&#12289;&#32592;&#31561;&#65292;&#20854;&#24635;&#21644;&#19968;&#33324;&#21487;&#31216;&#20026;&#29983;&#20135;&#30340;&#33033;&#31649;&#31995;&#32479;&#65289;&#26356;&#33021;&#26174;&#31034;&#19968;&#20010;&#31038;&#20250;&#29983;&#20135;&#26102;&#20195;&#30340;&#20855;&#26377;&#20915;&#23450;&#24847;&#20041;&#30340;&#29305;&#24449;&#12290;&#21518;&#32773;&#21482;&#26159;&#22312;&#21270;&#23398;&#24037;&#19994;&#20013;&#25165;&#36215;&#30528;&#37325;&#35201;&#30340;&#20316;<A></A>&#29992;&#12290;<SUP class=calibre6><SMALL id=filepos589322 class=calibre4><A href="about:blank#filepos629839"><FONT color=#0066cc size=2>(6)</FONT></A></SMALL></SUP></P>
<P>&#24191;&#20041;&#22320;&#35828;&#65292;&#38500;&#20102;&#37027;&#20123;&#25226;&#21171;&#21160;&#30340;&#20316;&#29992;&#20256;&#36798;&#21040;&#21171;&#21160;&#23545;&#35937;&#12289;&#22240;&#32780;&#20197;&#36825;&#31181;&#25110;&#37027;&#31181;&#26041;&#24335;&#20805;&#24403;&#27963;&#21160;&#30340;&#20256;&#23548;&#20307;&#30340;&#29289;&#20197;&#22806;&#65292;&#21171;&#21160;&#36807;&#31243;&#30340;&#36827;&#34892;&#25152;&#38656;&#35201;&#30340;&#19968;&#20999;&#29289;&#36136;&#26465;&#20214;&#20063;&#37117;&#31639;&#20316;&#21171;&#21160;&#36807;&#31243;&#30340;&#36164;&#26009;&#12290;&#23427;&#20204;&#19981;&#30452;&#25509;&#21152;&#20837;&#21171;&#21160;&#36807;&#31243;&#65292;&#20294;&#26159;&#27809;&#26377;&#23427;&#20204;&#65292;&#21171;&#21160;&#36807;&#31243;&#23601;&#19981;&#33021;&#36827;&#34892;&#65292;&#25110;&#32773;&#21482;&#33021;&#19981;&#23436;&#20840;&#22320;&#36827;&#34892;&#12290;&#22303;&#22320;&#26412;&#36523;&#21448;&#26159;&#36825;&#31867;&#19968;&#33324;&#30340;&#21171;&#21160;&#36164;&#26009;&#65292;&#22240;&#20026;&#23427;&#32473;&#21171;&#21160;&#32773;&#25552;&#20379;&#31435;&#36275;&#20043;&#22320;&#65292;&#32473;&#20182;&#30340;&#21171;&#21160;&#36807;&#31243;&#25552;&#20379;&#27963;&#21160;&#22330;&#25152;&#12290;&#36825;&#31867;&#21171;&#21160;&#36164;&#26009;&#20013;&#26377;&#30340;&#24050;&#32463;&#32463;&#36807;&#21171;&#21160;&#30340;&#25913;&#36896;&#65292;&#20363;&#22914;&#21378;&#25151;&#12289;&#36816;&#27827;&#12289;&#36947;&#36335;&#31561;&#31561;&#12290;</P>
<P>&#21487;&#35265;&#65292;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#65292;&#20154;&#30340;&#27963;&#21160;&#20511;&#21161;&#21171;&#21160;&#36164;&#26009;&#20351;&#21171;&#21160;&#23545;&#35937;&#21457;&#29983;&#39044;&#23450;&#30340;&#21464;&#21270;&#12290;&#36807;&#31243;&#28040;&#22833;&#22312;&#20135;&#21697;&#20013;&#12290;&#23427;&#30340;&#20135;&#21697;&#26159;&#20351;&#29992;&#20215;&#20540;&#65292;&#26159;&#32463;&#36807;&#24418;&#24335;&#21464;&#21270;&#32780;&#36866;&#21512;&#20154;&#30340;&#38656;&#35201;&#30340;&#33258;&#28982;&#29289;&#36136;&#12290;&#21171;&#21160;&#19982;&#21171;&#21160;&#23545;&#35937;&#32467;&#21512;&#22312;&#19968;&#36215;&#12290;&#21171;&#21160;&#23545;&#35937;&#21270;&#20102;&#65292;&#32780;&#23545;&#35937;&#34987;&#21152;&#24037;&#20102;&#12290;&#22312;&#21171;&#21160;&#32773;&#26041;&#38754;&#26366;&#20197;&#21160;&#30340;&#24418;&#24335;&#34920;&#29616;&#20986;&#26469;&#30340;&#19996;&#35199;&#65292;&#29616;&#22312;&#22312;&#20135;&#21697;&#26041;&#38754;&#20316;&#20026;&#38745;&#30340;&#23646;&#24615;&#65292;&#20197;&#23384;&#22312;&#30340;&#24418;&#24335;&#34920;&#29616;&#20986;&#26469;&#12290;&#21171;&#21160;&#32773;&#32442;&#32433;&#65292;&#20135;&#21697;&#23601;&#26159;&#32442;&#25104;&#21697;&#12290;</P>
<P>&#22914;&#26524;&#25972;&#20010;&#36807;&#31243;&#20174;&#20854;&#32467;&#26524;&#30340;&#35282;&#24230;&#65292;&#20174;&#20135;&#21697;&#30340;&#35282;&#24230;&#21152;&#20197;&#32771;&#23519;&#65292;&#37027;&#20040;&#21171;&#21160;&#36164;&#26009;&#21644;&#21171;&#21160;&#23545;&#35937;&#20108;&#32773;&#34920;&#29616;&#20026;&#29983;&#20135;&#36164;&#26009;<SUP class=calibre6><SMALL id=filepos590764 class=calibre4><A href="about:blank#filepos630355"><FONT color=#0066cc size=2>(7)</FONT></A></SMALL></SUP>&#65292;&#21171;&#21160;&#26412;&#36523;&#21017;&#34920;&#29616;&#20026;&#29983;&#20135;&#21171;&#21160;&#12290;<SUP class=calibre6><SMALL id=filepos590919 class=calibre4><A href="about:blank#filepos630672"><FONT color=#0066cc size=2>(8)</FONT></A></SMALL></SUP></P>
<P>&#24403;&#19968;&#20010;&#20351;&#29992;&#20215;&#20540;&#20316;&#20026;&#20135;&#21697;&#36864;&#20986;&#21171;&#21160;&#36807;&#31243;&#30340;&#26102;&#20505;&#65292;&#21478;&#19968;&#20123;&#20351;&#29992;&#20215;&#20540;&#65292;&#20197;&#21069;&#30340;&#21171;&#21160;&#36807;&#31243;&#30340;&#20135;&#21697;&#65292;&#21017;&#20316;&#20026;&#29983;&#20135;&#36164;&#26009;&#36827;&#20837;&#21171;&#21160;&#36807;&#31243;&#12290;&#21516;&#19968;&#20010;&#20351;&#29992;&#20215;&#20540;&#65292;&#26082;&#26159;&#36825;&#31181;&#21171;&#21160;&#30340;&#20135;&#21697;&#65292;&#21448;&#26159;&#37027;&#31181;&#21171;&#21160;&#30340;&#29983;&#20135;&#36164;&#26009;&#12290;&#25152;&#20197;&#20135;&#21697;&#19981;&#20165;&#26159;&#21171;&#21160;&#36807;&#31243;&#30340;&#32467;&#26524;&#65292;&#21516;&#26102;&#36824;&#26159;&#21171;&#21160;&#36807;&#31243;&#30340;&#26465;&#20214;&#12290;</P>
<P>&#22312;&#37319;&#25496;&#24037;&#19994;&#20013;&#65292;&#21171;&#21160;&#23545;&#35937;&#26159;&#22825;&#28982;&#23384;&#22312;&#30340;&#65292;&#20363;&#22914;&#37319;&#30719;&#19994;&#12289;&#29417;&#29454;&#19994;&#12289;&#25429;&#40060;&#19994;&#31561;&#31561;&#20013;&#30340;&#24773;&#20917;&#23601;&#26159;&#36825;&#26679;&#65288;&#22312;&#20892;&#19994;&#20013;&#65292;&#21482;&#26159;&#22312;&#26368;&#21021;&#24320;&#22438;&#22788;&#22899;&#22320;&#26102;&#25165;&#26159;&#36825;&#26679;&#65289;&#65307;&#38500;&#37319;&#25496;&#24037;&#19994;&#20197;&#22806;&#65292;&#19968;&#20999;&#20135;&#19994;&#37096;&#38376;&#25152;&#22788;&#29702;&#30340;&#23545;&#35937;&#37117;&#26159;&#21407;&#26009;&#65292;&#21363;&#24050;&#34987;&#21171;&#21160;&#28388;&#36807;&#30340;&#21171;&#21160;&#23545;&#35937;&#65292;&#26412;&#36523;&#24050;&#32463;&#26159;&#21171;&#21160;&#20135;&#21697;&#12290;&#20363;&#22914;&#65292;&#20892;&#19994;&#20013;&#30340;&#31181;&#23376;&#23601;&#26159;&#36825;&#26679;&#12290;&#21160;&#29289;&#21644;&#26893;&#29289;&#36890;&#24120;&#34987;&#30475;&#20316;&#33258;&#28982;&#30340;&#20135;&#29289;&#65292;&#23454;&#38469;&#19978;&#23427;&#20204;&#19981;&#20165;&#21487;&#33021;&#26159;&#19978;&#24180;&#24230;&#21171;&#21160;&#30340;&#20135;&#21697;&#65292;&#32780;&#19988;&#23427;&#20204;&#29616;&#22312;&#30340;&#24418;&#24335;&#20063;&#26159;&#32463;&#36807;&#35768;&#22810;&#19990;&#20195;&#22312;&#20154;&#30340;&#25511;&#21046;&#19979;&#12289;&#36890;&#36807;&#20154;&#30340;&#21171;&#21160;&#19981;&#26029;&#21457;&#29983;&#21464;&#21270;&#30340;&#20135;&#29289;&#12290;&#23588;&#20854;&#26159;&#35828;&#21040;&#21171;&#21160;&#36164;&#26009;&#65292;&#37027;&#20040;&#23601;&#26159;&#26368;&#32932;&#27973;&#30340;&#30524;&#20809;&#20063;&#20250;&#21457;&#29616;&#65292;&#23427;&#20204;&#30340;&#32477;&#22823;&#22810;&#25968;&#37117;&#26377;&#36807;&#21435;&#21171;&#21160;&#30340;&#30165;&#36857;&#12290;</P>
<P>&#21407;&#26009;&#21487;&#20197;&#26500;&#25104;&#20135;&#21697;&#30340;&#20027;&#35201;&#23454;&#20307;&#65292;&#20063;&#21487;&#20197;&#21482;&#26159;&#20316;&#20026;&#36741;&#21161;&#26448;&#26009;&#21442;&#21152;&#20135;&#21697;&#30340;&#24418;&#25104;&#12290;&#36741;&#21161;&#26448;&#26009;&#25110;&#32773;&#34987;&#21171;&#21160;&#36164;&#26009;&#28040;&#36153;&#65292;&#20363;&#22914;&#29028;&#34987;&#33976;&#27773;&#26426;&#28040;&#36153;&#65292;&#26426;&#27833;&#34987;&#36718;&#23376;&#28040;&#36153;&#65292;&#24178;&#33609;&#34987;&#25405;&#39532;&#28040;&#36153;&#65307;&#25110;&#32773;&#21152;&#22312;&#21407;&#26009;&#19978;&#65292;&#20351;&#21407;&#26009;&#21457;&#29983;&#29289;&#36136;&#21464;&#21270;&#65292;&#20363;&#22914;&#27695;&#21152;&#22312;&#26410;&#32463;&#28418;&#30333;&#30340;&#40635;&#24067;&#19978;&#65292;&#29028;&#21152;&#22312;&#38081;&#19978;&#65292;&#26579;&#26009;&#21152;&#22312;&#32650;&#27611;&#19978;&#65307;&#25110;&#32773;&#24110;&#21161;&#21171;&#21160;&#26412;&#36523;&#30340;&#36827;&#34892;&#65292;&#20363;&#22914;&#29992;&#20110;&#21171;&#21160;&#22330;&#25152;&#30340;&#29031;&#26126;&#21644;&#21462;&#26262;&#30340;&#26448;&#26009;&#12290;&#22312;&#30495;&#27491;&#30340;&#21270;&#23398;&#24037;&#19994;&#20013;&#65292;&#20027;&#35201;&#26448;&#26009;&#21644;&#36741;&#21161;&#26448;&#26009;&#20043;&#38388;&#30340;&#21306;&#21035;&#23601;&#28040;&#22833;&#20102;&#65292;&#22240;&#20026;&#22312;&#25152;&#29992;&#30340;&#21407;&#26009;&#20013;&#27809;&#26377;&#19968;&#31181;&#20250;&#20316;&#20026;&#20135;&#21697;&#30340;&#23454;&#20307;&#37325;&#26032;&#20986;&#29616;&#12290;<SUP class=calibre6><SMALL id=filepos592850 class=calibre4><A href="about:blank#filepos630950"><FONT color=#0066cc size=2>(9)</FONT></A></SMALL></SUP></P>
<P>&#22240;&#20026;&#27599;&#31181;&#29289;&#37117;&#20855;&#26377;&#22810;&#31181;&#23646;&#24615;&#65292;&#20174;&#32780;&#26377;&#21508;&#31181;&#19981;&#21516;&#30340;&#29992;&#36884;&#65292;&#25152;&#20197;&#21516;&#19968;&#20135;&#21697;&#33021;&#22815;&#25104;&#20026;&#24456;&#19981;&#30456;&#21516;&#30340;&#21171;&#21160;&#36807;&#31243;&#30340;&#21407;&#26009;&#12290;&#20363;&#22914;&#65292;&#35895;&#29289;&#26159;&#30952;&#38754;&#32773;&#12289;&#21046;&#28096;&#31881;&#32773;&#12289;&#37247;&#37202;&#32773;&#21644;&#30044;&#29287;&#19994;&#32773;&#31561;&#31561;&#30340;&#21407;&#26009;&#12290;&#20316;&#20026;&#31181;&#23376;&#65292;&#23427;&#21448;&#26159;&#33258;&#36523;&#29983;&#20135;&#30340;&#21407;&#26009;&#12290;&#21516;&#26679;&#65292;&#29028;&#20316;&#20026;&#20135;&#21697;&#36864;&#20986;&#37319;&#30719;&#24037;&#19994;&#65292;&#21448;&#20316;&#20026;&#29983;&#20135;&#36164;&#26009;&#36827;&#20837;&#37319;&#30719;&#24037;&#19994;&#12290;</P>
<P>&#22312;&#21516;&#19968;&#21171;&#21160;&#36807;&#31243;&#20013;&#65292;&#21516;&#19968;&#20135;&#21697;&#21487;&#20197;&#26082;&#20805;&#24403;&#21171;&#21160;&#36164;&#26009;&#65292;&#21448;&#20805;&#24403;&#21407;&#26009;&#12290;&#20363;&#22914;&#65292;&#22312;&#29298;&#30044;&#39282;&#20859;&#19994;&#20013;&#65292;&#29298;&#30044;&#26082;&#26159;&#34987;&#21152;&#24037;&#30340;&#21407;&#26009;&#65292;&#21448;&#26159;&#21046;&#36896;&#32933;&#26009;&#30340;&#25163;&#27573;&#12290;</P>
<P>&#19968;&#31181;&#24050;&#32463;&#23436;&#25104;&#32780;&#21487;&#20379;&#28040;&#36153;&#30340;&#20135;&#21697;&#65292;&#33021;&#37325;&#26032;&#25104;&#20026;&#21478;&#19968;&#31181;&#20135;&#21697;&#30340;&#21407;&#26009;&#65292;&#20363;&#22914;&#33889;&#33796;&#33021;&#25104;&#20026;&#33889;&#33796;&#37202;&#30340;&#21407;&#26009;&#12290;&#25110;&#32773;&#65292;&#21171;&#21160;&#20351;&#33258;&#24049;&#30340;&#20135;&#21697;&#20855;&#26377;&#21482;&#33021;&#20877;&#20316;&#21407;&#26009;&#29992;&#30340;&#24418;&#24335;&#12290;&#36825;&#26679;&#30340;&#21407;&#26009;&#21483;&#20316;&#21322;&#25104;&#21697;&#65292;&#20063;&#35768;&#21483;&#20316;&#20013;&#38388;&#25104;&#21697;&#26356;&#21512;&#36866;&#20123;&#65292;&#20363;&#22914;&#26825;&#33457;&#12289;&#32447;&#12289;&#32433;&#31561;&#31561;&#12290;&#36825;&#31181;&#26368;&#21021;&#30340;&#21407;&#26009;&#34429;&#28982;&#26412;&#36523;&#24050;&#32463;&#26159;&#20135;&#21697;&#65292;&#20294;&#36824;&#38656;&#35201;&#36890;&#36807;&#19968;&#31995;&#21015;&#19981;&#21516;&#30340;&#36807;&#31243;&#65292;&#22312;&#36825;&#20123;&#36807;&#31243;&#20013;&#65292;&#23427;&#19981;&#26029;&#25913;&#21464;&#24418;&#24577;&#65292;&#19981;&#26029;&#37325;&#26032;&#20316;&#20026;&#21407;&#26009;&#36215;&#20316;&#29992;&#65292;&#30452;&#21040;&#26368;&#21518;&#30340;&#21171;&#21160;&#36807;&#31243;&#25226;&#23427;&#24403;&#20316;&#23436;&#25104;&#30340;&#29983;&#27963;&#36164;&#26009;&#25110;&#23436;&#25104;&#30340;&#21171;&#21160;&#36164;&#26009;&#25490;&#20986;&#26469;&#12290;</P>
<P>&#21487;&#35265;&#65292;&#19968;&#20010;&#20351;&#29992;&#20215;&#20540;&#31350;&#31455;&#34920;&#29616;&#20026;&#21407;&#26009;&#12289;&#21171;&#21160;&#36164;&#26009;&#36824;&#26159;&#20135;&#21697;&#65292;&#23436;&#20840;&#21462;&#20915;&#20110;&#23427;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#25152;&#36215;&#30340;&#29305;&#23450;&#30340;&#20316;&#29992;&#65292;&#21462;&#20915;&#20110;&#23427;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#25152;&#22788;&#30340;&#22320;&#20301;&#65292;&#38543;&#30528;&#22320;&#20301;&#30340;&#25913;&#21464;&#65292;&#23427;&#30340;&#35268;&#23450;&#20063;&#23601;&#25913;&#21464;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#20135;&#21697;&#20316;&#20026;&#29983;&#20135;&#36164;&#26009;&#36827;&#20837;&#26032;&#30340;&#21171;&#21160;&#36807;&#31243;&#65292;&#20063;&#23601;&#20007;&#22833;&#20135;&#21697;&#30340;&#24615;&#36136;&#12290;&#23427;&#20204;&#21482;&#26159;&#20316;&#20026;&#27963;&#21171;&#21160;&#30340;&#29289;&#36136;&#22240;&#32032;&#36215;&#20316;&#29992;&#12290;&#22312;&#32442;&#32433;&#32773;&#30475;&#26469;&#65292;&#32433;&#38189;&#21482;&#26159;&#32442;&#32433;&#29992;&#30340;&#25163;&#27573;&#65292;&#20122;&#40635;&#21482;&#26159;&#32442;&#32433;&#30340;&#23545;&#35937;&#12290;&#24403;&#28982;&#65292;&#27809;&#26377;&#32442;&#32433;&#26448;&#26009;&#21644;&#32433;&#38189;&#26159;&#19981;&#33021;&#32442;&#32433;&#30340;&#12290;&#22240;&#27492;&#65292;&#22312;&#32442;&#32433;&#24320;&#22987;&#26102;&#65292;&#24517;&#39035;&#20808;&#26377;&#36825;&#20004;&#31181;&#20135;&#21697;&#12290;&#20294;&#26159;&#65292;&#20122;&#40635;&#21644;&#32433;&#38189;&#26159;&#36807;&#21435;&#21171;&#21160;&#30340;&#20135;&#21697;&#36825;&#20214;&#20107;&#65292;&#23545;&#36825;&#20010;&#36807;&#31243;&#26412;&#36523;&#26469;&#35828;&#26159;&#27809;&#26377;&#20851;&#31995;&#30340;&#65292;&#27491;&#22914;&#38754;&#21253;&#26159;&#20892;&#27665;&#12289;&#30952;&#38754;&#32773;&#12289;&#38754;&#21253;&#24072;&#31561;&#31561;&#36807;&#21435;&#21171;&#21160;&#30340;&#20135;&#21697;&#36825;&#20214;&#20107;&#65292;&#23545;&#33829;&#20859;&#20316;&#29992;&#26469;&#35828;&#26159;&#27809;&#26377;&#20851;&#31995;&#30340;&#19968;&#26679;&#12290;&#30456;&#21453;&#65292;&#22914;&#26524;&#29983;&#20135;&#36164;&#26009;&#22312;&#21171;<A></A>&#21160;&#36807;&#31243;&#20013;&#26174;&#31034;&#20986;&#23427;&#26159;&#36807;&#21435;&#21171;&#21160;&#30340;&#20135;&#21697;&#36825;&#31181;&#24615;&#36136;&#65292;&#37027;&#26159;&#30001;&#20110;&#23427;&#26377;&#32570;&#28857;&#19981;&#33021;&#20999;&#19996;&#35199;&#30340;&#20992;&#65292;&#32463;&#24120;&#26029;&#22836;&#30340;&#32433;&#31561;&#31561;&#65292;&#20351;&#20154;&#24378;&#28872;&#22320;&#24819;&#36215;&#21046;&#20992;&#21280;A&#21644;&#32442;&#32433;&#20154;E&#12290;&#22914;&#26524;&#20135;&#21697;&#24456;&#22909;&#65292;&#23427;&#30340;&#20351;&#29992;&#23646;&#24615;&#30001;&#36807;&#21435;&#21171;&#21160;&#21019;&#36896;&#36825;&#19968;&#28857;&#23601;&#30475;&#19981;&#20986;&#26469;&#20102;&#12290;</P>
<P>&#26426;&#22120;&#19981;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#26381;&#21153;&#23601;&#27809;&#26377;&#29992;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#23427;&#36824;&#20250;&#21463;&#21040;&#33258;&#28982;&#30340;&#29289;&#36136;&#21464;&#25442;&#30340;&#30772;&#22351;&#21147;&#30340;&#24433;&#21709;&#12290;&#38081;&#20250;&#29983;&#38152;&#65292;&#26408;&#20250;&#33104;&#26429;&#12290;&#32433;&#19981;&#29992;&#26469;&#32455;&#25110;&#32534;&#65292;&#20250;&#25104;&#20026;&#24223;&#26825;&#12290;&#27963;&#21171;&#21160;&#24517;&#39035;&#25235;&#20303;&#36825;&#20123;&#19996;&#35199;&#65292;&#20351;&#23427;&#20204;&#30001;&#27515;&#22797;&#29983;&#20351;&#23427;&#20204;&#20174;&#20165;&#20165;&#26159;&#21487;&#33021;&#30340;&#20351;&#29992;&#20215;&#20540;&#36716;&#21270;&#20026;&#29616;&#23454;&#30340;&#21644;&#36215;&#20316;&#29992;&#30340;&#20351;&#29992;&#20215;&#20540;&#12290;&#23427;&#20204;&#34987;&#21171;&#21160;&#30340;&#28779;&#28976;&#31548;&#32617;&#30528;&#65292;&#34987;&#21171;&#21160;&#24403;&#20316;&#33258;&#24049;&#30340;&#36527;&#20307;&#21152;&#20197;&#21516;&#21270;&#34987;&#36171;&#20104;&#27963;&#21147;&#20197;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#25191;&#34892;&#19982;&#23427;&#20204;&#30340;&#27010;&#24565;&#21644;&#20351;&#21629;&#30456;&#36866;&#21512;&#30340;&#32844;&#33021;&#65292;&#23427;&#20204;&#34429;&#28982;&#34987;&#28040;&#36153;&#25481;&#65292;&#28982;&#32780;&#26159;&#26377;&#30446;&#30340;&#22320;&#65292;&#20316;&#20026;&#24418;&#25104;&#26032;&#20351;&#29992;&#20215;&#20540;&#26032;&#20135;&#21697;&#30340;&#35201;&#32032;&#34987;&#28040;&#36153;&#25481;&#65292;&#32780;&#36825;&#20123;&#26032;&#20351;&#29992;&#20215;&#20540;&#65292;&#26032;&#20135;&#21697;&#25110;&#32773;&#21487;&#20197;&#20316;&#20026;&#29983;&#27963;&#36164;&#26009;&#36827;&#20837;&#20010;&#20154;&#28040;&#36153;&#39046;&#22495;&#65292;&#25110;&#32773;&#21487;&#20197;&#20316;&#20026;&#29983;&#20135;&#36164;&#26009;&#36827;&#20837;&#26032;&#30340;&#21171;&#21160;&#36807;&#31243;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#22914;&#26524;&#35828;&#65292;&#29616;&#26377;&#30340;&#20135;&#21697;&#19981;&#20165;&#26159;&#21171;&#21160;&#36807;&#31243;&#30340;&#32467;&#26524;&#65292;&#32780;&#19988;&#26159;&#21171;&#21160;&#36807;&#31243;&#30340;&#23384;&#22312;&#26465;&#20214;&#65292;&#37027;&#20040;&#21478;&#19968;&#26041;&#38754;&#65292;&#23427;&#20204;&#25237;&#20837;&#21171;&#21160;&#36807;&#31243;&#65292;&#20174;&#32780;&#19982;&#27963;&#21171;&#21160;&#30456;&#25509;&#35302;&#65292;&#21017;&#26159;&#20351;&#36825;&#20123;&#36807;&#21435;&#21171;&#21160;&#30340;&#20135;&#21697;&#24403;&#20316;&#20351;&#29992;&#20215;&#20540;&#26469;&#20445;&#23384;&#21644;&#23454;&#29616;&#30340;&#24799;&#19968;&#25163;&#27573;&#12290;</P>
<P>&#21171;&#21160;&#28040;&#36153;&#23427;&#33258;&#24049;&#30340;&#29289;&#36136;&#35201;&#32032;&#65292;&#21363;&#21171;&#21160;&#23545;&#35937;&#21644;&#21171;&#21160;&#36164;&#26009;&#65292;&#25226;&#23427;&#20204;&#21534;&#39135;&#25481;&#65292;&#22240;&#32780;&#26159;&#28040;&#36153;&#36807;&#31243;&#12290;&#36825;&#31181;&#29983;&#20135;&#28040;&#36153;&#19982;&#20010;&#20154;&#28040;&#36153;&#30340;&#21306;&#21035;&#22312;&#20110;&#65306;&#21518;&#32773;&#25226;&#20135;&#21697;&#24403;&#20316;&#27963;&#30340;&#20010;&#20154;&#30340;&#29983;&#27963;&#36164;&#26009;&#26469;&#28040;&#36153;&#65292;&#32780;&#21069;&#32773;&#25226;&#20135;&#21697;&#24403;&#20316;&#21171;&#21160;&#21363;&#27963;&#30340;&#20010;&#20154;&#21457;&#25381;&#20316;&#29992;&#30340;&#21171;&#21160;&#21147;&#30340;&#29983;&#27963;&#36164;&#26009;&#26469;&#28040;&#36153;&#12290;&#22240;&#27492;&#65292;&#20010;&#20154;&#28040;&#36153;&#30340;&#20135;&#29289;&#26159;&#28040;&#36153;&#32773;&#26412;&#36523;&#65292;&#29983;&#20135;&#28040;&#36153;&#30340;&#32467;&#26524;&#26159;&#19982;&#28040;&#36153;&#32773;&#19981;&#21516;&#30340;&#20135;&#21697;&#12290;</P>
<P>&#21482;&#35201;&#21171;&#21160;&#36164;&#26009;&#21644;&#21171;&#21160;&#23545;&#35937;&#26412;&#36523;&#24050;&#32463;&#26159;&#20135;&#21697;&#65292;&#21171;&#21160;&#23601;&#26159;&#20026;&#21019;&#36896;&#20135;&#21697;&#32780;&#28040;&#32791;&#20135;&#21697;&#65292;&#25110;&#32773;&#35828;&#65292;&#26159;&#25226;&#20135;&#21697;&#24403;&#20316;&#20135;&#21697;&#30340;&#29983;&#20135;&#36164;&#26009;&#26469;&#20351;&#29992;&#12290;&#20294;<A></A>&#26159;&#65292;&#27491;&#22914;&#21171;&#21160;&#36807;&#31243;&#26368;&#21021;&#21482;&#26159;&#21457;&#29983;&#22312;&#20154;&#21644;&#26410;&#32463;&#20154;&#30340;&#21327;&#21161;&#23601;&#24050;&#23384;&#22312;&#30340;&#22303;&#22320;&#20043;&#38388;&#19968;&#26679;&#65292;&#29616;&#22312;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#20063;&#20173;&#28982;&#26377;&#36825;&#26679;&#30340;&#29983;&#20135;&#36164;&#26009;&#65292;&#23427;&#20204;&#26159;&#22825;&#28982;&#23384;&#22312;&#30340;&#65292;&#19981;&#26159;&#33258;&#28982;&#29289;&#36136;&#21644;&#20154;&#31867;&#21171;&#21160;&#30340;&#32467;&#21512;&#12290;</P>
<P>&#21171;&#21160;&#36807;&#31243;&#65292;&#23601;&#25105;&#20204;&#22312;&#19978;&#38754;<SUP class=calibre6><SMALL id=filepos597629 class=calibre4><A href="about:blank#filepos631535"><FONT color=#0066cc size=2>(10)</FONT></A></SMALL></SUP>&#25226;&#23427;&#25551;&#36848;&#20026;&#23427;&#30340;&#31616;&#21333;&#30340;&#12289;&#25277;&#35937;&#30340;&#35201;&#32032;&#26469;&#35828;&#65292;&#26159;&#21046;&#36896;&#20351;&#29992;&#20215;&#20540;&#30340;&#26377;&#30446;&#30340;&#30340;&#27963;&#21160;&#65292;&#26159;&#20026;&#20102;&#20154;&#31867;&#30340;&#38656;&#35201;&#32780;&#23545;&#33258;&#28982;&#29289;&#30340;&#21344;&#26377;&#65292;&#26159;&#20154;&#21644;&#33258;&#28982;&#20043;&#38388;&#30340;&#29289;&#36136;&#21464;&#25442;&#30340;&#19968;&#33324;&#26465;&#20214;&#65292;&#26159;&#20154;&#31867;&#29983;&#27963;&#30340;&#27704;&#24658;&#30340;&#33258;&#28982;&#26465;&#20214;&#65292;&#22240;&#27492;&#65292;&#23427;&#19981;&#20197;&#20154;&#31867;&#29983;&#27963;&#30340;&#20219;&#20309;&#24418;&#24335;&#20026;&#36716;&#31227;&#65292;&#20498;&#19981;&#22914;&#35828;&#23427;&#20026;&#20154;&#31867;&#29983;&#27963;&#30340;&#19968;&#20999;&#31038;&#20250;&#24418;&#24335;&#25152;&#20849;&#26377;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#19981;&#24517;&#26469;&#21465;&#36848;&#19968;&#20010;&#21171;&#21160;&#32773;&#19982;&#20854;&#20182;&#21171;&#21160;&#32773;&#30340;&#20851;&#31995;&#12290;&#19968;&#36793;&#26159;&#20154;&#21450;&#20854;&#21171;&#21160;&#65292;&#21478;&#19968;&#36793;&#26159;&#33258;&#28982;&#21450;&#20854;&#29289;&#36136;&#65292;&#36825;&#23601;&#22815;&#20102;&#12290;&#26681;&#25454;&#23567;&#40614;&#30340;&#21619;&#36947;&#65292;&#25105;&#20204;&#23581;&#19981;&#20986;&#23427;&#26159;&#35841;&#31181;&#30340;&#65292;&#21516;&#26679;&#26681;&#25454;&#21171;&#21160;&#36807;&#31243;&#65292;&#25105;&#20204;&#30475;&#19981;&#20986;&#23427;&#26159;&#22312;&#20160;&#20040;&#26465;&#20214;&#19979;&#36827;&#34892;&#30340;&#65306;&#26159;&#22312;&#22900;&#38582;&#30417;&#24037;&#30340;&#27531;&#37239;&#30340;&#38829;&#23376;&#19979;&#65292;&#36824;&#26159;&#22312;&#36164;&#26412;&#23478;&#30340;&#20005;&#37239;&#30340;&#30446;&#20809;&#19979;&#65307;&#26159;&#22312;&#36763;&#36763;&#32435;&#22270;&#26031;&#32789;&#31181;&#33258;&#24049;&#30340;&#20960;&#20137;&#22303;&#22320;&#30340;&#24773;&#20917;&#19979;&#65292;&#36824;&#26159;&#22312;&#37326;&#34542;&#20154;&#29992;&#30707;&#22836;&#20987;&#26432;&#37326;&#20861;&#30340;&#24773;&#20917;&#19979;&#12290;<SUP class=calibre6><SMALL id=filepos598598 class=calibre4><A href="about:blank#filepos631736"><FONT color=#0066cc size=2>(11)</FONT></A></SMALL></SUP></P>
<P>&#25105;&#20204;&#20877;&#22238;&#22836;&#26469;&#35848;&#25105;&#20204;&#37027;&#20301;&#26410;&#26469;&#30340;&#36164;&#26412;&#23478;&#21543;&#12290;&#25105;&#20204;&#31163;&#24320;&#20182;&#26102;&#65292;&#20182;&#24050;&#32463;&#22312;&#21830;&#21697;&#24066;&#22330;&#19978;&#36141;&#20080;&#20102;&#21171;&#21160;&#36807;&#31243;&#25152;&#38656;&#35201;&#30340;&#19968;&#20999;&#22240;&#32032;&#65306;&#29289;&#30340;&#22240;&#32032;&#21644;&#20154;&#30340;&#22240;&#32032;&#65292;&#21363;&#29983;&#20135;&#36164;&#26009;&#21644;&#21171;&#21160;&#21147;&#12290;&#20182;&#29992;&#20869;&#34892;&#30340;&#29409;&#40672;&#30340;&#30524;&#20809;&#29289;&#33394;&#21040;&#20102;<A></A>&#36866;&#21512;&#20110;&#20182;&#30340;&#29305;&#27530;&#34892;&#19994;&#65288;&#22914;&#32442;&#32433;&#12289;&#21046;&#38772;&#31561;&#31561;&#65289;&#30340;&#29983;&#20135;&#36164;&#26009;&#21644;&#21171;&#21160;&#21147;&#12290;&#20110;&#26159;&#65292;&#25105;&#20204;&#30340;&#36164;&#26412;&#23478;&#23601;&#30528;&#25163;&#28040;&#36153;&#20182;&#36141;&#20080;&#30340;&#21830;&#21697;&#65292;&#21171;&#21160;&#21147;&#65307;&#23601;&#26159;&#35828;&#65292;&#35753;&#21171;&#21160;&#21147;&#30340;&#25215;&#25285;&#32773;&#65292;&#24037;&#20154;&#65292;&#36890;&#36807;&#33258;&#24049;&#30340;&#21171;&#21160;&#26469;&#28040;&#36153;&#29983;&#20135;&#36164;&#26009;&#12290;&#24403;&#28982;&#65292;&#21171;&#21160;&#36807;&#31243;&#30340;&#19968;&#33324;&#24615;&#36136;&#24182;&#19981;&#22240;&#20026;&#24037;&#20154;&#26159;&#20026;&#36164;&#26412;&#23478;&#21171;&#21160;&#32780;&#19981;&#26159;&#20026;&#33258;&#24049;&#21171;&#21160;&#23601;&#21457;&#29983;&#21464;&#21270;&#12290;&#21046;&#38772;&#25110;&#32442;&#32433;&#30340;&#29305;&#23450;&#26041;&#24335;&#21644;&#26041;&#27861;&#36215;&#21021;&#20063;&#19981;&#20250;&#22240;&#36164;&#26412;&#23478;&#30340;&#25554;&#25163;&#23601;&#21457;&#29983;&#21464;&#21270;&#12290;&#36215;&#21021;&#65292;&#36164;&#26412;&#23478;&#22312;&#24066;&#22330;&#19978;&#25214;&#21040;&#20160;&#20040;&#26679;&#30340;&#21171;&#21160;&#21147;&#23601;&#24471;&#20351;&#29992;&#20160;&#20040;&#26679;&#30340;&#21171;&#21160;&#21147;&#65292;&#22240;&#32780;&#21171;&#21160;&#22312;&#36824;&#27809;&#26377;&#36164;&#26412;&#23478;&#30340;&#26102;&#26399;&#26159;&#24590;&#26679;&#30340;&#65292;&#36164;&#26412;&#23478;&#23601;&#24471;&#37319;&#29992;&#24590;&#26679;&#30340;&#21171;&#21160;&#12290;&#30001;&#21171;&#21160;&#20174;&#23646;&#20110;&#36164;&#26412;&#32780;&#24341;&#36215;&#30340;&#29983;&#20135;&#26041;&#24335;&#26412;&#36523;&#30340;&#21464;&#21270;&#65292;&#20197;&#21518;&#25165;&#33021;&#21457;&#29983;&#65292;&#22240;&#32780;&#35201;&#20197;&#21518;&#25165;&#26469;&#32771;&#23519;&#12290;</P>
<P>&#21171;&#21160;&#36807;&#31243;&#65292;&#23601;&#23427;&#26159;&#36164;&#26412;&#23478;&#28040;&#36153;&#21171;&#21160;&#21147;&#30340;&#36807;&#31243;&#26469;&#35828;&#65292;&#26174;&#31034;&#20986;&#20004;&#20010;&#29305;&#27530;&#29616;&#35937;&#12290;</P>
<P>&#24037;&#20154;&#22312;&#36164;&#26412;&#23478;&#30340;&#30417;&#30563;&#19979;&#21171;&#21160;&#65292;&#20182;&#30340;&#21171;&#21160;&#23646;&#20110;&#36164;&#26412;&#23478;&#12290;&#36164;&#26412;&#23478;&#36827;&#34892;&#30417;&#35270;&#65292;&#20351;&#21171;&#21160;&#27491;&#24120;&#36827;&#34892;&#65292;&#20351;&#29983;&#20135;&#36164;&#26009;&#29992;&#24471;&#21512;&#20046;&#30446;&#30340;&#65292;&#21363;&#21407;&#26009;&#19981;&#28010;&#36153;&#21171;&#21160;&#24037;&#20855;&#21463;&#21040;&#29233;&#24796;&#65292;&#20063;&#23601;&#26159;&#20351;&#21171;&#21160;&#24037;&#20855;&#30340;&#25439;&#22351;&#21482;&#38480;&#20110;&#22312;&#21171;&#21160;&#20013;&#23427;&#34987;&#20351;&#29992;&#26102;&#25439;&#32791;&#30340;&#24517;&#35201;&#31243;&#24230;&#12290;</P>
<P>&#20854;&#27425;&#65292;&#20135;&#21697;&#26159;&#36164;&#26412;&#23478;&#30340;&#25152;&#26377;&#29289;&#65292;&#32780;&#19981;&#26159;&#30452;&#25509;&#29983;&#20135;&#32773;&#24037;&#20154;&#30340;&#25152;&#26377;&#29289;&#12290;&#36164;&#26412;&#23478;&#20363;&#22914;&#25903;&#20184;&#21171;&#21160;&#21147;&#19968;&#22825;&#30340;&#20215;&#20540;&#12290;&#20110;&#26159;&#65292;&#22312;&#36825;&#19968;&#22825;&#20869;&#65292;&#21171;&#21160;&#21147;&#23601;&#20687;&#20986;&#31199;&#19968;&#22825;&#30340;&#20219;&#20309;&#20854;&#20182;&#21830;&#21697;&#65288;&#20363;&#22914;&#19968;&#21305;&#39532;&#65289;&#19968;&#26679;&#65292;&#24402;&#36164;&#26412;&#23478;&#20351;&#29992;&#12290;&#21830;&#21697;&#30001;&#23427;&#30340;&#20080;&#32773;&#20351;&#29992;&#65307;&#21171;&#21160;&#21147;&#30340;&#21344;&#26377;&#32773;&#25552;&#20379;&#20182;&#30340;&#21171;&#21160;&#65292;&#23454;&#38469;&#19978;&#21482;&#26159;&#25552;&#20379;&#20182;&#24050;&#21334;&#20986;&#30340;&#20351;&#29992;&#20215;&#20540;&#12290;&#20174;&#20182;&#36827;&#20837;&#36164;&#26412;&#23478;&#30340;&#24037;&#22330;&#26102;&#36215;&#65292;&#20182;&#30340;&#21171;&#21160;&#21147;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#21363;&#21171;&#21160;&#21147;&#30340;&#20351;&#29992;&#65292;&#21171;&#21160;&#65292;&#23601;&#23646;&#20110;&#36164;&#26412;&#23478;&#20102;&#12290;&#36164;&#26412;&#23478;&#36141;&#20080;&#20102;&#21171;&#21160;&#21147;&#65292;&#23601;&#25226;&#21171;&#21160;&#26412;&#36523;&#24403;&#20316;&#27963;&#30340;&#37237;&#27597;&#65292;&#24182;&#20837;&#21516;&#26679;&#23646;&#20110;&#20182;&#30340;&#21508;&#31181;&#24418;&#25104;&#20135;&#21697;&#30340;&#27515;&#30340;&#35201;&#32032;&#12290;&#20174;&#36164;&#26412;&#23478;&#30340;&#35266;&#28857;&#30475;&#26469;&#65292;&#21171;&#21160;&#36807;&#31243;&#21482;&#26159;&#28040;&#36153;&#20182;&#25152;&#36141;&#20080;&#30340;&#21171;&#21160;&#21147;&#21830;&#21697;&#65292;&#32780;&#20182;&#21482;&#26377;&#25226;&#29983;&#20135;&#36164;&#26009;&#21152;&#21040;&#21171;&#21160;&#21147;&#19978;&#25165;&#33021;&#28040;&#36153;&#21171;&#21160;&#21147;&#12290;&#21171;&#21160;&#36807;&#31243;&#26159;&#36164;&#26412;&#23478;&#36141;&#20080;&#30340;&#21508;&#31181;&#29289;&#20043;&#38388;&#30340;&#36807;&#31243;&#65292;&#26159;&#24402;&#20182;&#25152;&#26377;&#30340;&#21508;<A></A>&#31181;&#29289;&#20043;&#38388;&#30340;&#36807;&#31243;&#12290;&#22240;&#27492;&#65292;&#36825;&#20010;&#36807;&#31243;&#30340;&#20135;&#21697;&#24402;&#20182;&#25152;&#26377;&#65292;&#27491;&#20687;&#20182;&#30340;&#37202;&#31382;&#20869;&#22788;&#20110;&#21457;&#37237;&#36807;&#31243;&#30340;&#20135;&#21697;&#24402;&#20182;&#25152;&#26377;&#19968;&#26679;&#12290;<SUP class=calibre6><SMALL id=filepos601348 class=calibre4><A href="about:blank#filepos632409"><FONT color=#0066cc size=2>(12)</FONT></A></SMALL></SUP></P>
<H4>&#9333;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;</H4>
<P>&#20135;&#21697;&#8212;&#8212;&#36164;&#26412;&#23478;&#30340;&#25152;&#26377;&#29289;&#8212;&#8212;&#26159;&#19968;&#31181;&#20351;&#29992;&#20215;&#20540;&#65292;&#22914;&#26825;&#32433;&#12289;&#30382;&#38772;&#31561;&#31561;&#12290;&#34429;&#28982;&#20363;&#22914;&#30382;&#38772;&#22312;&#26576;&#31181;&#24847;&#20041;&#19978;&#26500;&#25104;&#31038;&#20250;&#36827;&#27493;&#30340;&#22522;&#30784;&#65292;&#32780;&#25105;&#20204;&#30340;&#36164;&#26412;&#23478;&#20063;&#26159;&#19968;&#20301;&#22362;&#20915;&#30340;&#36827;&#27493;&#27966;&#65292;&#20294;&#26159;&#20182;&#19981;&#26159;&#20026;&#20102;&#30382;&#38772;&#26412;&#36523;&#32780;&#21046;&#36896;&#30382;&#38772;&#12290;&#22312;&#21830;&#21697;&#29983;&#20135;&#20013;&#65292;&#20351;&#29992;&#20215;&#20540;&#20915;&#19981;&#26159;&#26412;&#36523;&#21463;&#20154;&#21916;&#29233;&#30340;&#19996;&#35199;&#12290;&#22312;&#36825;&#37324;&#65292;&#25152;&#20197;&#35201;&#29983;&#20135;&#20351;&#29992;&#20215;&#20540;&#65292;&#26159;&#22240;&#20026;&#32780;&#19988;&#21482;&#26159;&#22240;&#20026;&#20351;&#29992;&#20215;&#20540;&#26159;&#20132;&#25442;&#20215;&#20540;&#30340;&#29289;&#36136;&#22522;&#36136;&#65292;&#26159;&#20132;&#25442;&#20215;&#20540;&#30340;&#25215;&#25285;&#32773;&#12290;&#25105;&#20204;&#30340;&#36164;&#26412;&#23478;&#25152;&#20851;&#24515;&#30340;&#26159;&#19979;&#36848;&#20004;&#28857;&#12290;&#31532;&#19968;&#65292;&#20182;&#35201;&#29983;&#20135;&#20855;&#26377;&#20132;&#25442;&#20215;&#20540;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#35201;&#29983;&#20135;&#29992;&#26469;&#20986;&#21806;&#30340;&#29289;&#21697;&#65292;&#21830;&#21697;&#12290;&#31532;&#20108;&#65292;&#20182;&#35201;&#20351;&#29983;&#20135;&#20986;&#26469;&#30340;&#21830;&#21697;&#30340;&#20215;&#20540;&#65292;&#22823;&#20110;&#29983;&#20135;&#35813;&#21830;&#21697;&#25152;&#38656;&#35201;&#30340;&#21508;&#31181;&#21830;&#21697;&#21363;&#29983;&#20135;&#36164;&#26009;&#21644;&#21171;&#21160;&#21147;&#8212;&#8212;&#20026;&#20102;&#36141;&#20080;&#23427;&#20204;&#65292;&#20182;&#24050;&#22312;&#21830;&#21697;&#24066;&#22330;&#19978;&#39044;&#20184;&#20102;&#23453;&#36149;&#30340;&#36135;&#24065;&#8212;&#8212;&#30340;&#20215;&#20540;&#24635;&#21644;&#12290;&#20182;&#19981;&#20165;&#35201;&#29983;&#20135;&#20351;&#29992;&#20215;&#20540;&#65292;<A></A>&#32780;&#19988;&#35201;&#29983;&#20135;&#21830;&#21697;&#65292;&#19981;&#20165;&#35201;&#29983;&#20135;&#20351;&#29992;&#20215;&#20540;&#65292;&#32780;&#19988;&#35201;&#29983;&#20135;&#20215;&#20540;&#65292;&#19981;&#20165;&#35201;&#29983;&#20135;&#20215;&#20540;&#65292;&#32780;&#19988;&#35201;&#29983;&#20135;&#21097;&#20313;&#20215;&#20540;&#12290;</P>
<P>&#22240;&#20026;&#36825;&#37324;&#35848;&#30340;&#26159;&#21830;&#21697;&#29983;&#20135;&#65292;&#25152;&#20197;&#20107;&#23454;&#19978;&#30452;&#21040;&#29616;&#22312;&#25105;&#20204;&#26174;&#28982;&#21482;&#32771;&#23519;&#20102;&#36807;&#31243;&#30340;&#19968;&#20010;&#26041;&#38754;&#12290;&#27491;&#22914;&#21830;&#21697;&#26412;&#36523;&#26159;&#20351;&#29992;&#20215;&#20540;&#21644;&#20215;&#20540;&#30340;&#32479;&#19968;&#19968;&#26679;&#65292;&#21830;&#21697;&#29983;&#20135;&#36807;&#31243;&#24517;&#23450;&#26159;&#21171;&#21160;&#36807;&#31243;&#21644;&#20215;&#20540;&#24418;&#25104;&#36807;&#31243;&#30340;&#32479;&#19968;&#12290;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#23601;&#25226;&#29983;&#20135;&#36807;&#31243;&#20316;&#20026;&#20215;&#20540;&#24418;&#25104;&#36807;&#31243;&#26469;&#32771;&#23519;&#12290;</P>
<P>&#25105;&#20204;&#30693;&#36947;&#65292;&#27599;&#20010;&#21830;&#21697;&#30340;&#20215;&#20540;&#37117;&#26159;&#30001;&#29289;&#21270;&#22312;&#35813;&#21830;&#21697;&#30340;&#20351;&#29992;&#20215;&#20540;&#20013;&#30340;&#21171;&#21160;&#30340;&#37327;&#20915;&#23450;&#30340;&#65292;&#26159;&#30001;&#29983;&#20135;&#35813;&#21830;&#21697;&#30340;&#31038;&#20250;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#20915;&#23450;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos603224 class=calibre4><A href="about:blank#filepos633572"><FONT color=#0066cc size=2>(13)</FONT></A></SMALL></SUP>&#36825;&#19968;&#28857;&#20063;&#36866;&#29992;&#20110;&#20316;&#20026;&#21171;&#21160;&#36807;&#31243;&#30340;&#32467;&#26524;&#32780;&#24402;&#25105;&#20204;&#30340;&#36164;&#26412;&#23478;&#25152;&#26377;&#30340;&#20135;&#21697;&#12290;&#22240;&#27492;&#65292;&#39318;&#20808;&#24517;&#39035;&#35745;&#31639;&#23545;&#35937;&#21270;&#22312;&#36825;&#20010;&#20135;&#21697;&#20013;&#30340;&#21171;&#21160;&#12290;</P>
<P>&#20551;&#23450;&#36825;&#20010;&#20135;&#21697;&#26159;&#26825;&#32433;&#12290;</P>
<P>&#29983;&#20135;&#26825;&#32433;&#65292;&#39318;&#20808;&#35201;&#26377;&#21407;&#26009;&#65292;&#20363;&#22914;10&#30917;&#26825;&#33457;&#12290;&#32780;&#26825;&#33457;&#30340;&#20215;&#20540;&#26159;&#22810;&#23569;&#65292;&#22312;&#36825;&#37324;&#20808;&#29992;&#19981;&#30528;&#25506;&#31350;&#65292;&#22240;&#20026;&#36164;&#26412;&#23478;&#24050;&#32463;&#22312;&#24066;&#22330;&#19978;&#25353;&#29031;&#26825;&#33457;&#30340;&#20215;&#20540;&#20363;&#22914;10&#20808;&#20196;&#25226;&#23427;&#36141;&#20080;&#20102;&#12290;&#22312;&#26825;&#33457;&#30340;&#20215;&#26684;&#20013;&#65292;&#29983;&#20135;&#26825;&#33457;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#24050;&#32463;&#34920;&#29616;&#20026;&#19968;&#33324;&#31038;&#20250;&#21171;&#21160;&#12290;&#25105;&#20204;&#20877;&#20551;&#23450;&#65292;&#26825;&#33457;&#21152;&#24037;&#26102;&#28040;&#32791;&#30340;&#32433;&#38189;&#37327;&#20195;&#34920;&#32442;&#32433;&#29992;&#25481;&#30340;&#19968;&#20999;&#20854;&#20182;&#21171;&#21160;&#36164;&#26009;&#65292;&#20215;&#20540;&#20026;2&#20808;&#20196;&#12290;&#22914;&#26524;12&#20808;&#20196;&#30340;&#37329;&#39069;&#26159;24&#20010;&#21171;&#21160;&#23567;&#26102;&#25110;2&#20010;&#24037;&#20316;&#26085;&#30340;&#20135;&#29289;&#65292;&#37027;&#20040;&#39318;&#20808;&#21487;&#20197;&#24471;&#20986;&#65292;2&#20010;&#24037;&#20316;&#26085;&#23545;&#35937;&#21270;&#22312;&#26825;&#32433;&#20013;&#12290;</P>
<P>&#26825;&#33457;&#25913;&#21464;&#20102;&#23427;&#30340;&#24418;&#29366;&#65292;&#34987;&#28040;&#32791;&#30340;&#32433;&#38189;&#37327;&#23436;&#20840;&#28040;&#22833;&#20102;&#65292;&#20294;&#25105;&#20204;&#19981;&#24212;&#35813;&#21463;&#36825;&#31181;&#24773;&#20917;&#30340;&#36855;&#24785;&#12290;&#22914;&#26524;40&#30917;&#26825;&#32433;&#30340;&#20215;&#20540;&#65309;40&#30917;&#26825;&#33457;&#30340;&#20215;&#20540;+1&#20010;&#32433;&#38189;&#30340;&#20215;&#20540;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#29983;&#20135;&#36825;&#20010;&#31561;&#24335;&#20004;&#36793;&#30340;&#20135;&#21697;&#38656;&#35201;&#21516;&#26679;&#30340;&#21171;&#21160;&#26102;&#38388;&#65292;&#37027;&#20040;&#25353;&#29031;&#19968;&#33324;&#30340;&#20215;&#20540;&#35268;&#24459;&#65292;10&#30917;&#26825;&#32433;&#23601;&#26159;10&#30917;&#26825;&#33457;&#21644;1/4&#20010;&#32433;&#38189;&#30340;&#31561;&#20215;&#29289;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#21516;&#19968;&#21171;&#21160;&#26102;&#38388;&#19968;&#27425;&#20307;&#29616;&#22312;&#20351;&#29992;&#20215;&#20540;&#26825;&#32433;&#20013;&#65292;&#21478;&#19968;<A></A>&#27425;&#20307;&#29616;&#22312;&#20351;&#29992;&#20215;&#20540;&#26825;&#33457;&#21644;&#32433;&#38189;&#20013;&#12290;&#22240;&#27492;&#65292;&#20215;&#20540;&#26080;&#35770;&#34920;&#29616;&#22312;&#26825;&#32433;&#12289;&#32433;&#38189;&#25110;&#32773;&#26825;&#33457;&#20013;&#65292;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#32433;&#38189;&#21644;&#26825;&#33457;&#19981;&#20877;&#30456;&#23433;&#26080;&#20107;&#22320;&#24182;&#23384;&#30528;&#65292;&#32780;&#26159;&#22312;&#32442;&#32433;&#36807;&#31243;&#20013;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#36825;&#31181;&#32467;&#21512;&#25913;&#21464;&#20102;&#23427;&#20204;&#30340;&#20351;&#29992;&#24418;&#24335;&#65292;&#20351;&#23427;&#20204;&#36716;&#21270;&#20026;&#26825;&#32433;&#12290;&#20294;&#36825;&#31181;&#24773;&#20917;&#19981;&#20250;&#24433;&#21709;&#21040;&#23427;&#20204;&#30340;&#20215;&#20540;&#65292;&#23601;&#20687;&#23427;&#20204;&#36890;&#36807;&#31616;&#21333;&#30340;&#20132;&#25442;&#32780;&#25442;&#25104;&#31561;&#20215;&#29289;&#26825;&#32433;&#19968;&#26679;&#12290;</P>
<P>&#29983;&#20135;&#26825;&#33457;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#65292;&#26159;&#29983;&#20135;&#20197;&#26825;&#33457;&#20026;&#21407;&#26009;&#30340;&#26825;&#32433;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#30340;&#19968;&#37096;&#20998;&#65292;&#22240;&#32780;&#21253;&#21547;&#22312;&#26825;&#32433;&#20013;&#12290;&#29983;&#20135;&#32433;&#38189;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#20063;&#26159;&#22914;&#27492;&#65292;&#22240;&#20026;&#27809;&#26377;&#32433;&#38189;&#30340;&#30952;&#25439;&#25110;&#28040;&#36153;&#65292;&#26825;&#33457;&#23601;&#19981;&#33021;&#32442;&#25104;&#32433;&#12290;<SUP class=calibre6><SMALL id=filepos605376 class=calibre4><A href="about:blank#filepos633766"><FONT color=#0066cc size=2>(14)</FONT></A></SMALL></SUP></P>
<P>&#22240;&#27492;&#65292;&#22312;&#32771;&#23519;&#26825;&#32433;&#30340;&#20215;&#20540;&#65292;&#21363;&#29983;&#20135;&#26825;&#32433;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#26102;&#65292;&#21487;&#20197;&#25226;&#21508;&#31181;&#19981;&#21516;&#30340;&#22312;&#26102;&#38388;&#21644;&#31354;&#38388;&#19978;&#20998;&#24320;&#30340;&#29305;&#27530;&#21171;&#21160;&#36807;&#31243;&#65292;&#21363;&#29983;&#20135;&#26825;&#33457;&#26412;&#36523;&#21644;&#29983;&#20135;&#25152;&#28040;&#32791;&#30340;&#32433;&#38189;&#37327;&#25152;&#24517;&#39035;&#23436;&#25104;&#30340;&#21171;&#21160;&#36807;&#31243;&#65292;&#20197;&#21450;&#26368;&#21518;&#29992;&#26825;&#33457;&#21644;&#32433;&#38189;&#29983;&#20135;&#26825;&#32433;&#25152;&#24517;&#39035;&#23436;&#25104;&#30340;&#21171;&#21160;&#36807;&#31243;&#65292;&#30475;&#25104;&#26159;&#21516;&#19968;&#20010;&#21171;&#21160;&#36807;&#31243;&#30340;&#21069;&#21518;&#30456;&#32487;&#30340;&#19981;&#21516;&#38454;&#27573;&#12290;&#26825;&#32433;&#20013;&#21253;&#21547;&#30340;&#20840;&#37096;&#21171;&#21160;&#37117;&#26159;&#36807;&#21435;&#30340;&#21171;&#21160;&#12290;&#33267;&#20110;&#29983;&#20135;&#26825;&#32433;&#30340;&#21508;&#31181;&#24418;&#25104;&#35201;&#32032;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#26159;&#26089;&#24050;&#36807;&#21435;&#30340;&#65292;&#26159;&#36807;&#21435;&#23436;&#25104;&#30340;&#65292;&#32780;&#22312;&#32442;&#32433;&#36825;&#19968;&#26368;&#21518;&#36807;&#31243;&#20013;&#30452;&#25509;&#32791;&#36153;&#30340;&#21171;&#21160;&#21017;&#26159;&#25509;&#36817;&#29616;&#22312;&#30340;&#65292;&#26159;&#29616;&#22312;&#23436;&#25104;&#30340;&#65292;&#36825;&#31181;&#24773;&#20917;&#26159;&#23436;&#20840;&#27809;&#26377;&#20851;&#31995;&#30340;&#12290;&#22914;&#26524;&#24314;&#31569;&#19968;&#24231;&#25151;&#23627;&#38656;&#35201;&#19968;&#23450;&#25968;&#37327;&#30340;&#21171;&#21160;&#65292;&#20363;&#22914;30&#20010;&#24037;&#20316;&#26085;&#65292;&#37027;&#20040;&#20307;&#29616;&#22312;&#36825;&#24231;&#25151;&#23627;&#20013;&#30340;&#21171;&#21160;&#26102;&#38388;&#30340;&#24635;&#37327;&#65292;&#19981;&#20250;&#22240;&#20026;&#31532;30&#20010;&#24037;&#20316;&#26085;&#27604;&#31532;1&#20010;&#24037;&#20316;&#26085;&#26202;29&#22825;&#32780;&#26377;&#25152;&#25913;&#21464;&#12290;&#22240;&#27492;&#65292;&#21253;&#21547;&#22312;&#21171;&#21160;&#26448;&#26009;&#21644;&#21171;&#21160;&#36164;&#26009;&#20013;&#30340;&#21171;&#21160;&#26102;&#38388;&#65292;&#23436;&#20840;&#21487;&#20197;&#30475;&#25104;&#26159;&#22312;&#32442;&#32433;&#36807;&#31243;&#30340;&#26089;&#26399;&#38454;&#27573;&#32791;&#36153;&#30340;&#65292;&#26159;&#22312;&#26368;&#21518;&#20197;&#32442;&#32433;&#24418;&#24335;&#21152;&#36827;&#30340;&#21171;&#21160;&#20043;&#21069;&#32791;&#36153;&#30340;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#29983;&#20135;&#36164;&#26009;&#21363;&#26825;&#33457;&#21644;&#32433;&#38189;&#30340;&#34920;&#29616;&#20026;12&#20808;&#20196;&#20215;&#26684;&#30340;&#20215;&#20540;&#65292;&#26159;&#26825;&#32433;&#20215;&#20540;&#25110;&#20135;&#21697;&#20215;&#20540;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;</P>
<P>&#20294;&#26159;&#36825;&#37324;&#24517;&#39035;&#20855;&#22791;&#20004;&#20010;&#26465;&#20214;&#12290;&#31532;&#19968;&#65292;&#26825;&#33457;&#21644;&#32433;&#38189;&#24517;&#39035;&#23454;&#38469;&#19978;&#29992;&#26469;&#29983;&#20135;&#20351;&#29992;&#20215;&#20540;&#12290;&#22312;&#25105;&#20204;&#25152;&#20030;&#30340;&#20363;&#23376;&#20013;&#65292;&#23601;&#26159;&#24517;&#39035;&#20174;&#26825;&#33457;&#21644;&#32433;&#38189;&#29983;&#20135;&#20986;&#26825;&#32433;&#12290;&#23545;&#20110;&#20215;&#20540;&#35828;&#26469;&#65292;&#23427;&#30001;&#20160;&#20040;&#26679;&#30340;&#20351;&#29992;&#20215;&#20540;&#26469;&#25215;&#25285;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#20294;&#26159;&#23427;&#24517;&#39035;&#30001;&#19968;&#31181;&#20351;&#29992;&#20215;&#20540;&#26469;&#25215;&#25285;&#12290;&#31532;&#20108;&#65292;&#35201;&#20551;&#23450;&#25152;&#29992;&#30340;&#21171;&#21160;&#26102;&#38388;&#21482;&#26159;&#19968;&#23450;&#31038;&#20250;&#29983;&#20135;&#26465;&#20214;&#19979;&#30340;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#12290;&#22914;&#26524;&#32442;1&#30917;&#32433;&#21482;&#38656;&#35201;1&#30917;&#26825;&#33457;&#65292;&#37027;&#20040;&#65292;&#32442;1&#30917;&#32433;&#23601;&#21482;&#24212;&#24403;&#28040;&#32791;1&#30917;&#26825;&#33457;&#65292;&#32433;&#38189;&#20063;&#26159;&#36825;&#26679;&#22914;&#26524;&#36164;&#26412;&#23478;&#24322;&#24819;&#22825;&#24320;&#65292;&#35201;&#29992;&#37329;&#38189;&#20195;&#26367;&#38081;&#38189;&#65292;&#37027;&#20040;&#22312;&#26825;&#32433;&#30340;&#20215;&#20540;&#20013;&#20173;&#28982;&#21482;&#35745;&#31639;&#31038;&#20250;&#24517;&#35201;&#21171;&#21160;&#65292;&#21363;&#29983;&#20135;&#38081;&#38189;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#12290;</P>
<P>&#29616;&#22312;&#65292;&#25105;&#20204;&#30693;&#36947;&#20102;&#65292;&#26825;&#32433;&#20215;&#20540;&#30340;&#21738;&#19968;&#37096;&#20998;&#26159;&#30001;&#29983;&#20135;&#36164;&#26009;&#21363;&#26825;&#33457;&#21644;&#32433;&#38189;&#26500;&#25104;&#30340;&#12290;&#36825;&#19968;&#37096;&#20998;&#20215;&#20540;&#31561;&#20110;12&#20808;&#20196;&#65292;&#31561;&#20110;2&#20010;&#24037;&#20316;&#26085;&#30340;&#21270;&#36523;&#29616;&#22312;&#35201;&#32771;&#23519;&#32442;&#32433;&#24037;&#20154;&#26412;&#36523;&#30340;&#21171;&#21160;&#21152;&#22312;&#26825;&#33457;&#19978;&#30340;&#20215;&#20540;&#37096;&#20998;&#12290;</P>
<P>&#29616;&#22312;&#65292;&#25105;&#20204;&#35201;&#20174;&#19982;&#32771;&#23519;&#21171;&#21160;&#36807;&#31243;&#26102;&#23436;&#20840;&#19981;&#21516;&#30340;&#35282;&#24230;&#26469;&#32771;&#23519;&#36825;&#31181;&#21171;&#21160;&#12290;&#22312;&#32771;&#23519;&#21171;&#21160;&#36807;&#31243;&#26102;&#65292;&#35848;&#30340;&#26159;&#20351;&#26825;&#33457;&#36716;&#21270;&#20026;&#26825;&#32433;&#30340;&#26377;&#30446;&#30340;&#30340;&#27963;&#21160;&#12290;&#22312;&#20854;&#20182;&#19968;&#20999;&#26465;&#20214;&#19981;&#21464;&#30340;&#21069;&#25552;&#19979;&#65292;&#21171;&#21160;&#36234;&#21512;&#20046;&#30446;&#30340;&#65292;&#26825;&#32433;&#23601;&#36234;&#22909;&#32442;&#32433;&#24037;&#20154;&#30340;&#21171;&#21160;&#26159;&#19968;&#31181;&#21644;&#20854;&#20182;&#29983;&#20135;&#21171;&#21160;&#19981;&#21516;&#30340;&#29305;&#27530;&#29983;&#20135;&#21171;&#21160;&#12290;&#36825;&#31181;&#21306;&#21035;&#22312;&#20027;&#20307;&#26041;&#38754;&#21644;&#23458;&#20307;&#26041;&#38754;&#37117;&#34920;&#29616;&#20986;&#26469;&#65292;&#23601;&#26159;&#35828;&#65292;&#34920;&#29616;&#22312;&#32442;&#32433;&#30340;&#29305;&#27530;&#30446;&#30340;&#65292;&#23427;&#30340;&#29305;&#27530;&#25805;&#20316;&#26041;&#24335;&#65292;&#23427;&#30340;&#29983;&#20135;&#36164;&#26009;&#30340;&#29305;&#27530;&#24615;&#36136;&#65292;&#23427;&#30340;&#20135;&#21697;&#30340;&#29305;&#27530;&#20351;&#29992;&#20215;&#20540;&#19978;&#12290;&#26825;&#33457;&#21644;&#32433;&#38189;&#20805;&#24403;&#32442;&#32433;&#21171;&#21160;&#30340;&#29983;&#27963;&#36164;&#26009;&#65292;&#20294;&#26159;&#19981;&#33021;&#29992;&#23427;&#20204;&#21046;&#36896;&#32447;&#33179;&#28846;&#12290;&#30456;&#21453;&#65292;&#23601;&#32442;&#32433;&#24037;&#20154;&#30340;&#21171;&#21160;&#26159;&#24418;&#25104;&#20215;&#20540;&#30340;&#21171;&#21160;&#65292;&#26159;&#20215;&#20540;&#28304;&#27849;&#26469;&#35828;&#65292;&#23427;&#21364;&#21644;&#28846;&#33179;&#24037;&#20154;&#30340;&#21171;&#21160;&#27627;&#26080;&#21306;&#21035;&#65292;&#25110;&#32773;&#29992;&#19968;&#20010;&#26356;&#20999;&#36817;&#30340;&#20363;&#23376;&#26469;&#35828;&#65292;&#21516;&#26893;&#26825;&#32773;&#21644;&#32433;&#38189;&#21046;&#36896;&#32773;&#23454;&#29616;&#22312;&#26825;&#32433;&#30340;&#29983;&#20135;&#36164;&#26009;&#20013;&#30340;&#21171;&#21160;&#27627;&#26080;&#21306;&#21035;&#12290;&#21482;&#26159;&#30001;&#20110;&#36825;&#31181;&#21516;&#19968;&#24615;&#65292;&#26893;&#26825;&#12289;&#21046;&#38189;&#21644;&#32442;&#32433;&#25165;&#33021;&#25104;&#20026;&#21516;&#19968;&#20010;&#24635;&#20215;&#20540;&#21363;&#26825;&#32433;&#20215;&#20540;&#30340;&#21482;&#26377;&#37327;&#30340;&#21306;&#21035;&#30340;&#21508;&#20010;&#37096;&#20998;&#12290;&#36825;&#37324;&#28041;&#21450;&#30340;&#19981;&#20877;&#26159;<A></A>&#21171;&#21160;&#30340;&#36136;&#65292;&#21363;&#21171;&#21160;&#30340;&#24615;&#36136;&#21644;&#20869;&#23481;&#65292;&#32780;&#21482;&#26159;&#21171;&#21160;&#30340;&#37327;&#12290;&#21171;&#21160;&#30340;&#37327;&#26159;&#23481;&#26131;&#35745;&#31639;&#30340;&#12290;&#25105;&#20204;&#20551;&#23450;&#32442;&#32433;&#21171;&#21160;&#26159;&#31616;&#21333;&#21171;&#21160;&#65292;&#26159;&#31038;&#20250;&#24179;&#22343;&#21171;&#21160;&#12290;&#20197;&#21518;&#25105;&#20204;&#20250;&#30693;&#36947;&#65292;&#30456;&#21453;&#30340;&#20551;&#23450;&#20063;&#19981;&#20250;&#23545;&#38382;&#39064;&#26377;&#19997;&#27627;&#24433;&#21709;&#12290;<SUP class=calibre6><SMALL id=filepos609143 class=calibre4><A href="about:blank#filepos634158"><FONT color=#0066cc size=2>(15)</FONT></A></SMALL></SUP></P>
<P>&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#65292;&#21171;&#21160;&#19981;&#26029;&#30001;&#21160;&#30340;&#24418;&#24335;&#36716;&#20026;&#23384;&#22312;&#24418;&#24335;&#65292;&#30001;&#36816;&#21160;&#24418;&#24335;&#36716;&#20026;&#23545;&#35937;&#24615;&#24418;&#24335;&#12290;&#19968;&#23567;&#26102;&#32456;&#20102;&#26102;&#65292;&#32442;&#32433;&#36816;&#21160;&#23601;&#34920;&#29616;&#20026;&#19968;&#23450;&#37327;&#30340;&#26825;&#32433;&#65292;&#20110;&#26159;&#19968;&#23450;&#37327;&#30340;&#21171;&#21160;&#65292;&#21363;&#19968;&#20010;&#21171;&#21160;&#23567;&#26102;&#65292;&#23545;&#35937;&#21270;&#22312;&#26825;&#33457;&#20013;&#12290;&#25105;&#20204;&#35828;&#21171;&#21160;&#23567;&#26102;&#65292;&#20063;&#23601;&#26159;&#32442;&#32433;&#24037;&#20154;&#30340;&#29983;&#21629;&#21147;&#22312;&#19968;&#23567;&#26102;&#20869;&#30340;&#32791;&#36153;&#65292;&#22240;&#20026;&#22312;&#36825;&#37324;&#65292;&#32442;&#32433;&#21171;&#21160;&#21482;&#26377;&#20316;&#20026;&#21171;&#21160;&#21147;&#30340;&#32791;&#36153;&#65292;&#32780;&#19981;&#26159;&#20316;&#20026;&#32442;&#32433;&#36825;&#31181;&#29305;&#27530;&#21171;&#21160;&#25165;&#20855;&#26377;&#24847;&#20041;&#12290;</P>
<P>&#22312;&#36825;&#37324;&#20855;&#26377;&#20915;&#23450;&#24847;&#20041;&#30340;&#26159;&#65292;&#22312;&#36807;&#31243;&#30340;&#36827;&#34892;&#20013;&#65292;&#21363;&#22312;&#26825;&#33457;&#36716;&#21270;&#20026;&#26825;&#32433;&#26102;&#65292;&#28040;&#32791;&#30340;&#21482;&#26159;&#31038;&#20250;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#12290;&#22914;&#26524;&#22312;&#27491;&#24120;&#30340;&#21363;&#24179;&#22343;&#30340;&#31038;&#20250;&#30340;&#29983;&#20135;&#26465;&#20214;&#19979;&#65292;&#19968;&#20010;&#21171;&#21160;&#23567;&#26102;&#20869;a&#30917;&#26825;&#33457;&#24212;&#35813;&#36716;&#21270;&#20026;b&#30917;&#26825;&#32433;&#65292;&#37027;&#20040;&#65292;&#21482;&#26377;&#25226;12&#215;a&#30917;&#26825;&#33457;&#36716;&#21270;&#20026;12&#215;b&#30917;&#26825;&#32433;&#30340;&#24037;&#20316;&#26085;&#65292;&#25165;&#24403;&#20316;12&#23567;&#26102;&#24037;&#20316;&#26085;&#12290;&#22240;&#20026;&#21482;&#26377;&#31038;&#20250;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#25165;&#31639;&#26159;&#24418;&#25104;&#20215;&#20540;&#30340;&#21171;&#21160;&#26102;&#38388;&#12290;</P>
<P>&#21516;&#21171;&#21160;&#26412;&#36523;&#19968;&#26679;&#65292;&#22312;&#36825;&#37324;&#65292;&#21407;&#26009;&#21644;&#20135;&#21697;&#20063;&#37117;&#19982;&#25105;&#20204;&#20174;&#26412;&#26469;&#24847;&#20041;&#30340;&#21171;&#21160;&#36807;&#31243;&#30340;&#35282;&#24230;&#32771;&#23519;&#26102;&#23436;&#20840;&#19981;&#21516;&#20102;&#12290;&#21407;&#26009;&#22312;&#36825;&#37324;&#21482;&#26159;&#24403;&#20316;&#19968;&#23450;&#37327;&#21171;&#21160;&#30340;&#21560;&#25910;&#22120;&#12290;&#36890;&#36807;&#36825;&#31181;&#21560;&#25910;&#65292;&#21407;&#26009;&#30830;&#23454;&#36716;&#21270;&#20026;&#26825;&#32433;&#65292;&#22240;&#20026;&#21171;&#21160;&#21147;&#20197;&#32442;&#32433;&#24418;&#24335;&#32791;&#36153;&#24182;&#21152;&#22312;&#21407;&#26009;&#20013;&#20102;&#12290;&#32780;&#20135;&#21697;&#26825;&#32433;&#29616;&#22312;&#21482;&#26159;&#26825;&#33457;&#25152;&#21560;&#25910;&#30340;&#21171;&#21160;&#30340;&#27979;&#37327;&#22120;&#12290;&#22914;&#26524;1&#23567;&#26102;&#20869;&#26377;1(2/3)&#30917;&#26825;&#33457;&#34987;&#32442;&#25481;&#65292;&#25110;&#32773;&#35828;&#65292;&#36716;&#21270;&#20026;1(2/3)&#30917;&#26825;&#32433;&#65292;&#37027;&#20040;10&#30917;&#26825;&#32433;&#23601;&#34920;&#31034;6&#20010;&#34987;&#21560;&#25910;&#30340;&#21171;&#21160;&#23567;&#26102;&#12290;&#30001;&#32463;&#39564;&#30830;&#23450;&#30340;&#19968;&#23450;&#30340;&#20135;&#21697;&#37327;&#65292;&#29616;&#22312;&#21482;&#19981;&#36807;&#20195;&#34920;&#19968;&#23450;&#37327;&#30340;&#21171;&#21160;&#65292;&#20195;&#34920;&#19968;&#23450;&#37327;&#20957;&#22266;&#30340;&#21171;&#21160;&#26102;&#38388;&#12290;&#23427;&#20204;&#21482;&#26159;&#19968;&#23567;&#26102;&#12289;&#20004;&#23567;&#26102;&#12289;&#19968;&#22825;&#30340;&#31038;&#20250;&#21171;&#21160;&#30340;&#21270;&#36523;&#12290;</P>
<P>&#22312;&#36825;&#37324;&#65292;&#21171;&#21160;&#26159;&#32442;&#32433;&#21171;&#21160;&#12289;&#23427;&#30340;&#21407;&#26009;&#26159;&#26825;&#33457;&#12289;&#23427;&#30340;&#20135;&#21697;&#26159;&#26825;&#32433;&#36825;&#31181;&#24773;&#20917;&#65292;&#26159;&#27809;&#26377;&#20851;&#31995;&#30340;&#65292;&#27491;&#22914;&#21171;&#21160;&#23545;&#35937;&#26412;&#36523;&#24050;&#32463;&#26159;&#20135;&#21697;&#12289;&#26159;&#21407;&#26009;&#36825;&#31181;<A></A>&#24773;&#20917;&#27809;&#26377;&#20851;&#31995;&#19968;&#26679;&#12290;&#22914;&#26524;&#24037;&#20154;&#19981;&#26159;&#22312;&#32442;&#32433;&#21378;&#20570;&#24037;&#65292;&#32780;&#26159;&#22312;&#29028;&#30719;&#20570;&#24037;&#65292;&#21171;&#21160;&#23545;&#35937;&#29028;&#23601;&#26159;&#22825;&#28982;&#23384;&#22312;&#30340;&#12290;&#20294;&#26159;&#65292;&#20174;&#30719;&#24202;&#20013;&#24320;&#37319;&#20986;&#26469;&#30340;&#19968;&#23450;&#37327;&#30340;&#29028;&#65292;&#20363;&#22914;&#19968;&#33521;&#25285;&#65292;&#20381;&#28982;&#20195;&#34920;&#19968;&#23450;&#37327;&#34987;&#21560;&#25910;&#30340;&#21171;&#21160;&#12290;</P>
<P>&#22312;&#21171;&#21160;&#21147;&#20986;&#21334;&#26102;&#65292;&#26366;&#20551;&#23450;&#23427;&#30340;&#26085;&#20215;&#20540;&#65309;3&#20808;&#20196;&#65292;&#22312;3&#20808;&#20196;&#20013;&#20307;&#29616;&#20102;6&#20010;&#21171;&#21160;&#23567;&#26102;&#65292;&#32780;&#36825;&#20063;&#23601;&#26159;&#29983;&#20135;&#20986;&#24037;&#20154;&#27599;&#22825;&#24179;&#22343;&#30340;&#29983;&#27963;&#36164;&#26009;&#37327;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#37327;&#12290;<SUP class=calibre6><SMALL id=filepos611682 class=calibre4><A href="about:blank#filepos634359"><FONT color=#0066cc size=2>(16)</FONT></A></SMALL></SUP>&#29616;&#22312;&#65292;&#22914;&#26524;&#25105;&#20204;&#30340;&#32442;&#32433;&#24037;&#20154;&#22312;1&#20010;&#21171;&#21160;&#23567;&#26102;&#20869;&#25226;1(2/3)&#30917;&#26825;&#33457;&#36716;&#21270;&#20026;1(2/3)&#30917;&#26825;&#32433;<SUP class=calibre6><SMALL id=filepos611896 class=calibre4><A href="about:blank#filepos634560"><FONT color=#0066cc size=2>(17)</FONT></A></SMALL></SUP>&#65292;&#20182;&#22312;6&#23567;&#26102;&#20869;&#23601;&#20250;&#25226;10&#30917;&#26825;&#33457;&#36716;&#21270;&#20026;10&#30917;&#26825;&#32433;&#12290;&#22240;&#27492;&#65292;&#22312;&#32442;&#32433;&#36807;&#31243;&#20013;&#65292;&#26825;&#33457;&#21560;&#25910;&#20102;6&#20010;&#21171;&#21160;&#23567;&#26102;&#12290;&#36825;&#20010;&#21171;&#21160;&#26102;&#38388;&#34920;&#29616;&#20026;3&#20808;&#20196;&#37329;&#39069;&#12290;&#36825;&#26679;&#65292;&#30001;&#20110;&#32442;&#32433;&#26412;&#36523;&#65292;&#26825;&#33457;&#23601;&#34987;&#21152;&#19978;&#20102;3&#20808;&#20196;&#30340;&#20215;&#20540;&#12290;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#26469;&#30475;&#30475;&#20135;&#21697;&#21363;10&#30917;&#26825;&#32433;&#30340;&#24635;&#20215;&#20540;&#12290;&#22312;&#36825;10&#30917;&#26825;&#32433;&#20013;&#23545;&#35937;&#21270;&#20102;2(1/2)&#20010;&#24037;&#20316;&#26085;&#65306;2&#26085;&#21253;&#21547;&#22312;&#26825;&#33457;&#21644;&#32433;&#38189;&#37327;&#20013;&#65292;1/2&#26085;&#26159;&#22312;&#32442;&#32433;&#36807;&#31243;&#20013;&#34987;&#21560;&#25910;&#30340;&#12290;&#36825;&#20010;&#21171;&#21160;&#26102;&#38388;&#34920;&#29616;&#20026;15&#20808;&#20196;&#37329;&#39069;&#12290;&#22240;&#27492;&#65292;&#21516;10&#30917;&#26825;&#32433;&#30340;&#20215;&#20540;&#30456;&#19968;&#33268;&#30340;&#20215;&#26684;&#26159;15&#20808;&#20196;&#65292;1&#30917;&#26825;&#32433;&#30340;&#20215;&#26684;&#26159;1&#20808;&#20196;6&#20415;&#22763;&#12290;</P>
<P>&#25105;&#20204;&#30340;&#36164;&#26412;&#23478;&#24867;&#20303;&#20102;&#12290;&#20135;&#21697;&#30340;&#20215;&#20540;&#31561;&#20110;&#39044;&#20184;&#36164;&#26412;&#30340;&#20215;&#20540;&#12290;&#39044;&#20184;&#30340;&#20215;&#20540;&#27809;&#26377;&#22686;&#27542;&#65292;&#27809;&#26377;&#20135;&#29983;&#21097;&#20313;&#20215;&#20540;&#65292;&#22240;&#27492;&#65292;&#36135;&#24065;&#27809;&#26377;&#36716;&#21270;&#20026;&#36164;&#26412;&#12290;&#36825;10&#30917;&#26825;&#32433;&#30340;&#20215;&#26684;&#26159;15&#20808;&#20196;&#65292;&#32780;&#22312;&#21830;&#21697;&#24066;&#22330;&#19978;&#20026;&#36141;&#20080;&#20135;&#21697;&#30340;&#21508;&#31181;&#24418;&#25104;&#35201;&#32032;&#25110;&#21171;&#21160;&#36807;&#31243;&#30340;&#21508;&#31181;&#22240;&#32032;&#25152;&#33457;&#25481;&#30340;&#20063;&#26159;15&#20808;&#20196;&#65306;10&#20808;&#20196;&#36141;&#20080;&#26825;&#33457;&#65292;2&#20808;&#20196;&#36141;&#20080;&#25152;&#28040;&#32791;&#30340;&#32433;&#38189;&#65292;3&#20808;&#20196;&#36141;&#20080;&#21171;&#21160;&#21147;&#12290;&#26825;&#32433;&#30340;&#33192;&#32960;&#20102;&#30340;&#20215;&#20540;&#26080;&#27982;&#20110;&#20107;&#65292;&#22240;&#20026;&#26825;&#32433;&#30340;&#20215;&#20540;&#21482;&#26159;&#20197;&#21069;&#20998;&#37197;&#22312;&#26825;&#33457;&#12289;&#32433;&#38189;&#21644;&#21171;&#21160;&#21147;&#19978;&#30340;&#20215;&#20540;&#30340;&#24635;&#21644;&#65292;&#24050;&#26377;&#20215;&#20540;&#30340;&#36825;&#31181;&#21333;&#32431;&#30456;&#21152;&#65292;&#27704;&#36828;&#20063;&#19981;&#33021;&#20135;&#29983;&#21097;<A></A>&#20313;&#20215;&#20540;&#12290;<SUP class=calibre6><SMALL id=filepos613300 class=calibre4><A href="about:blank#filepos634761"><FONT color=#0066cc size=2>(18)</FONT></A></SMALL></SUP>&#36825;&#20123;&#20215;&#20540;&#29616;&#22312;&#38598;&#20013;&#22312;&#19968;&#20010;&#29289;&#19978;&#38754;&#65292;&#20294;&#26159;&#65292;&#22312;15&#20808;&#20196;&#20998;&#24320;&#26469;&#36141;&#20080;&#19977;&#31181;&#21830;&#21697;&#20197;&#21069;&#65292;&#36825;&#20123;&#20215;&#20540;&#23601;&#24050;&#32463;&#38598;&#20013;&#22312;&#19968;&#20010;15&#20808;&#20196;&#30340;&#36135;&#24065;&#39069;&#19978;&#20102;&#12290;</P>
<P>&#36825;&#31181;&#32467;&#26524;&#26412;&#36523;&#26159;&#19981;&#36275;&#20026;&#22855;&#30340;&#12290;1&#30917;&#26825;&#32433;&#30340;&#20215;&#20540;&#26159;1&#20808;&#20196;6&#20415;&#22763;&#65292;&#22240;&#27492;&#65292;&#25105;&#20204;&#30340;&#36164;&#26412;&#23478;&#22312;&#21830;&#21697;&#24066;&#22330;&#19978;&#20080;10&#30917;&#26825;&#32433;&#23601;&#24471;&#20184;&#20986;15&#20808;&#20196;&#12290;&#19981;&#31649;&#20182;&#26159;&#22312;&#24066;&#22330;&#19978;&#36141;&#20080;&#29616;&#25104;&#30340;&#25151;&#23627;&#65292;&#36824;&#26159;&#33258;&#24049;&#24314;&#36896;&#19968;&#24231;&#25151;&#23627;&#65292;&#26080;&#35770;&#21738;&#19968;&#31181;&#20570;&#27861;&#37117;&#19981;&#20250;&#20351;&#32622;&#22791;&#25151;&#23627;&#25903;&#20986;&#30340;&#36135;&#24065;&#22686;&#21152;&#12290;</P>
<P>&#29087;&#24713;&#24248;&#20439;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#36164;&#26412;&#23478;&#20063;&#35768;&#20250;&#35828;&#65306;&#20182;&#39044;&#20184;&#33258;&#24049;&#36135;&#24065;&#30340;&#24847;&#22270;&#26159;&#35201;&#30001;&#27492;&#29983;&#20986;&#26356;&#22810;&#30340;&#36135;&#24065;&#12290;&#20294;&#26159;&#65292;&#36890;&#21521;&#22320;&#29425;&#30340;&#36947;&#36335;&#26159;&#30001;&#33391;&#22909;&#30340;&#24847;&#22270;&#38138;&#25104;&#30340;<SUP class=calibre6><SMALL id=filepos614166 class=calibre4><A href="about:blank#filepos644952"><FONT color=#0066cc size=2>[174]</FONT></A></SMALL></SUP>&#65307;&#20182;&#19981;&#36827;&#34892;&#29983;&#20135;&#65292;&#20063;&#21516;&#26679;&#21487;&#20197;&#26377;&#36186;&#38065;&#30340;&#24847;&#22270;&#12290;<SUP class=calibre6><SMALL id=filepos614341 class=calibre4><A href="about:blank#filepos635642"><FONT color=#0066cc size=2>(19)</FONT></A></SMALL></SUP>&#20182;&#36827;&#34892;&#23041;&#32961;&#12290;&#20182;&#35828;&#20154;&#20204;&#20877;&#20063;&#25235;&#19981;&#20303;&#20182;&#30340;&#25226;&#26564;&#20102;&#12290;&#20197;&#21518;&#20182;&#35201;&#22312;&#24066;&#22330;&#19978;&#36141;&#20080;&#29616;&#25104;&#30340;&#21830;&#21697;&#65292;&#19981;&#20877;&#33258;&#24049;&#21046;&#36896;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20182;&#30340;&#25152;&#26377;&#36164;&#26412;&#23478;&#24351;&#20804;&#37117;&#36825;&#26679;&#20570;&#20182;&#21448;&#24590;&#33021;&#22312;&#24066;&#22330;&#19978;&#25214;&#21040;&#21830;&#21697;&#21602;&#65311;&#32780;&#20182;&#21448;&#19981;&#33021;&#25343;&#36135;&#24065;&#24403;&#39277;&#21507;&#12290;&#20182;&#36827;&#34892;&#35828;&#25945;&#12290;&#35201;&#20154;&#20204;&#24819;&#21040;&#20182;&#30340;&#33410;&#27442;&#12290;&#20182;&#26412;&#26469;&#21487;&#20197;&#25226;&#20182;&#30340;15&#20808;&#20196;&#25381;&#38669;&#25481;&#12290;&#20182;&#27809;&#26377;&#36825;&#26679;&#20570;&#65292;&#20182;&#29983;&#20135;&#22320;&#28040;&#36153;&#23427;&#20204;&#65292;&#25226;&#23427;&#20204;&#21046;&#25104;&#20102;&#26825;&#32433;&#12290;&#30830;&#23454;&#22914;&#27492;&#12290;&#21487;&#26159;&#20182;&#20026;&#27492;&#24471;&#21040;&#30340;&#26159;&#26825;&#32433;&#32780;&#19981;&#26159;&#21518;&#24724;&#12290;&#20182;&#20915;&#19981;&#24212;&#35813;&#20877;&#21435;&#24403;&#36135;&#24065;&#36142;&#34255;&#32773;&#21518;&#32773;&#24050;&#32463;&#21521;&#25105;&#20204;&#34920;&#26126;&#65292;&#31105;&#27442;&#20250;&#24471;&#21040;&#20160;&#20040;&#32467;&#26524;&#12290;&#32780;&#19988;&#65292;&#22312;&#19968;&#26080;&#25152;&#26377;&#30340;&#22320;<A></A>&#26041;&#65292;&#30343;&#24093;&#20063;&#20250;&#20007;&#22833;&#20182;&#30340;&#26435;&#21147;&#12290;<SUP class=calibre6><SMALL id=filepos615127 class=calibre4><A href="about:blank#filepos636044"><FONT color=#0066cc size=2>(20)</FONT></A></SMALL></SUP>&#19981;&#31649;&#20182;&#31105;&#27442;&#30340;&#21151;&#21171;&#26377;&#22810;&#22823;&#65292;&#20063;&#27809;&#26377;&#19996;&#35199;&#21487;&#20197;&#29992;&#26469;&#20184;&#32473;&#31105;&#27442;&#20197;&#39069;&#22806;&#30340;&#25253;&#20607;&#65292;&#22240;&#20026;&#36864;&#20986;&#29983;&#20135;&#36807;&#31243;&#30340;&#20135;&#21697;&#30340;&#20215;&#20540;&#21482;&#31561;&#20110;&#25237;&#20837;&#29983;&#20135;&#36807;&#31243;&#30340;&#21508;&#21830;&#21697;&#20215;&#20540;&#30340;&#24635;&#21644;&#12290;&#20182;&#24212;&#35813;&#20197;&#8220;&#24503;&#26377;&#24503;&#25253;&#8221;&#26469;&#23433;&#24944;&#33258;&#24049;&#12290;&#28982;&#32780;&#36164;&#26412;&#23478;&#19981;&#36825;&#26679;&#65292;&#20182;&#32416;&#32544;&#19981;&#20241;&#12290;&#35828;&#20160;&#20040;&#26825;&#32433;&#23545;&#20182;&#27809;&#26377;&#29992;&#22788;&#12290;&#20182;&#29983;&#20135;&#26825;&#32433;&#26159;&#20026;&#20102;&#20986;&#21806;&#12290;&#22909;&#65292;&#37027;&#23601;&#35753;&#20182;&#20986;&#21806;&#21543;&#65281;&#25110;&#32773;&#26356;&#31616;&#21333;&#19968;&#20123;&#65292;&#35753;&#20182;&#20197;&#21518;&#21482;&#29983;&#20135;&#33258;&#24049;&#38656;&#35201;&#30340;&#19996;&#35199;&#21543;&#65292;&#8212;&#8212;&#36825;&#26159;&#20182;&#30340;&#23478;&#24237;&#21307;&#29983;&#40614;&#20811;&#24211;&#27931;&#36203;&#26089;&#24050;&#32473;&#20182;&#24320;&#22909;&#30340;&#33647;&#26041;&#65292;&#20316;&#20026;&#38450;&#27490;&#29983;&#20135;&#36807;&#21097;&#36825;&#31181;&#27969;&#34892;&#30149;&#30340;&#28789;&#20025;&#22937;&#33647;&#12290;<SUP class=calibre6><SMALL id=filepos615832 class=calibre4><A href="about:blank#filepos636233"><FONT color=#0066cc size=2>(21)</FONT></A></SMALL></SUP>&#20182;&#24378;&#30828;&#36215;&#26469;&#12290;&#38590;&#36947;&#24037;&#20154;&#20809;&#29992;&#19968;&#21452;&#25163;&#23601;&#33021;&#20973;&#31354;&#21019;&#36896;&#20135;&#21697;&#65292;&#29983;&#20135;&#21830;&#21697;&#21527;&#65311;&#38590;&#36947;&#19981;&#26159;&#20182;&#32473;&#24037;&#20154;&#26448;&#26009;&#65292;&#24037;&#20154;&#25165;&#33021;&#29992;&#36825;&#20123;&#26448;&#26009;&#24182;&#22312;&#36825;&#20123;&#26448;&#26009;&#20043;&#20013;&#26469;&#20307;&#29616;&#33258;&#24049;&#30340;&#21171;&#21160;&#21527;&#65311;&#31038;&#20250;&#19978;&#22823;&#22810;&#25968;&#20154;&#19968;&#36139;&#22914;&#27927;&#65292;&#20182;&#19981;&#26159;&#29992;&#33258;&#24049;&#30340;&#29983;&#20135;&#36164;&#26009;&#65292;&#26825;&#33457;&#21644;&#32433;&#38189;&#65292;&#23545;&#31038;&#20250;&#21644;&#23545;&#30001;&#20182;&#20379;&#32473;&#29983;&#27963;&#36164;&#26009;&#30340;&#24037;&#20154;&#26412;&#36523;&#36827;&#34892;&#20102;&#33707;&#22823;&#30340;&#26381;&#21153;&#21527;&#65311;&#38590;&#36947;&#20182;&#30340;&#26381;&#21153;&#19981;&#24212;&#35813;&#24471;&#21040;&#25253;&#37228;&#21527;&#65311;&#20294;&#26159;&#65292;&#24037;&#20154;&#25226;&#26825;&#33457;&#21644;&#32433;&#38189;&#36716;&#21270;&#20026;&#26825;&#32433;&#65292;&#19981;&#20063;&#23601;&#26159;&#20026;&#20182;&#26381;&#21153;&#20102;&#21527;&#65311;&#32780;&#19988;&#36825;&#37324;&#30340;&#38382;&#39064;&#20063;&#19981;&#22312;&#20110;&#26381;&#21153;&#12290;<SUP class=calibre6><SMALL id=filepos616495 class=calibre4><A href="about:blank#filepos636428"><FONT color=#0066cc size=2>(22)</FONT></A></SMALL></SUP>&#26381;&#21153;&#26080;&#38750;&#26159;&#26576;&#31181;&#20351;&#29992;&#20215;&#20540;&#21457;&#25381;&#25928;&#29992;&#65292;&#32780;&#19981;&#31649;&#36825;&#31181;&#20351;<A></A>&#29992;&#20215;&#20540;&#26159;&#21830;&#21697;&#36824;&#26159;&#21171;&#21160;&#12290;<SUP class=calibre6><SMALL id=filepos616715 class=calibre4><A href="about:blank#filepos637466"><FONT color=#0066cc size=2>(23)</FONT></A></SMALL></SUP>&#28982;&#32780;&#36825;&#37324;&#35848;&#30340;&#26159;&#20132;&#25442;&#20215;&#20540;&#12290;&#20182;&#20184;&#32473;&#24037;&#20154;3&#20808;&#20196;&#20215;&#20540;&#12290;&#24037;&#20154;&#36824;&#32473;&#20182;&#19968;&#20010;&#23436;&#20840;&#30456;&#24403;&#30340;&#31561;&#20215;&#29289;&#65292;&#21363;&#21152;&#22312;&#26825;&#33457;&#19978;&#30340;3&#20808;&#20196;&#20215;&#20540;&#65292;&#24037;&#20154;&#20197;&#20215;&#20540;&#20607;&#36824;&#20102;&#20215;&#20540;&#12290;&#25105;&#20204;&#36825;&#20301;&#26379;&#21451;&#21018;&#25165;&#36824;&#20197;&#36164;&#26412;&#33258;&#20658;&#65292;&#29616;&#22312;&#21364;&#31361;&#28982;&#37319;&#21462;&#20687;&#33258;&#24049;&#30340;&#24037;&#20154;&#37027;&#26679;&#30340;&#35878;&#36874;&#24577;&#24230;&#20102;&#12290;&#38590;&#36947;&#20182;&#33258;&#24049;&#27809;&#26377;&#21171;&#21160;&#21527;&#65311;&#38590;&#36947;&#20182;&#27809;&#26377;&#20174;&#20107;&#30417;&#35270;&#21644;&#30417;&#30563;&#32442;&#32433;&#24037;&#20154;&#30340;&#21171;&#21160;&#21527;&#65311;&#20182;&#30340;&#36825;&#31181;&#21171;&#21160;&#19981;&#20063;&#24418;&#25104;&#20215;&#20540;&#21527;&#65311;&#20294;&#26159;&#65292;&#20182;&#30340;&#30417;&#24037;&#21644;&#32463;&#29702;&#32824;&#32937;&#33152;&#20102;&#32780;&#20182;&#24471;&#24847;&#22320;&#31505;&#20102;&#31505;&#65292;&#21448;&#24674;&#22797;&#20102;&#20182;&#21407;&#26469;&#30340;&#38754;&#23380;&#12290;&#20182;&#29992;&#19968;&#22823;&#22871;&#20887;&#38271;&#26080;&#21619;&#30340;&#31354;&#35805;&#24858;&#24324;&#20102;&#25105;&#20204;&#12290;&#20026;&#27492;&#20182;&#19981;&#36153;&#19968;&#25991;&#38065;&#12290;&#20182;&#25226;&#36825;&#19968;&#31867;&#34394;&#20266;&#30340;&#36929;&#35789;&#21644;&#31354;&#35805;&#37117;&#20132;&#32473;&#20182;&#20026;&#27492;&#30446;&#30340;&#38599;&#29992;&#30340;&#25919;&#27835;&#32463;&#27982;&#23398;&#25945;&#25480;&#20204;&#21435;&#35762;&#12290;&#20182;&#33258;&#24049;&#26159;&#19968;&#20010;&#35762;&#27714;&#23454;&#38469;&#30340;&#20154;&#65292;&#23545;&#20110;&#19994;&#21153;&#33539;&#22260;&#20043;&#22806;&#25152;&#35828;&#30340;&#35805;&#65292;&#34429;&#28982;&#24182;&#19981;&#24635;&#26159;&#28145;&#24605;&#29087;&#34385;&#65292;&#20294;&#23545;&#20110;&#19994;&#21153;&#33539;&#22260;&#20043;&#20869;&#25152;&#20570;&#30340;&#20107;&#65292;&#20182;&#22987;&#32456;&#26159;&#19968;&#28165;&#20108;&#26970;&#30340;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#26356;&#20180;&#32454;&#22320;&#26469;&#30475;&#19968;&#30475;&#12290;&#21171;&#21160;&#21147;&#30340;&#26085;&#20215;&#20540;&#26159;3&#20808;&#20196;&#65292;&#22240;&#20026;&#22312;&#21171;&#21160;&#21147;&#26412;&#36523;&#20013;&#23545;&#35937;&#21270;&#20102;&#21322;&#20010;&#24037;&#20316;&#26085;&#65292;&#23601;&#26159;&#35828;&#65292;&#22240;&#20026;&#27599;&#22825;&#29983;&#20135;&#21171;&#21160;&#21147;&#25152;&#24517;&#35201;&#30340;&#29983;&#27963;&#36164;&#26009;&#35201;&#36153;&#21322;&#20010;&#24037;&#20316;&#26085;&#12290;&#20294;&#26159;&#65292;&#21253;&#21547;&#22312;&#21171;&#21160;&#21147;&#20013;&#30340;&#36807;&#21435;&#21171;&#21160;&#21644;&#21171;&#21160;&#21147;&#25152;&#33021;&#25552;&#20379;&#30340;&#27963;&#21171;&#21160;&#65292;&#21171;&#21160;&#21147;&#19968;&#22825;&#30340;&#32500;&#25345;&#36153;&#21644;&#21171;&#21160;&#21147;&#19968;&#22825;&#30340;&#32791;&#36153;&#65292;&#26159;&#20004;&#20010;&#23436;&#20840;&#19981;&#21516;&#30340;&#37327;&#12290;&#21069;&#32773;&#20915;&#23450;&#23427;&#30340;&#20132;&#25442;&#20215;&#20540;&#65292;&#21518;&#32773;&#26500;&#25104;&#23427;&#30340;&#20351;&#29992;&#20215;&#20540;&#12290;&#32500;&#25345;&#19968;&#20010;&#24037;&#20154;24&#23567;&#26102;&#30340;&#29983;&#27963;&#21482;&#38656;&#35201;&#21322;&#20010;&#24037;&#20316;&#26085;&#36825;&#31181;&#24773;&#20917;&#24182;&#19981;&#22952;&#30861;&#24037;&#20154;&#21171;&#21160;&#19968;&#25972;&#22825;&#12290;&#22240;&#27492;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#21644;&#21171;&#21160;&#21147;&#22312;&#21171;&#21160;&#36807;&#31243;&#20013;&#30340;&#20215;&#20540;&#22686;&#27542;&#65292;&#26159;&#20004;&#20010;&#19981;&#21516;&#30340;&#37327;&#12290;&#36164;&#26412;&#23478;&#36141;&#20080;&#21171;&#21160;&#21147;&#26102;&#65292;&#27491;&#26159;&#30475;&#20013;&#20102;&#36825;&#20010;&#20215;&#20540;&#24046;&#39069;&#12290;&#21171;&#21160;&#21147;&#33021;&#21046;&#36896;&#26825;&#32433;&#25110;&#30382;&#38772;&#30340;&#26377;&#29992;&#23646;&#24615;&#65292;&#21482;&#26159;&#19968;&#20010;&#24517;&#35201;&#26465;&#20214;&#65292;&#22240;&#20026;&#21171;&#21160;&#24517;&#39035;&#20197;&#26377;&#29992;&#30340;&#24418;&#24335;&#32791;&#36153;&#65292;&#25165;&#33021;&#24418;<A></A>&#25104;&#20215;&#20540;&#12290;&#20294;&#26159;&#65292;&#20855;&#26377;&#20915;&#23450;&#24847;&#20041;&#30340;&#65292;&#26159;&#36825;&#20010;&#21830;&#21697;&#29420;&#29305;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#21363;&#23427;&#26159;&#20215;&#20540;&#30340;&#28304;&#27849;&#65292;&#24182;&#19988;&#26159;&#22823;&#20110;&#23427;&#33258;&#36523;&#30340;&#20215;&#20540;&#30340;&#28304;&#27849;&#12290;&#36825;&#23601;&#26159;&#36164;&#26412;&#23478;&#24076;&#26395;&#21171;&#21160;&#21147;&#25552;&#20379;&#30340;&#29420;&#29305;&#30340;&#26381;&#21153;&#12290;&#22312;&#36825;&#37324;&#65292;&#20182;&#26159;&#25353;&#29031;&#21830;&#21697;&#20132;&#25442;&#30340;&#21508;&#20010;&#27704;&#24658;&#35268;&#24459;&#34892;&#20107;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#21171;&#21160;&#21147;&#30340;&#21334;&#32773;&#65292;&#21644;&#20219;&#20309;&#21035;&#30340;&#21830;&#21697;&#30340;&#21334;&#32773;&#19968;&#26679;&#65292;&#23454;&#29616;&#21171;&#21160;&#21147;&#30340;&#20132;&#25442;&#20215;&#20540;&#32780;&#35753;&#28193;&#21171;&#21160;&#21147;&#30340;&#20351;&#29992;&#20215;&#20540;&#12290;&#20182;&#19981;&#20132;&#20986;&#21518;&#32773;&#65292;&#23601;&#19981;&#33021;&#21462;&#24471;&#21069;&#32773;&#12290;&#21171;&#21160;&#21147;&#30340;&#20351;&#29992;&#20215;&#20540;&#21363;&#21171;&#21160;&#26412;&#36523;&#19981;&#24402;&#23427;&#30340;&#21334;&#32773;&#25152;&#26377;&#65292;&#27491;&#22914;&#24050;&#32463;&#21334;&#20986;&#30340;&#27833;&#30340;&#20351;&#29992;&#20215;&#20540;&#19981;&#24402;&#27833;&#21830;&#25152;&#26377;&#19968;&#26679;&#12290;&#36135;&#24065;&#21344;&#26377;&#32773;&#25903;&#20184;&#20102;&#21171;&#21160;&#21147;&#30340;&#26085;&#20215;&#20540;&#65292;&#22240;&#27492;&#65292;&#21171;&#21160;&#21147;&#19968;&#22825;&#30340;&#20351;&#29992;&#21363;&#19968;&#22825;&#30340;&#21171;&#21160;&#23601;&#24402;&#20182;&#25152;&#26377;&#12290;&#21171;&#21160;&#21147;&#32500;&#25345;&#19968;&#22825;&#21482;&#36153;&#21322;&#20010;&#24037;&#20316;&#26085;&#65292;&#32780;&#21171;&#21160;&#21147;&#21364;&#33021;&#21457;&#25381;&#20316;&#29992;&#25110;&#21171;&#21160;&#19968;&#25972;&#22825;&#65292;&#22240;&#27492;&#65292;&#21171;&#21160;&#21147;&#20351;&#29992;&#19968;&#22825;&#25152;&#21019;&#36896;&#30340;&#20215;&#20540;&#27604;&#21171;&#21160;&#21147;&#33258;&#36523;&#19968;&#22825;&#30340;&#20215;&#20540;&#22823;&#19968;&#20493;&#12290;&#36825;&#31181;&#24773;&#20917;&#23545;&#20080;&#32773;&#26159;&#19968;&#31181;&#29305;&#21035;&#30340;&#24184;&#36816;&#65292;&#23545;&#21334;&#32773;&#20063;&#20915;&#19981;&#26159;&#19981;&#20844;&#24179;&#12290;</P>
<P>&#25105;&#20204;&#30340;&#36164;&#26412;&#23478;&#26089;&#23601;&#39044;&#35265;&#21040;&#20102;&#36825;&#31181;&#24773;&#20917;&#65292;&#36825;&#27491;&#26159;&#20182;&#21457;&#31505;&#30340;&#21407;&#22240;<SUP class=calibre6><SMALL id=filepos619757 class=calibre4><A href="about:blank#filepos645584"><FONT color=#0066cc size=2>[176]</FONT></A></SMALL></SUP>&#12290;&#22240;&#27492;&#65292;&#24037;&#20154;&#22312;&#24037;&#22330;&#20013;&#36935;&#21040;&#30340;&#65292;&#19981;&#20165;&#26159;6&#23567;&#26102;&#32780;&#19988;&#26159;12&#23567;&#26102;&#21171;&#21160;&#36807;&#31243;&#25152;&#24517;&#38656;&#30340;&#29983;&#20135;&#36164;&#26009;&#12290;&#22914;&#26524;10&#30917;&#26825;&#33457;&#21560;&#25910;6&#20010;&#21171;&#21160;&#23567;&#26102;&#65292;&#36716;&#21270;&#20026;10&#30917;&#26825;&#32433;&#65292;&#37027;&#20040;20&#30917;&#26825;&#33457;&#23601;&#20250;&#21560;&#25910;12&#20010;&#21171;&#21160;&#23567;&#26102;&#65292;&#36716;&#21270;&#20026;20&#30917;&#26825;&#32433;&#12290;&#25105;&#20204;&#26469;&#32771;&#23519;&#19968;&#19979;&#36825;&#20010;&#24310;&#38271;&#20102;&#30340;&#21171;&#21160;&#36807;&#31243;&#30340;&#20135;&#21697;&#12290;&#29616;&#22312;&#65292;&#22312;&#36825;20&#30917;&#26825;&#32433;&#20013;&#23545;&#35937;&#21270;&#20102;5&#20010;&#24037;&#20316;&#26085;&#65292;&#20854;&#20013;4&#20010;&#24037;&#20316;&#26085;&#23545;&#35937;&#21270;&#22312;&#24050;&#28040;&#32791;&#30340;&#26825;&#33457;&#21644;&#32433;&#38189;&#37327;&#20013;&#65292;1&#20010;&#24037;&#20316;&#26085;&#26159;&#22312;&#32442;&#32433;&#36807;&#31243;&#20013;&#34987;&#26825;&#33457;&#21560;&#25910;&#30340;&#12290;5&#20010;&#24037;&#20316;&#26085;&#29992;&#37329;&#26469;&#34920;&#29616;&#26159;30&#20808;&#20196;&#65292;&#25110;1&#38225;10&#20808;&#20196;&#12290;&#22240;&#27492;&#36825;&#23601;&#26159;20&#30917;&#26825;&#32433;&#30340;&#20215;&#26684;&#12290;1&#30917;&#26825;&#32433;&#20173;&#28982;&#21644;&#20197;&#21069;&#19968;&#26679;&#20540;1&#20808;&#20196;6&#20415;&#22763;&#12290;&#20294;&#26159;&#65292;&#25237;&#20837;&#21171;&#21160;&#36807;&#31243;&#30340;&#21830;&#21697;&#30340;&#20215;&#20540;&#24635;&#21644;&#26159;27&#20808;&#20196;&#12290;&#26825;&#32433;&#30340;&#20215;&#20540;&#26159;30&#20808;&#20196;&#12290;&#20135;&#21697;&#30340;&#20215;&#20540;&#27604;&#20026;&#20102;&#29983;&#20135;&#20135;&#21697;&#32780;&#39044;&#20184;&#30340;&#20215;&#20540;&#22686;&#38271;&#20102;1/9&#12290;27&#20808;&#20196;&#36716;&#21270;&#20026;30&#20808;&#20196;&#65292;&#24102;&#26469;&#20102;3&#20808;&#20196;&#30340;&#21097;&#20313;&#20215;&#20540;&#12290;&#25103;&#27861;&#32456;&#20110;&#21464;&#25104;&#20102;&#12290;&#36135;&#24065;&#36716;&#21270;&#20026;&#36164;&#26412;&#20102;&#12290;</P>
<P>&#38382;&#39064;&#30340;&#19968;&#20999;&#26465;&#20214;&#37117;&#23653;&#34892;&#20102;&#65292;&#21830;&#21697;&#20132;&#25442;&#30340;&#21508;&#20010;&#35268;&#24459;&#20063;&#19997;&#27627;&#27809;&#26377;&#36829;&#21453;&#12290;&#31561;&#20215;&#29289;&#25442;&#31561;&#20215;&#29289;&#12290;&#20316;&#20026;&#20080;&#32773;&#65292;&#36164;&#26412;&#23478;&#23545;&#27599;&#19968;&#31181;&#21830;&#21697;&#8212;&#8212;&#26825;&#33457;&#12289;&#32433;&#38189;&#21644;&#21171;&#21160;&#21147;&#8212;&#8212;&#37117;&#25353;&#20854;&#20215;&#20540;&#25903;&#20184;&#12290;&#28982;&#21518;&#20182;&#20570;&#20102;&#20219;&#20309;&#21035;&#30340;&#21830;&#21697;&#36141;&#20080;&#32773;&#25152;&#20570;&#30340;&#20107;&#24773;&#12290;&#20182;&#28040;&#36153;&#23427;&#20204;&#30340;&#20351;&#29992;&#20215;&#20540;&#12290;&#21171;&#21160;&#21147;&#30340;&#28040;&#36153;&#36807;&#31243;&#65288;&#21516;&#26102;&#26159;&#21830;&#21697;&#30340;&#29983;&#20135;&#36807;&#31243;&#65289;&#25552;&#20379;&#30340;&#20135;&#21697;&#26159;20&#30917;&#26825;&#32433;&#65292;&#20215;&#20540;30&#20808;&#20196;&#12290;&#36164;&#26412;&#23478;&#22312;&#36141;&#20080;&#21830;&#21697;&#20197;&#21518;&#65292;&#29616;&#22312;&#21448;&#22238;&#21040;&#24066;&#22330;&#19978;&#26469;&#20986;&#21806;&#21830;&#21697;&#12290;&#20182;&#21334;&#26825;&#32433;&#26159;1&#20808;&#20196;&#20415;&#22763;&#19968;&#30917;&#65292;&#26082;&#19981;&#27604;&#23427;&#30340;&#20215;&#20540;&#36149;&#65292;&#20063;&#19981;&#27604;&#23427;&#30340;&#20215;&#20540;&#36145;&#12290;&#28982;&#32780;&#20182;&#20174;&#27969;&#36890;&#20013;&#21462;&#24471;&#30340;&#36135;&#24065;&#27604;&#21407;&#20808;&#25237;&#20837;&#27969;&#36890;&#30340;&#36135;&#24065;&#22810;3&#20808;&#20196;&#12290;&#20182;&#30340;&#36135;&#24065;&#36716;&#21270;&#20026;&#36164;&#26412;&#30340;&#36825;&#25972;&#20010;&#36807;&#31243;&#65292;&#26082;&#22312;&#27969;&#36890;&#39046;&#22495;&#20013;&#36827;&#34892;&#65292;&#21448;&#19981;&#22312;&#27969;&#36890;&#39046;&#22495;&#20013;&#36827;&#34892;&#12290;&#23427;&#26159;&#20197;&#27969;&#36890;&#20026;&#20013;&#20171;&#65292;&#22240;&#20026;&#23427;&#20197;&#22312;&#21830;&#21697;&#24066;&#22330;&#19978;&#36141;&#20080;&#21171;&#21160;&#21147;&#20026;&#26465;&#20214;&#12290;&#23427;&#19981;&#22312;&#27969;&#36890;&#20013;&#36827;&#34892;&#65292;&#22240;&#20026;&#27969;&#36890;&#21482;&#26159;&#20026;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;&#20316;&#20934;&#22791;&#65292;&#32780;&#36825;&#20010;&#36807;&#31243;&#26159;&#22312;&#29983;&#20135;&#39046;&#22495;&#20013;&#36827;&#34892;&#30340;&#12290;&#25152;&#20197;&#65292;&#8220;&#22312;&#36825;&#20010;&#26368;&#32654;&#22909;&#30340;&#19990;&#30028;&#19978;&#65292;&#19968;&#20999;&#37117;&#21313;&#20840;&#21313;&#32654;&#8221;<SUP class=calibre6><SMALL id=filepos621891 class=calibre4><A href="about:blank#filepos645878"><FONT color=#0066cc size=2>[177]</FONT></A></SMALL></SUP>&#12290;</P>
<P>&#24403;&#36164;&#26412;&#23478;&#25226;&#36135;&#24065;&#36716;&#21270;&#20026;&#21830;&#21697;&#65292;&#20351;&#21830;&#21697;&#20805;&#24403;&#26032;&#20135;&#21697;&#30340;&#29289;&#36136;&#24418;&#25104;&#35201;&#32032;&#25110;&#21171;&#21160;&#36807;&#31243;&#30340;&#22240;&#32032;&#26102;&#65292;&#24403;&#20182;&#25226;&#27963;&#30340;&#21171;&#21160;&#21147;&#21516;&#36825;&#20123;&#21830;&#21697;&#30340;&#27515;&#30340;&#23545;&#35937;&#24615;&#21512;&#24182;&#22312;&#19968;&#36215;&#26102;&#65292;&#20182;&#23601;&#25226;&#20215;&#20540;&#65292;&#25226;&#36807;&#21435;&#30340;&#12289;&#23545;&#35937;&#21270;&#30340;&#12289;&#27515;&#30340;&#21171;&#21160;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#36716;&#21270;&#20026;&#33258;&#34892;&#22686;&#27542;&#30340;&#20215;&#20540;&#65292;&#36716;&#21270;&#20026;&#19968;&#20010;&#26377;&#28789;&#24615;&#30340;&#24618;&#29289;&#65292;&#23427;&#29992;&#8220;&#22909;&#20687;&#23475;&#20102;&#30456;&#24605;&#30149;&#8221;<SUP class=calibre6><SMALL id=filepos622429 class=calibre4><A href="about:blank#filepos646232"><FONT color=#0066cc size=2>[178]</FONT></A></SMALL></SUP>&#30340;&#21170;&#22836;&#24320;&#22987;&#21435;&#8220;&#21171;&#21160;&#8221;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#20204;&#29616;&#22312;&#25226;&#20215;&#20540;&#24418;&#25104;&#36807;&#31243;&#21644;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;&#27604;&#36739;&#19968;&#19979;&#65292;&#23601;&#20250;&#30693;&#36947;&#65292;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;&#19981;&#22806;&#26159;&#36229;&#36807;&#19968;&#23450;&#28857;&#32780;&#24310;&#38271;&#20102;&#30340;&#20215;&#20540;&#24418;&#25104;&#36807;&#31243;&#22914;&#26524;&#20215;&#20540;&#24418;&#25104;&#36807;&#31243;&#21482;&#25345;&#32493;&#21040;&#36825;&#26679;&#19968;&#28857;&#65292;&#21363;&#36164;&#26412;&#25152;&#25903;&#20184;&#30340;&#21171;&#21160;&#21147;&#20215;&#20540;&#24688;&#22909;&#20026;&#26032;&#30340;&#31561;&#20215;&#29289;&#25152;&#34917;&#20607;&#65292;&#37027;&#23601;&#26159;&#21333;&#32431;&#30340;&#20215;&#20540;&#24418;&#25104;&#36807;&#31243;&#12290;&#22914;&#26524;&#20215;&#20540;&#24418;&#25104;&#36807;&#31243;&#36229;&#36807;&#36825;&#19968;&#28857;&#32780;&#25345;&#32493;&#19979;&#21435;&#65292;&#37027;&#23601;&#25104;&#20026;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;&#12290;</P>
<P>&#20854;&#27425;&#65292;&#22914;&#26524;&#25105;&#20204;&#25226;&#20215;&#20540;&#24418;&#25104;&#36807;&#31243;&#21644;&#21171;&#21160;&#36807;&#31243;&#27604;&#36739;&#19968;&#19979;&#65292;&#23601;&#20250;&#30693;&#36947;&#65292;&#21171;&#21160;&#36807;&#31243;&#30340;&#23454;&#36136;&#22312;&#20110;&#29983;&#20135;&#20351;&#29992;&#20215;&#20540;&#30340;&#26377;&#29992;&#21171;&#21160;&#12290;&#22312;&#36825;&#37324;&#65292;&#36816;&#21160;&#21482;<A></A>&#26159;&#20174;&#36136;&#30340;&#26041;&#38754;&#26469;&#32771;&#23519;&#65292;&#20174;&#23427;&#30340;&#29305;&#27530;&#30340;&#26041;&#24335;&#21644;&#26041;&#27861;&#65292;&#20174;&#30446;&#30340;&#21644;&#20869;&#23481;&#26041;&#38754;&#26469;&#32771;&#23519;&#12290;&#22312;&#20215;&#20540;&#24418;&#25104;&#36807;&#31243;&#20013;&#65292;&#21516;&#19968;&#21171;&#21160;&#36807;&#31243;&#21482;&#26159;&#34920;&#29616;&#20986;&#23427;&#30340;&#37327;&#30340;&#26041;&#38754;&#12290;&#25152;&#28041;&#21450;&#30340;&#21482;&#26159;&#21171;&#21160;&#25805;&#20316;&#25152;&#38656;&#35201;&#30340;&#26102;&#38388;&#65292;&#25110;&#32773;&#35828;&#65292;&#21482;&#26159;&#21171;&#21160;&#21147;&#34987;&#26377;&#29992;&#22320;&#28040;&#32791;&#30340;&#26102;&#38388;&#38271;&#24230;&#12290;&#22312;&#36825;&#37324;&#65292;&#36827;&#20837;&#21171;&#21160;&#36807;&#31243;&#30340;&#21830;&#21697;&#65292;&#24050;&#32463;&#19981;&#20877;&#20316;&#20026;&#22312;&#21171;&#21160;&#21147;&#26377;&#30446;&#30340;&#22320;&#21457;&#25381;&#20316;&#29992;&#26102;&#25191;&#34892;&#19968;&#23450;&#32844;&#33021;&#30340;&#29289;&#36136;&#22240;&#32032;&#20102;&#12290;&#23427;&#20204;&#21482;&#26159;&#20316;&#20026;&#19968;&#23450;&#37327;&#30340;&#23545;&#35937;&#21270;&#21171;&#21160;&#26469;&#35745;&#31639;&#12290;&#26080;&#35770;&#26159;&#21253;&#21547;&#22312;&#29983;&#20135;&#36164;&#26009;&#20013;&#30340;&#21171;&#21160;&#65292;&#25110;&#32773;&#26159;&#30001;&#21171;&#21160;&#21147;&#21152;&#36827;&#21435;&#30340;&#21171;&#21160;&#65292;&#37117;&#21482;&#25353;&#26102;&#38388;&#23610;&#24230;&#35745;&#31639;&#12290;&#23427;&#31561;&#20110;&#33509;&#24178;&#23567;&#26102;&#12289;&#33509;&#24178;&#26085;&#31561;&#31561;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#21171;&#21160;&#21482;&#26159;&#22312;&#29983;&#20135;&#20351;&#29992;&#20215;&#20540;&#25152;&#32791;&#36153;&#30340;&#26102;&#38388;&#26159;&#31038;&#20250;&#24517;&#35201;&#26102;&#38388;&#30340;&#38480;&#24230;&#20869;&#25165;&#34987;&#35745;&#31639;&#12290;&#36825;&#37324;&#21253;&#21547;&#19979;&#21015;&#21508;&#28857;&#12290;&#21171;&#21160;&#21147;&#24212;&#35813;&#22312;&#27491;&#24120;&#30340;&#26465;&#20214;&#19979;&#21457;&#25381;&#20316;&#29992;&#12290;&#22914;&#26524;&#32442;&#32433;&#26426;&#22312;&#32442;&#32433;&#19994;&#20013;&#26159;&#31038;&#20250;&#19978;&#36890;&#29992;&#30340;&#21171;&#21160;&#36164;&#26009;&#65292;&#37027;&#23601;&#19981;&#33021;&#35753;&#24037;&#20154;&#20351;&#29992;&#25163;&#25671;&#32442;&#36710;&#12290;&#20182;&#25152;&#29992;&#30340;&#26825;&#33457;&#20063;&#24212;&#35813;&#26159;&#27491;&#24120;&#36136;&#37327;&#30340;&#26825;&#33457;&#65292;&#32780;&#19981;&#24212;&#35813;&#26159;&#32463;&#24120;&#26029;&#22836;&#30340;&#22351;&#26825;&#33457;&#12290;&#21542;&#21017;&#65292;&#22312;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#20182;&#29983;&#20135;&#19968;&#30917;&#26825;&#32433;&#25152;&#32791;&#36153;&#30340;&#21171;&#21160;&#26102;&#38388;&#23601;&#20250;&#36229;&#36807;&#31038;&#20250;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#65292;&#32780;&#36825;&#20123;&#36229;&#36807;&#30340;&#26102;&#38388;&#24182;&#19981;&#24418;&#25104;&#20215;&#20540;&#25110;&#36135;&#24065;&#12290;&#19981;&#36807;&#65292;&#21171;&#21160;&#30340;&#29289;&#36136;&#22240;&#32032;&#26159;&#21542;&#20855;&#26377;&#27491;&#24120;&#24615;&#36136;&#24182;&#19981;&#21462;&#20915;&#20110;&#24037;&#20154;&#65292;&#32780;&#26159;&#21462;&#20915;&#20110;&#36164;&#26412;&#23478;&#12290;&#20877;&#19968;&#20010;&#26465;&#20214;&#65292;&#23601;&#26159;&#21171;&#21160;&#21147;&#26412;&#36523;&#30340;&#27491;&#24120;&#24615;&#36136;&#12290;&#21171;&#21160;&#21147;&#22312;&#23427;&#34987;&#20351;&#29992;&#30340;&#19987;&#19994;&#20013;&#65292;&#24517;&#39035;&#20855;&#26377;&#22312;&#35813;&#19987;&#19994;&#21344;&#32479;&#27835;&#22320;&#20301;&#30340;&#24179;&#22343;&#30340;&#29087;&#32451;&#31243;&#24230;&#12289;&#25216;&#24039;&#21644;&#36895;&#24230;&#12290;&#32780;&#25105;&#20204;&#30340;&#36164;&#26412;&#23478;&#22312;&#21171;&#21160;&#24066;&#22330;&#19978;&#20063;&#20080;&#21040;&#20102;&#27491;&#24120;&#36136;&#37327;&#30340;&#21171;&#21160;&#21147;&#12290;&#36825;&#31181;&#21171;&#21160;&#21147;&#24517;&#39035;&#20197;&#36890;&#24120;&#30340;&#24179;&#22343;&#30340;&#32039;&#24352;&#31243;&#24230;&#65292;&#20197;&#31038;&#20250;&#19978;&#36890;&#24120;&#30340;&#24378;&#24230;&#26469;&#32791;&#36153;&#12290;&#36164;&#26412;&#23478;&#23567;&#24515;&#32764;&#32764;&#22320;&#27880;&#35270;&#30528;&#36825;&#19968;&#28857;&#65292;&#27491;&#22914;&#20182;&#23567;&#24515;&#32764;&#32764;&#22320;&#27880;&#35270;&#30528;&#19981;&#35753;&#26377;&#19968;&#20998;&#38047;&#19981;&#21171;&#21160;&#32780;&#30333;&#30333;&#28010;&#36153;&#25481;&#19968;&#26679;&#12290;&#20182;&#36141;&#20080;&#30340;&#21171;&#21160;&#21147;&#26377;&#19968;&#23450;&#30340;&#26399;&#38480;&#12290;&#20182;&#35201;&#24471;&#21040;&#23646;&#20110;&#20182;&#30340;&#19996;&#35199;&#12290;&#20182;&#19981;&#24895;&#24847;&#34987;&#30423;&#31363;&#12290;&#26368;&#21518;&#65292;&#20182;&#19981;&#20801;&#35768;&#19981;&#21512;&#29702;&#22320;&#28040;&#36153;&#21407;&#26009;&#21644;&#21171;&#21160;&#36164;&#26009;&#65292;&#8212;&#8212;&#20026;&#27492;&#25105;&#20204;&#36825;&#20301;&#20808;&#29983;&#26377;&#20182;&#33258;&#24049;&#30340;&#21009;&#27861;&#65292;&#8212;&#8212;&#22240;&#20026;&#28010;&#36153;&#20102;&#30340;&#26448;&#26009;&#25110;&#21171;&#21160;&#36164;&#26009;&#26159;&#22810;&#32791;&#36153;&#30340;&#23545;&#35937;&#21270;&#21171;&#21160;&#37327;&#65292;&#19981;&#34987;&#35745;&#31639;&#65292;&#19981;&#21152;&#20837;&#24418;&#25104;&#20215;&#20540;<A></A>&#30340;&#20135;&#21697;&#20013;&#12290;<SUP class=calibre6><SMALL id=filepos625474 class=calibre4><A href="about:blank#filepos637961"><FONT color=#0066cc size=2>(24)</FONT></A></SMALL></SUP></P>
<P>&#25105;&#20204;&#30475;&#21040;&#65292;&#20197;&#21069;&#25105;&#20204;&#20998;&#26512;&#21830;&#21697;&#26102;&#25152;&#24471;&#20986;&#30340;&#21019;&#36896;&#20351;&#29992;&#20215;&#20540;&#30340;&#21171;&#21160;&#21644;&#21019;&#36896;&#20215;&#20540;&#30340;&#21516;&#19968;&#20010;&#21171;&#21160;&#20043;&#38388;&#30340;&#21306;&#21035;<SUP class=calibre6><SMALL id=filepos625765 class=calibre4><A href="about:blank#filepos640386"><FONT color=#0066cc size=2>(25)</FONT></A></SMALL></SUP>&#65292;&#29616;&#22312;&#34920;&#29616;&#20026;&#29983;&#20135;&#36807;&#31243;&#30340;&#19981;&#21516;&#26041;&#38754;&#30340;&#21306;&#21035;&#20102;&#12290;</P>
<P>&#20316;&#20026;&#21171;&#21160;&#36807;&#31243;&#21644;&#20215;&#20540;&#24418;&#25104;&#36807;&#31243;&#30340;&#32479;&#19968;&#65292;&#29983;&#20135;&#36807;&#31243;&#26159;&#21830;&#21697;&#29983;&#20135;&#36807;<A></A>&#31243;&#65307;&#20316;&#20026;&#21171;&#21160;&#36807;&#31243;&#21644;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;&#30340;&#32479;&#19968;&#65292;&#29983;&#20135;&#36807;&#31243;&#26159;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36807;&#31243;&#65292;&#26159;&#21830;&#21697;&#29983;&#20135;&#30340;&#36164;&#26412;&#20027;&#20041;&#24418;&#24335;&#12290;</P>
<P>&#25105;&#20204;&#22312;&#21069;&#38754;&#25351;&#20986;&#36807;&#65292;&#23545;&#20110;&#20215;&#20540;&#30340;&#22686;&#27542;&#36807;&#31243;&#26469;&#35828;&#65292;&#36164;&#26412;&#23478;&#21344;&#26377;&#30340;&#21171;&#21160;&#26159;&#31616;&#21333;&#30340;&#12289;&#31038;&#20250;&#30340;&#24179;&#22343;&#21171;&#21160;&#65292;&#36824;&#26159;&#36739;&#22797;&#26434;&#30340;&#12289;&#27604;&#37325;&#36739;&#39640;&#30340;&#21171;&#21160;&#65292;&#26159;&#27627;&#26080;&#20851;&#31995;&#30340;&#12290;&#27604;&#31038;&#20250;&#30340;&#24179;&#22343;&#21171;&#21160;&#36739;&#39640;&#32423;&#12289;&#36739;&#22797;&#26434;&#30340;&#21171;&#21160;&#65292;&#26159;&#36825;&#26679;&#19968;&#31181;&#21171;&#21160;&#21147;&#30340;&#34920;&#29616;&#65292;&#36825;&#31181;&#21171;&#21160;&#21147;&#27604;&#26222;&#36890;&#21171;&#21160;&#21147;&#38656;&#35201;&#36739;&#39640;&#30340;&#25945;&#32946;&#36153;&#29992;&#65292;&#23427;&#30340;&#29983;&#20135;&#35201;&#33457;&#36153;&#36739;&#22810;&#30340;&#21171;&#21160;&#26102;&#38388;&#65292;&#22240;&#27492;&#23427;&#20855;&#26377;&#36739;&#39640;&#30340;&#20215;&#20540;&#12290;&#26082;&#28982;&#36825;&#31181;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#36739;&#39640;&#65292;&#23427;&#20063;&#23601;&#34920;&#29616;&#20026;&#36739;&#39640;&#32423;&#30340;&#21171;&#21160;&#65292;&#20063;&#23601;&#22312;&#21516;&#26679;&#38271;&#30340;&#26102;&#38388;&#20869;&#23545;&#35937;&#21270;&#20026;&#36739;&#22810;&#30340;&#20215;&#20540;&#12290;&#20294;&#26159;&#65292;&#26080;&#35770;&#32442;&#32433;&#24037;&#20154;&#30340;&#21171;&#21160;&#21644;&#29664;&#23453;&#32454;&#24037;&#30340;&#21171;&#21160;&#22312;&#31243;&#24230;&#19978;&#26377;&#22810;&#22823;&#24046;&#21035;&#65292;&#29664;&#23453;&#32454;&#24037;&#29992;&#26469;&#34917;&#20607;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#37027;&#19968;&#37096;&#20998;&#21171;&#21160;&#65292;&#19982;&#20182;&#29992;&#26469;&#21019;&#36896;&#21097;&#20313;&#20215;&#20540;&#30340;&#37027;&#19968;&#37096;&#20998;&#36861;&#21152;&#21171;&#21160;&#22312;&#36136;&#19978;&#23436;&#20840;&#27809;&#26377;&#21306;&#21035;&#12290;&#22312;&#36825;&#20004;&#31181;&#22330;&#21512;&#65292;&#21097;&#20313;&#20215;&#20540;&#37117;&#21482;&#26159;&#26469;&#28304;&#20110;&#21171;&#21160;&#22312;&#37327;&#19978;&#30340;&#21097;&#20313;&#65292;&#26469;&#28304;&#20110;&#21516;&#19968;&#20010;&#21171;&#21160;&#36807;&#31243;&#8212;&#8212;&#22312;&#19968;&#31181;&#22330;&#21512;&#26159;&#26825;&#32433;&#29983;&#20135;&#36807;&#31243;&#65292;&#22312;&#21478;&#19968;&#31181;&#22330;&#21512;&#26159;&#39318;&#39280;&#29983;&#20135;&#36807;&#31243;&#8212;&#8212;&#30340;&#25345;&#32493;&#26102;&#38388;&#30340;&#24310;&#38271;&#12290;<SUP class=calibre6><SMALL id=filepos627299 class=calibre4><A href="about:blank#filepos640597"><FONT color=#0066cc size=2>(26)</FONT></A></SMALL></SUP></P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#27599;&#19968;&#20010;&#20215;&#20540;&#24418;&#25104;&#36807;&#31243;&#20013;&#65292;&#36739;&#39640;&#32423;&#30340;&#21171;&#21160;&#24635;&#26159;&#35201;&#21270;&#20026;&#31038;&#20250;&#30340;&#24179;&#22343;&#21171;&#21160;&#65292;&#20363;&#22914;&#19968;&#26085;&#36739;&#39640;&#32423;&#30340;&#21171;&#21160;&#21270;&#20026;x&#26085;&#31616;&#21333;&#30340;&#21171;&#21160;&#12290;<SUP class=calibre6><SMALL id=filepos627627 class=calibre4><A href="about:blank#filepos642647"><FONT color=#0066cc size=2>(27)</FONT></A></SMALL></SUP>&#22240;&#27492;&#65292;&#20551;&#23450;&#36164;&#26412;&#20351;&#29992;&#30340;&#24037;&#20154;&#26159;&#20174;&#20107;&#31616;&#21333;&#30340;&#31038;&#20250;&#30340;&#24179;&#22343;&#21171;&#21160;&#65292;&#25105;&#20204;&#23601;&#33021;&#30465;&#21364;&#22810;&#20313;&#30340;&#25442;&#31639;&#32780;&#20351;&#20998;&#26512;&#31616;&#21270;&#12290;</P>
<HR class=calibre5210>

<P id=filepos627872 class=calibre_12><A href="about:blank#filepos585490"><FONT color=#0066cc>(1)</FONT></A>&#8220;&#22303;&#22320;&#30340;&#33258;&#28982;&#20135;&#21697;&#65292;&#25968;&#37327;&#24456;&#23567;&#65292;&#24182;&#19988;&#23436;&#20840;&#19981;&#21462;&#20915;&#20110;&#20154;&#65292;&#33258;&#28982;&#25552;&#20379;&#36825;&#28857;&#20135;&#21697;&#65292;&#27491;&#20687;&#32473;&#19968;&#20010;&#38738;&#24180;&#19968;&#28857;&#38065;&#65292;&#20351;&#20182;&#36208;&#19978;&#21220;&#21171;&#33268;&#23500;&#30340;&#36947;&#36335;&#19968;&#26679;&#12290;&#8221;&#65288;&#35449;&#22982;&#26031;&#183;&#26031;&#22270;&#20122;&#29305;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1770&#24180;&#37117;&#26575;&#26519;&#29256;&#31532;1&#21367;&#31532;116&#39029;&#65289;</P>
<P id=filepos628298 class=calibre_12><A href="about:blank#filepos586563"><FONT color=#0066cc>(2)</FONT></A>&#8220;&#29702;&#24615;&#20309;&#31561;&#24378;&#22823;&#65292;&#23601;&#20309;&#31561;&#29409;&#29502;&#12290;&#29702;&#24615;&#30340;&#29409;&#29502;&#24635;&#26159;&#22312;&#20110;&#23427;&#30340;&#36215;&#20013;&#20171;&#20316;&#29992;&#30340;&#27963;&#21160;&#65292;&#36825;&#31181;&#27963;&#21160;&#35753;&#23545;&#35937;&#25353;&#29031;&#23427;&#20204;&#26412;&#36523;&#30340;&#24615;&#36136;&#20114;&#30456;&#24433;&#21709;&#65292;&#20114;&#30456;&#20316;&#29992;&#65292;&#23427;&#33258;&#24049;&#24182;&#19981;&#30452;&#25509;&#21442;&#19982;&#36825;&#20010;&#36807;&#31243;&#65292;&#32780;&#21482;&#26159;&#23454;&#29616;&#33258;&#24049;&#30340;&#30446;&#30340;&#12290;&#8221;&#65288;&#40657;&#26684;&#23572;&#12298;&#21746;&#23398;&#20840;&#20070;&#12299;&#65292;&#31532;1&#37096;&#36923;&#36753;&#23398;&#12299;&#65292;1840&#24180;&#26575;&#26519;&#29256;&#31532;382&#39029;&#65289;</P>
<P id=filepos628797 class=calibre_12><A href="about:blank#filepos587479"><FONT color=#0066cc>(3)</FONT></A>&#21152;&#23612;&#32819;&#30340;&#33879;&#20316;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#29702;&#35770;&#12299;&#65288;1815&#24180;&#24052;&#40654;&#29256;&#65289;&#19968;&#33324;&#35828;&#26469;&#26159;&#36139;&#20047;&#30340;&#65292;&#20294;&#38024;&#23545;&#37325;&#20892;&#23398;&#27966;&#65292;&#21364;&#24688;&#24403;&#22320;&#21015;&#20030;&#20102;&#19968;&#31995;&#21015;&#26500;&#25104;&#30495;&#27491;&#30340;&#20892;&#19994;&#30340;&#21069;&#25552;&#30340;&#21171;&#21160;&#36807;&#31243;&#12290;</P>
<P id=filepos629151 class=calibre_12><A href="about:blank#filepos587964"><FONT color=#0066cc>(4)</FONT></A>&#26460;&#23572;&#21733;&#22312;&#12298;&#20851;&#20110;&#36130;&#23500;&#30340;&#24418;&#25104;&#21644;&#20998;&#37197;&#30340;&#32771;&#23519;&#12299;&#65288;1766&#24180;<SUP class=calibre9><SMALL id=filepos629370 class=calibre4><A href="about:blank#filepos643314"><FONT color=#0066cc size=2>[170]</FONT></A></SMALL></SUP> &#65289;&#19968;&#20070;&#20013;&#65292;&#24456;&#22909;&#22320;&#35828;&#26126;&#20102;&#34987;&#39282;&#20859;&#30340;&#21160;&#29289;&#23545;&#20110;&#25991;&#21270;&#21021;&#26399;&#30340;&#37325;&#35201;&#24615;&#12290;</P>
<P id=filepos629576 class=calibre_12><A href="about:blank#filepos588719"><FONT color=#0066cc>(5)</FONT></A>&#22312;&#20174;&#24037;&#33402;&#19978;&#27604;&#36739;&#21508;&#20010;&#19981;&#21516;&#30340;&#29983;&#20135;&#26102;&#20195;&#26102;&#65292;&#30495;&#27491;&#30340;&#22882;&#20360;&#21697;&#22312;&#19968;&#20999;&#21830;&#21697;&#20013;&#24847;&#20041;&#26368;&#23567;&#12290;</P>
<P id=filepos629839 class=calibre_12><A href="about:blank#filepos589322"><FONT color=#0066cc>(6)</FONT></A>&#31532;2&#29256;&#27880;&#65306;&#23613;&#31649;&#30452;&#21040;&#29616;&#22312;&#65292;&#21382;&#21490;&#23398;&#23545;&#29289;&#36136;&#29983;&#20135;&#30340;&#21457;&#23637;&#65292;&#21363;&#23545;&#25972;&#20010;&#31038;&#20250;&#29983;&#27963;&#20174;&#32780;&#25972;&#20010;&#29616;&#23454;&#21382;&#21490;&#30340;&#22522;&#30784;&#65292;&#20102;&#35299;&#24471;&#24456;&#23569;&#65292;&#20294;&#26159;&#65292;&#20154;&#20204;&#33267;&#23569;&#22312;&#33258;&#28982;&#31185;&#23398;&#30740;&#31350;&#30340;&#22522;&#30784;&#19978;&#65292;&#32780;&#19981;&#26159;&#22312;&#25152;&#35859;&#21382;&#21490;&#30740;&#31350;&#30340;&#22522;&#30784;&#19978;&#65292;&#25353;&#29031;&#21046;&#36896;&#24037;&#20855;&#21644;&#27494;&#22120;&#30340;&#26448;&#26009;&#65292;&#25226;&#21490;&#21069;&#26102;&#26399;&#21010;&#20998;&#20026;&#30707;&#22120;&#26102;&#20195;&#12289;&#38738;&#38108;&#26102;&#20195;&#21644;&#38081;&#22120;&#26102;&#20195;&#12290;</P>
<P id=filepos630355 class=calibre_12><A href="about:blank#filepos590764"><FONT color=#0066cc>(7)</FONT></A>&#20363;&#22914;&#65292;&#25226;&#23578;&#26410;&#25429;&#33719;&#30340;&#40060;&#21483;&#20316;&#28180;&#19994;&#30340;&#29983;&#20135;&#36164;&#26009;&#65292;&#22909;&#20687;&#26159;&#22855;&#35848;&#24618;&#35770;&#12290;&#20294;&#26159;&#33267;&#20170;&#36824;&#27809;&#26377;&#21457;&#26126;&#19968;&#31181;&#25216;&#26415;&#65292;&#33021;&#22312;&#27809;&#26377;&#40060;&#30340;&#27700;&#20013;&#25429;&#40060;&#12290;</P>
<P id=filepos630672 class=calibre_12><A href="about:blank#filepos590919"><FONT color=#0066cc>(8)</FONT></A>&#36825;&#20010;&#20174;&#31616;&#21333;&#21171;&#21160;&#36807;&#31243;&#30340;&#35266;&#28857;&#24471;&#20986;&#30340;&#29983;&#20135;&#21171;&#21160;&#30340;&#23450;&#20041;&#65292;&#23545;&#20110;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#36807;&#31243;&#26159;&#32477;&#23545;&#19981;&#22815;&#30340;&#12290;</P>
<P id=filepos630950 class=calibre_12><A href="about:blank#filepos592850"><FONT color=#0066cc>(9)</FONT></A>&#26045;&#25176;&#23572;&#24076;&#25226;&#30495;&#27491;&#30340;&#21407;&#26009;&#21644;&#36741;&#21161;&#26448;&#26009;&#21306;&#21035;&#24320;&#26469;&#65292;&#25226;&#21069;&#32773;&#21483;&#20316;&#8220;mati&#232;re&#8221;&#65292;&#25226;&#21518;&#32773;&#21483;&#20316;&#8220;mat&#233;riaux&#8221;<SUP class=calibre9><SMALL id=filepos631225 class=calibre4><A href="about:blank#filepos644389"><FONT color=#0066cc size=2>[172]</FONT></A></SMALL></SUP> &#65307;&#33293;&#23572;&#27604;&#21033;&#22467;&#25226;&#36741;&#21161;&#26448;&#26009;&#21483;&#20316;&#8220;mati&#233;res instrumentales&#8221;<SUP class=calibre9><SMALL id=filepos631410 class=calibre4><A href="about:blank#filepos644682"><FONT color=#0066cc size=2>[173]</FONT></A></SMALL></SUP> &#12290;</P>
<P id=filepos631535 class=calibre_12><A href="about:blank#filepos597629"><FONT color=#0066cc>(10)</FONT></A>&#35265;&#26412;&#21367;&#31532;207&#8212;211&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos631736 class=calibre_12><A href="about:blank#filepos598598"><FONT color=#0066cc>(11)</FONT></A>&#26681;&#25454;&#36825;&#31181;&#38750;&#24120;&#21512;&#20046;&#36923;&#36753;&#30340;&#29702;&#30001;&#65292;&#25176;&#20262;&#26031;&#19978;&#26657;&#22312;&#37326;&#34542;&#20154;&#29992;&#30340;&#30707;&#22836;&#19978;&#21457;&#29616;&#20102;&#36164;&#26412;&#30340;&#36215;&#28304;&#12290;&#8220;&#22312;&#37326;&#34542;&#20154;&#29992;&#26469;&#25237;&#25527;&#20182;&#25152;&#36861;&#36880;&#30340;&#37326;&#20861;&#30340;&#31532;&#19968;&#22359;&#30707;&#22836;&#19978;&#65292;&#22312;&#20182;&#29992;&#26469;&#25171;&#33853;&#20182;&#29992;&#25163;&#25688;&#19981;&#21040;&#30340;&#26524;&#23454;&#30340;&#31532;&#19968;&#26681;&#26829;&#23376;&#19978;&#65292;&#25105;&#20204;&#30475;&#21040;&#21344;&#26377;&#19968;&#29289;&#20197;&#21462;&#24471;&#21478;&#19968;&#29289;&#30340;&#24773;&#24418;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#21457;&#29616;&#20102;&#36164;&#26412;&#30340;&#36215;&#28304;&#12290;&#8221;&#65288;&#32599;&#183;&#25176;&#20262;&#26031;&#12298;&#35770;&#36130;&#23500;&#30340;&#29983;&#20135;&#12299;&#31532;7071&#39029;&#65289;&#26681;&#25454;&#37027;&#31532;&#19968;&#26681;&#26829;&#23376;&#65339;Stock&#65341;&#20063;&#35768;&#36824;&#21487;&#20197;&#35828;&#26126;&#65292;&#20026;&#20160;&#20040;&#22312;&#33521;&#35821;&#20013;stock&#21644;&#36164;&#26412;&#26159;&#21516;&#20041;&#35789;&#12290;</P>
<P id=filepos632409 class=calibre_12><A href="about:blank#filepos601348"><FONT color=#0066cc>(12)</FONT></A>&#8220;&#20135;&#21697;&#22312;&#36716;&#21270;&#20026;&#36164;&#26412;&#20197;&#21069;&#23601;&#34987;&#21344;&#26377;&#20102;&#65307;&#36825;&#31181;&#36716;&#21270;&#24182;&#27809;&#26377;&#20351;&#23427;&#20204;&#25670;&#33073;&#37027;&#31181;&#21344;&#26377;&#12290;&#8221;&#65288;&#33293;&#23572;&#27604;&#21033;&#22467;&#12298;&#23500;&#25110;&#36139;&#12299;1841&#24180;&#24052;&#40654;&#29256;&#31532;54&#39029;&#65289;&#8220;&#26080;&#20135;&#32773;&#20026;&#25442;&#21462;&#19968;&#23450;&#37327;&#30340;&#29983;&#27963;&#36164;&#26009;&#20986;&#21334;&#33258;&#24049;&#30340;&#21171;&#21160;&#65292;&#20063;&#23601;&#23436;&#20840;&#25918;&#24323;&#20102;&#23545;&#20135;&#21697;&#30340;&#20219;&#20309;&#20998;&#20139;&#12290;&#20135;&#21697;&#30340;&#21344;&#26377;&#36824;&#26159;&#21644;&#20197;&#21069;&#19968;&#26679;&#65292;&#24182;&#19981;&#22240;&#19978;&#36848;&#30340;&#22865;&#32422;&#32780;&#21457;&#29983;&#21464;&#21270;&#12290;&#20135;&#21697;&#23436;&#20840;&#24402;&#25552;&#20379;&#21407;&#26009;&#21644;&#29983;&#27963;&#36164;&#26009;&#30340;&#36164;&#26412;&#23478;&#25152;&#26377;&#12290;&#36825;&#26159;&#21344;&#26377;&#35268;&#24459;&#30340;&#20005;&#26684;&#32467;&#26524;&#65292;&#30456;&#21453;&#22320;&#65292;&#36825;&#20010;&#35268;&#24459;&#30340;&#22522;&#26412;&#21407;&#21017;&#21364;&#26159;&#27599;&#20010;&#21171;&#21160;&#32773;&#23545;&#33258;&#24049;&#20135;&#21697;&#25317;&#26377;&#19987;&#26377;&#26435;&#12290;&#8221;&#65288;&#21516;&#19978;&#65292;&#31532;58&#39029;&#65289;&#35449;&#22982;&#26031;&#183;&#31302;&#21202;&#22312;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;&#31532;70&#12289;71&#39029;&#19978;&#20889;&#36947;&#65306;&#8220;&#24403;&#24037;&#20154;&#26159;&#20026;&#24037;&#36164;&#32780;&#21171;&#21160;&#26102;&#65292;&#36164;&#26412;&#23478;&#19981;&#20165;&#26159;&#36164;&#26412;&#30340;&#12296;&#36825;&#37324;&#26159;&#25351;&#29983;&#20135;&#36164;&#26009;&#30340;&#12297;&#25152;&#26377;&#32773;&#65292;&#32780;&#19988;&#20063;&#26159;&#21171;&#21160;&#30340;&#25152;&#26377;&#32773;&#12290;&#22914;&#26524;&#20154;&#20204;&#20687;&#36890;&#24120;&#37027;&#26679;&#65292;&#25226;&#29992;&#26469;&#25903;&#20184;&#24037;&#36164;&#30340;&#19996;&#35199;&#20063;&#21253;&#25324;&#22312;&#36164;&#26412;&#30340;&#27010;&#24565;&#20013;&#65292;&#37027;&#20040;&#65292;&#31163;&#24320;&#36164;&#26412;&#26469;&#35848;&#21171;&#21160;&#23601;&#26159;&#33618;&#35884;&#30340;&#12290;&#22312;&#36825;&#31181;&#24847;&#20041;&#19978;&#65292;&#36164;&#26412;&#19968;&#35789;&#21253;&#25324;&#36164;&#26412;&#21644;&#21171;&#21160;&#20108;&#32773;&#12290;&#8221;</P>
<P id=filepos633572 class=calibre_12><A href="about:blank#filepos603224"><FONT color=#0066cc>(13)</FONT></A>&#35265;&#26412;&#21367;&#31532;52&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos633766 class=calibre_12><A href="about:blank#filepos605376"><FONT color=#0066cc>(14)</FONT></A>&#8220;&#24433;&#21709;&#21830;&#21697;&#20215;&#20540;&#30340;&#65292;&#19981;&#20165;&#26159;&#30452;&#25509;&#33457;&#36153;&#22312;&#21830;&#21697;&#19978;&#30340;&#21171;&#21160;&#65292;&#32780;&#19988;&#36824;&#26377;&#33457;&#36153;&#22312;&#21327;&#21161;&#36825;&#31181;&#21171;&#21160;&#30340;&#22120;&#20855;&#12289;&#24037;&#20855;&#21644;&#24314;&#31569;&#29289;&#19978;&#30340;&#21171;&#21160;&#12290;&#8221;&#65288;&#26446;&#22025;&#22270;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;1821&#24180;&#20262;&#25958;&#31532;3&#29256;&#31532;1&#31456;&#31532;16&#39029;&#65289;</P>
<P id=filepos634158 class=calibre_12><A href="about:blank#filepos609143"><FONT color=#0066cc>(15)</FONT></A>&#35265;&#26412;&#21367;&#31532;230&#8212;231&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos634359 class=calibre_12><A href="about:blank#filepos611682"><FONT color=#0066cc>(16)</FONT></A>&#35265;&#26412;&#21367;&#31532;200&#8212;201&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos634560 class=calibre_12><A href="about:blank#filepos611896"><FONT color=#0066cc>(17)</FONT></A>&#36825;&#37324;&#30340;&#25968;&#23383;&#23436;&#20840;&#26159;&#38543;&#24847;&#20551;&#35774;&#30340;&#12290;</P>
<P id=filepos634761 class=calibre_12><A href="about:blank#filepos613300"><FONT color=#0066cc>(18)</FONT></A>&#36825;&#26159;&#37325;&#20892;&#23398;&#27966;&#20851;&#20110;&#19968;&#20999;&#38750;&#20892;&#19994;&#21171;&#21160;&#30340;&#38750;&#29983;&#20135;&#24615;&#30340;&#23398;&#35828;&#20511;&#20197;&#24314;&#31435;&#36215;&#26469;&#30340;&#26681;&#26412;&#21629;&#39064;&#65292;&#36825;&#20010;&#21629;&#39064;&#23545;&#20110;&#19987;&#19994;&#32463;&#27982;&#23398;&#23478;&#26469;&#35828;&#65292;&#26159;&#19981;&#23481;&#21453;&#39539;&#30340;&#12290;&#8220;&#25226;&#35768;&#22810;&#20854;&#20182;&#19996;&#35199;&#30340;&#20215;&#20540;&#21152;&#22312;&#19968;&#20010;&#29289;&#19978;&#12296;&#20363;&#22914;&#65292;&#25226;&#32455;&#24037;&#30340;&#29983;&#27963;&#36153;&#29992;&#21152;&#22312;&#40635;&#24067;&#19978;&#12297;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#25226;&#33509;&#24178;&#20215;&#20540;&#19968;&#23618;&#23618;&#22320;&#22534;&#31215;&#22312;&#19968;&#20010;&#20215;&#20540;&#19978;&#65292;&#36825;&#31181;&#21150;&#27861;&#20351;&#20215;&#20540;&#26377;&#20102;&#30456;&#24212;&#30340;&#22686;&#21152;&#8230;&#8230;&#8216;&#21152;&#8217;&#36825;&#20010;&#35789;&#23436;&#32654;&#22320;&#34920;&#36798;&#20102;&#21171;&#21160;&#20135;&#21697;&#20215;&#26684;&#24418;&#25104;&#30340;&#26041;&#24335;&#65307;&#36825;&#31181;&#20215;&#26684;&#19981;&#36807;&#26159;&#35768;&#22810;&#34987;&#28040;&#32791;&#30340;&#12289;&#21152;&#22312;&#19968;&#36215;&#30340;&#20215;&#20540;&#30340;&#24635;&#21644;&#65307;&#8216;&#21152;&#24182;&#19981;&#24847;&#21619;&#30528;&#8216;&#20056;&#8217;&#12290;&#8221;&#65288;&#26757;&#23572;&#35199;&#22467;&#183;&#24503;&#25289;&#37324;&#32500;&#32822;&#23572;&#12298;&#25919;&#27835;&#31038;&#20250;&#22825;&#28982;&#22266;&#26377;&#30340;&#31209;&#24207;&#12299;&#65292;&#36733;&#20110;&#12298;&#37325;&#20892;&#23398;&#27966;&#12299;1846&#24180;&#24052;&#40654;&#29256;&#31532;2&#37096;&#31532;1&#31456;&#31532;599&#39029;&#65289;</P>
<P id=filepos635642 class=calibre_12><A href="about:blank#filepos614341"><FONT color=#0066cc>(19)</FONT></A>&#20363;&#22914;&#65292;&#22312;1844&#8212;1847&#24180;&#65292;&#20182;&#20174;&#29983;&#20135;&#20013;&#25277;&#20986;&#20102;&#19968;&#37096;&#20998;&#33258;&#24049;&#30340;&#36164;&#26412;&#65292;&#25343;&#26469;&#22312;&#38081;&#36335;&#32929;&#31080;&#19978;&#25237;&#26426;&#12290;&#21448;&#22914;&#65292;&#22312;&#32654;&#22269;&#21335;&#21271;&#25112;&#20105; &#26102;&#26399;&#65292;&#20182;&#20851;&#38381;&#20102;&#24037;&#21378;&#65292;&#25226;&#24037;&#20154;&#25243;&#21521;&#34903;&#22836;&#65292;&#33258;&#24049;&#21040;&#21033;&#29289;&#28006;&#26825;&#33457;&#20132;&#26131;&#25152;&#21435;&#36172;&#21338;&#12290;</P>
<P id=filepos636044 class=calibre_12><A href="about:blank#filepos615127"><FONT color=#0066cc>(20)</FONT></A>&#24503;&#22269;&#35866;&#35821;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos636233 class=calibre_12><A href="about:blank#filepos615832"><FONT color=#0066cc>(21)</FONT></A>&#35265;&#26412;&#21367;&#31532;179&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos636428 class=calibre_12><A href="about:blank#filepos616495"><FONT color=#0066cc>(22)</FONT></A>&#8220;&#20320;&#23613;&#21487;&#20197;&#22840;&#32768;&#12289;&#31881;&#39280;&#21644;&#35013;&#25198;&#8230;&#8230;&#20294;&#26159;&#35841;&#21462;&#24471;&#30340;&#12296;&#27604;&#20182;&#20379;&#32473;&#30340;&#12297;&#26356;&#22810;&#25110;&#26356;&#22909;&#65292;&#37027;&#23601;&#26159;&#39640;&#21033;&#36151;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20687;&#20599;&#30423;&#21644;&#25250;&#21163;&#19968;&#26679;&#65292;&#20182;&#19981;&#26159;&#20026;&#37051;&#20154;&#26381;&#21153;&#32780;&#26159;&#25439;&#23475;&#37051;&#20154;&#12290;&#19968;&#20999;&#21517;&#20026;&#23545;&#37051;&#20154;&#26381;&#21153;&#21644;&#34892;&#21892;&#30340;&#20107;&#24773;&#65292;&#24182;&#38750;&#37117;&#26159;&#26381;&#21153;&#21644;&#34892;&#21892;&#12290;&#22904;&#22827;&#21644;&#28139;&#22919;&#20063;&#26159;&#20114;&#30456;&#25552;&#20379;&#37325;&#22823;&#30340;&#26381;&#21153;&#21644;&#20114;&#30456;&#28385;&#36275;&#30340;&#12290;&#39569;&#22763;&#24110;&#21161;&#26432;&#20154;&#25918;&#28779;&#29359;&#25318;&#36335;&#34892;&#25250;&#65292;&#25171;&#23478;&#21163;&#33293;&#65292;&#20063;&#26159;&#23545;&#20182;&#30340;&#37325;&#22823;&#26381;&#21153;&#12290;&#32599;&#39532;&#25945;&#24466;&#27809;&#26377;&#25226;&#25105;&#20204;&#20840;&#37096;&#28153;&#27515;&#12289;&#28903;&#27515;&#26432;&#27515;&#12289;&#22234;&#27515;&#65292;&#32780;&#26159;&#35753;&#19968;&#20123;&#20154;&#27963;&#30528;&#65292;&#25226;&#20182;&#20204;&#39537;&#36880;&#65292;&#25110;&#32773;&#22842;&#21435;&#20182;&#20204;&#25152;&#26377;&#30340;&#19996;&#35199;&#65292;&#20063;&#26159;&#23545;&#25105;&#20204;&#30340;&#37325;&#22823;&#26381;&#21153;&#12290;&#39764;&#39740;&#23545;&#20110;&#20026;&#20182;&#26381;&#21153;&#30340;&#20154;&#20063;&#25552;&#20379;&#37325;&#22823;&#30340;&#19981;&#21487;&#20272;&#37327;&#30340;&#26381;&#21153;&#8230;&#8230;&#24635;&#20043;&#65292;&#19990;&#19978;&#21040;&#22788;&#37117;&#26159;&#37325;&#22823;&#30340;&#12289;&#21331;&#36234;&#30340;&#12289;&#26085;&#24120;&#30340;&#26381;&#21153;&#21644;&#34892;&#21892;&#12290;&#8221;&#65288;&#39532;&#19969;&#183;&#36335;&#24503;&#12298;&#32473;&#29287;&#24072;&#20204;&#30340;&#35861;&#31034;&#65306;&#35762;&#36947;&#26102;&#35201;&#21453;&#23545;&#39640;&#21033;&#36151;&#12299;1540&#24180;&#32500;&#28373;&#36125;&#26684;&#29256;&#65289;</P>
<P id=filepos637466 class=calibre_12><A href="about:blank#filepos616715"><FONT color=#0066cc>(23)</FONT></A>&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#22312;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#12299;&#31532;14&#39029;&#19978;&#35828;&#36807;&#65306;&#8220;&#8216;&#26381;&#21153;&#8217;&#36825;&#20010;&#33539;&#30068;&#23545;&#20110;&#20687;&#35753;&#183;&#24052;&#183;&#33832;&#20234;&#21644;&#24343;&#183;&#24052;&#24072;&#22799;&#37027;&#26679;&#30340;&#32463;&#27982;&#23398;&#23478;&#24517;&#28982;&#20250;&#25552;&#20379;&#24590;&#26679;&#30340;&#8216;&#26381;&#21153;&#8217;&#26159;&#19981;&#38590;&#20102;&#35299;&#30340;&#12290;&#8221;<SUP class=calibre9><SMALL id=filepos637840 class=calibre4><A href="about:blank#filepos645346"><FONT color=#0066cc size=2>[175]</FONT></A></SMALL></SUP></P>
<P id=filepos637961 class=calibre_12><A href="about:blank#filepos625474"><FONT color=#0066cc>(24)</FONT></A>&#36825;&#26159;&#20197;&#22900;&#38582;&#21046;&#20026;&#22522;&#30784;&#30340;&#29983;&#20135;&#25152;&#20197;&#26114;&#36149;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&#25353;&#29031;&#21476;&#20195;&#20154;&#30340;&#24688;&#24403;&#30340;&#35828;&#27861;&#65292;&#21171;&#21160;&#32773;&#22312;&#36825;&#37324;&#21482;&#26159;&#20316;&#20026;&#20250;&#35828;&#35805;&#30340;&#24037;&#20855;&#65292;&#21516;&#29298;&#30044;&#20316;&#20026;&#20250;&#21457;&#22768;&#30340;&#24037;&#20855;&#26080;&#29983;&#21629;&#30340;&#21171;&#21160;&#24037;&#20855;&#20316;&#20026;&#26080;&#22768;&#30340;&#24037;&#20855;&#30456;&#21306;&#21035;&#12290;<SUP class=calibre9><SMALL id=filepos638357 class=calibre4><A href="about:blank#filepos646511"><FONT color=#0066cc size=2>[179]</FONT></A></SMALL></SUP> &#20294;&#21171;&#21160;&#32773;&#26412;&#20154;&#21364;&#35201;&#35753;&#29298;&#30044;&#21644;&#21171;&#21160;&#24037;&#20855;&#24863;&#35273;&#21040;&#65292;&#20182;&#21644;&#23427;&#20204;&#19981;&#19968;&#26679;&#65292;&#20182;&#26159;&#20154;&#12290;&#20182;&#34384;&#24453;&#23427;&#20204;&#65292;&#20197;&#29378;&#21916;&#30340;&#24515;&#24773;&#27585;&#22351;&#23427;&#20204;&#65292;&#20197;&#34920;&#31034;&#33258;&#24049;&#19982;&#23427;&#20204;&#26377;&#25152;&#19981;&#21516;&#12290;&#22240;&#27492;&#65292;&#36825;&#31181;&#29983;&#20135;&#26041;&#24335;&#30340;&#32463;&#27982;&#21407;&#21017;&#65292;&#23601;&#26159;&#21482;&#20351;&#29992;&#26368;&#31895;&#31961;&#12289;&#26368;&#31528;&#37325;&#12289;&#22240;&#32780;&#24456;&#38590;&#25439;&#22351;&#30340;&#21171;&#21160;&#24037;&#20855;&#12290;&#22240;&#27492;&#65292;&#30452;&#21040;&#21335;&#21271;&#25112;&#20105;&#29190;&#21457;&#20043;&#21069;&#65292;&#22696;&#35199;&#21733;&#28286;&#27839;&#23736;&#21508;&#33988;&#22900;&#24030;&#19968;&#30452;&#20351;&#29992;&#21476;&#20195;&#20013;&#22269;&#24335;&#30340;&#29313;&#12290;&#36825;&#31181;&#29313;&#20687;&#29482;&#21644;&#40761;&#40736;&#37027;&#26679;&#25496;&#22320;&#20294;&#19981;&#33021;&#25226;&#22320;&#29313;&#20986;&#27807;&#26469;&#65292;&#19981;&#33021;&#25226;&#22303;&#32763;&#36807;&#26469;&#12290;&#21442;&#30475;&#32422;&#183;&#22467;&#183;&#20975;&#23572;&#24681;&#26031;&#12298;&#22900;&#38582;&#21171;&#21147;1862&#24180;&#20262;&#25958;&#29256;&#31532;46&#39029;&#21450;&#20197;&#19979;&#20960;&#39029;&#12290;&#22885;&#22982;&#26031;&#29305;&#24503;&#22312;&#20182;&#30340;&#12298;&#27839;&#28023;&#21508;&#33988;&#22900;&#24030;&#26053;&#34892;&#35760;&#65339;&#31532;46&#12289;47&#39029;&#65341;&#20013;&#20063;&#35848;&#21040;&#65306;&#8220;&#25105;&#30475;&#21040;&#20102;&#36825;&#37324;&#20351;&#29992;&#30340;&#24037;&#20855;&#65292;&#22312;&#25105;&#20204;&#20013;&#38388;&#65292;&#20219;&#20309;&#19968;&#20010;&#26377;&#29702;&#24615;&#30340;&#20154;&#20063;&#19981;&#20250;&#25226;&#36825;&#26679;&#30340;&#24037;&#20855;&#20132;&#32473;&#20182;&#38599;&#29992;&#30340;&#24037;&#20154;&#20351;&#29992;&#12290;&#36825;&#31181;&#24037;&#20855;&#24322;&#24120;&#31528;&#37325;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#20351;&#29992;&#36215;&#26469;&#33267;&#23569;&#35201;&#27604;&#25105;&#20204;&#36890;&#24120;&#20351;&#29992;&#30340;&#24037;&#20855;&#22810;&#36153;&#30334;&#20998;&#20043;&#21313;&#30340;&#21170;&#12290;&#28982;&#32780;&#20154;&#20204;&#21364;&#20351;&#25105;&#30456;&#20449;&#65292;&#30001;&#20110;&#22900;&#38582;&#20351;&#29992;&#24037;&#20855;&#19981;&#24403;&#24515;&#19981;&#20180;&#32454;&#65292;&#23601;&#26159;&#32473;&#20182;&#20204;&#36739;&#36731;&#20415;&#30340;&#25110;&#19981;&#22826;&#31528;&#37325;&#30340;&#24037;&#20855;&#65292;&#20063;&#19981;&#21487;&#33021;&#26377;&#22909;&#32467;&#26524;&#65307;&#25105;&#20204;&#32463;&#24120;&#35753;&#24037;&#20154;&#20351;&#29992;&#30340;&#24182;&#20026;&#25105;&#20204;&#24102;&#26469;&#20248;&#21402;&#21033;&#30410;&#30340;&#37027;&#20123;&#24037;&#20855;&#65292;&#22312;&#24343;&#21513;&#23612;&#20122;&#30340;&#40614;&#30000;&#37324;&#29992;&#19981;&#19978;&#19968;&#22825;&#23601;&#20250;&#25439;&#22351;&#65292;&#23613;&#31649;&#37027;&#37324;&#30340;&#22303;&#22320;&#27604;&#25105;&#20204;&#30340;&#22303;&#22320;&#26494;&#36719;&#65292;&#32780;&#19988;&#27809;&#26377;&#37027;&#20040;&#22810;&#30707;&#22359;&#12290;&#24403;&#25105;&#38382;&#20026;&#20160;&#20040;&#21508;&#20010;&#20892;&#24196;&#37117;&#26222;&#36941;&#22320;&#29992;&#39585;&#23376;&#20195;&#26367;&#39532;&#30340;&#26102;&#20505;&#65292;&#25105;&#21548;&#21040;&#30340;&#31532;&#19968;&#20010;&#26368;&#20196;&#20154;&#20449;&#26381;&#30340;&#29702;&#30001;&#65292;&#23601;&#26159;&#39532;&#21463;&#19981;&#20303;&#40657;&#20154;&#30340;&#32463;&#24120;&#19981;&#26029;&#30340;&#34384;&#24453;&#12290;&#39532;&#35201;&#26159;&#21463;&#21040;&#34384;&#24453;&#65292;&#24456;&#24555;&#23601;&#20250;&#22446;&#65292;&#21464;&#25104;&#27531;&#24223;&#65292;&#32780;&#39585;&#23376;&#21363;&#20351;&#25384;&#38829;&#23376;&#65292;&#39295;&#19968;&#20004;&#27425;&#65292;&#20063;&#19981;&#20250;&#36896;&#25104;&#36523;&#20307;&#19978;&#30340;&#20260;&#23475;&#12290;&#39585;&#23376;&#22312;&#29031;&#26009;&#19981;&#21608;&#25110;&#21171;&#32047;&#36807;&#24230;&#26102;&#65292;&#20063;&#19981;&#20250;&#21463;&#20937;&#29983;&#30149;&#12290;&#25105;&#29992;&#19981;&#30528;&#36208;&#36828;&#65292;&#21482;&#35201;&#20174;&#25105;&#25191;&#31508;&#20889;&#20316;&#30340;&#25151;&#38388;&#30340;&#31383;&#25143;&#26395;&#20986;&#21435;&#65292;&#23601;&#20960;&#20046;&#38543;&#26102;&#21487;&#20197;&#30475;&#21040;&#34384;&#24453;&#29298;&#30044;&#30340;&#24773;&#24418;&#65292;&#32780;&#22312;&#21271;&#26041;&#65292;&#22914;&#26524;&#36825;&#26679;&#34384;&#24453;&#29298;&#30044;&#65292;&#20960;&#20046;&#27599;&#20010;&#20892;&#22330;&#20027;&#37117;&#20250;&#39532;&#19978;&#25226;&#24037;&#20154;&#35299;&#38599;&#30340;&#12290;&#8221;</P>
<P id=filepos640386 class=calibre_12><A href="about:blank#filepos625765"><FONT color=#0066cc>(25)</FONT></A>&#35265;&#26412;&#21367;&#31532;54&#8212;60&#12289;220&#8212;221&#39029;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos640597 class=calibre_12><A href="about:blank#filepos627299"><FONT color=#0066cc>(26)</FONT></A>&#36739;&#39640;&#32423;&#21171;&#21160;&#21644;&#31616;&#21333;&#21171;&#21160;&#65292;&#29087;&#32451;&#21171;&#21160;&#21644;&#38750;&#29087;&#32451;&#21171;&#21160;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#26377;&#19968;&#37096;&#20998;&#26159;&#22522;&#20110;&#21333;&#32431;&#30340;&#38169;&#35273;&#65292;&#25110;&#32773;&#33267;&#23569;&#26159;&#22522;&#20110;&#26089;&#23601;&#19981;&#29616;&#23454;&#30340;&#12289;&#21482;&#26159;&#20316;&#20026;&#20256;&#32479;&#24815;&#20363;&#32780;&#23384;&#22312;&#30340;&#21306;&#21035;&#65307;&#26377;&#19968;&#37096;&#20998;&#21017;&#26159;&#22522;&#20110;&#19979;&#38754;&#36825;&#26679;&#30340;&#20107;&#23454;&#65306;&#24037;&#20154;&#38454;&#32423;&#30340;&#26576;&#20123;&#38454;&#23618;&#22788;&#20110;&#26356;&#21152;&#26080;&#20381;&#26080;&#38752;&#30340;&#22320;&#20301;&#65292;&#27604;&#21035;&#20154;&#26356;&#38590;&#20110;&#21462;&#24471;&#33258;&#24049;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#12290;&#22312;&#36825;&#26041;&#38754;&#65292;&#20598;&#28982;&#30340;&#24773;&#20917;&#36215;&#30528;&#24456;&#22823;&#30340;&#20316;&#29992;&#65292;&#20197;&#33268;&#36825;&#20004;&#31181;&#21171;&#21160;&#20250;&#20114;&#25442;&#20301;&#32622;&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#20999;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#21457;&#36798;&#30340;&#22269;&#23478;&#20013;&#65292;&#24037;&#20154;&#38454;&#32423;&#30340;&#20307;&#36136;&#24050;&#32463;&#23409;&#24369;&#21644;&#30456;&#24403;&#34928;&#31469;&#65292;&#22240;&#27492;&#65292;&#19968;&#33324;&#35828;&#26469;&#65292;&#21516;&#24456;&#36731;&#24039;&#30340;&#32454;&#27963;&#30456;&#27604;&#65292;&#38656;&#35201;&#24456;&#22810;&#21147;&#27668;&#30340;&#31895;&#27963;&#24120;&#24120;&#25104;&#20026;&#36739;&#39640;&#32423;&#21171;&#21160;&#65292;&#32780;&#32454;&#27963;&#20498;&#38477;&#20026;&#31616;&#21333;&#21171;&#21160;&#12290;&#22914;&#29926;&#21280;&#30340;&#21171;&#21160;&#22312;&#33521;&#22269;&#35201;&#27604;&#38182;&#32526;&#24037;&#20154;&#30340;&#21171;&#21160;&#39640;&#24471;&#22810;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#21098;&#27611;&#24037;&#20154;&#30340;&#21171;&#21160;&#34429;&#28982;&#20307;&#21147;&#28040;&#32791;&#22823;&#65292;&#32780;&#19988;&#24456;&#19981;&#21355;&#29983;&#65292;&#20294;&#20173;&#34987;&#30475;&#20316;&#8220;&#31616;&#21333;&#8221;&#21171;&#21160;&#12290;&#32780;&#19988;&#65292;&#19981;&#35201;&#20197;&#20026;&#25152;&#35859;&#8220;&#29087;&#32451;&#21171;&#21160;&#8221;&#22312;&#22269;&#27665;&#21171;&#21160;&#20013;&#21344;&#30528;&#30456;&#24403;&#22823;&#30340;&#25968;&#37327;&#12290;&#25454;&#20848;&#26684;&#35745;&#31639;&#65292;&#33521;&#26684;&#20848;&#65288;&#21644;&#23041;&#23572;&#22763;&#65289;&#26377;1100&#22810;&#19975;&#20154;&#38752;&#31616;&#21333;&#21171;&#21160;&#20026;&#29983;&#12290;&#24403;&#26102;&#30340;&#20154;&#21475;&#24635;&#25968;&#26159;1800&#19975;&#65292;&#20854;&#20013;&#35201;&#20943;&#21435;100&#19975;&#36149;&#26063;&#21644;150&#19975;&#38656;&#35201;&#25937;&#27982;&#30340;&#36139;&#27665;&#12289;&#27969;&#28010;&#27721;&#12289;&#32618;&#29359;&#12289;&#23100;&#22931;&#31561;&#65292;&#36824;&#35201;&#20943;&#21435;465&#19975;&#20013;&#31561;&#38454;&#32423;&#65292;&#20854;&#20013;&#21253;&#25324;&#23567;&#39135;&#21033;&#32773;&#12289;&#23448;&#21519;&#12289;&#20316;&#23478;&#12289;&#33402;&#26415;&#23478;&#12289;&#25945;&#21592;&#31561;&#31561;&#12290;&#20026;&#20102;&#36275;&#36825;465&#19975;&#30340;&#25968;&#30446;&#65292;&#38500;&#38134;&#34892;&#23478;&#31561;&#31561;&#20043;&#22806;&#65292;&#20182;&#36824;&#25226;&#25152;&#26377;&#24037;&#36164;&#36739;&#39640;&#30340;&#8220;&#24037;&#21378;&#24037;&#20154;&#8221;&#21015;&#20026;&#20013;&#31561;&#38454;&#32423;&#20013;&#20174;&#20107;&#21171;&#21160;&#30340;&#37096;&#20998;&#65281;&#29978;&#33267;&#29926;&#21280;&#20063;&#34987;&#21015;&#20026;&#8220;&#22797;&#26434;&#21171;&#21160;&#32773;&#8221;&#12290;&#36825;&#26679;&#21097;&#19979;&#26469;&#30340;&#65292;&#20415;&#26159;&#19978;&#38754;&#35828;&#30340;1100&#19975;&#20102;&#12290;&#65288;&#36187;&#183;&#20848;&#26684;&#12298;&#22269;&#23478;&#30340;&#36139;&#22256;&#65292;&#36139;&#22256;&#30340;&#21407;&#22240;&#21450;&#20854;&#38450;&#27490;&#21150;&#27861;&#12299;1844&#24180;&#20262;&#25958;&#29256;&#65339;&#25955;&#35265;&#31532;49&#8212;52&#39029;&#65341;&#65289;&#8220;&#38500;&#33258;&#24049;&#30340;&#26222;&#36890;&#21171;&#21160;&#22806;&#25343;&#19981;&#20986;&#20219;&#20309;&#21035;&#30340;&#19996;&#35199;&#26469;&#25442;&#21462;&#39135;&#29289;&#30340;&#19968;&#20010;&#24222;&#22823;&#38454;&#32423;&#65292;&#21344;&#20154;&#21475;&#30340;&#22823;&#22810;&#25968;&#12290;&#8221;&#65288;&#35449;&#22982;&#26031;&#183;&#31302;&#21202;&#12298;&#27542;&#27665;&#22320;&#12299;&#65292;&#36733;&#20110;&#12298;&#19981;&#21015;&#39072;&#30334;&#31185;&#20840;&#20070;&#12299;&#65288;&#22686;&#34917;&#21367;&#65289;1831&#24180;&#29256;&#65289;</P>
<P id=filepos642647 class=calibre_12><A href="about:blank#filepos627627"><FONT color=#0066cc>(27)</FONT></A>&#8220;&#24403;&#20154;&#20204;&#35828;&#21040;&#20316;&#20026;&#20215;&#20540;&#23610;&#24230;&#30340;&#21171;&#21160;&#26102;&#65292;&#24517;&#23450;&#25351;&#19968;&#23450;&#31181;&#31867;&#30340;&#21171;&#21160;&#8230;&#8230;&#21035;&#31181;&#21171;&#21160;&#23545;&#36825;&#31181;&#21171;&#21160;&#30340;&#27604;&#20363;&#65292;&#26159;&#23481;&#26131;&#30830;&#23450;&#30340;&#12290;&#8221;&#65288;&#65339;&#32422;&#183;&#21345;&#27901;&#35834;&#22827;&#65341;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#22823;&#32434;&#12299;1832&#24180;&#20262;&#25958;&#29256;&#31532;22&#12289;23&#39029;&#65289;</P>
<P id=filepos643041 class=calibre_12><A href="about:blank#filepos587042"><FONT color=#0066cc>[169]</FONT></A>&#12298;&#26032;&#32422;&#20840;&#20070;&#183;&#39532;&#22826;&#31119;&#38899;&#12299;&#31532;6&#31456;&#31532;23&#33410;&#21644;&#12298;&#26032;&#32422;&#20840;&#20070;&#183;&#36335;&#21152;&#31119;&#38899;&#12299;&#31532;12&#31456;&#31532;25&#33410;&#12290;&#8212;&#8212;209&#12290;</P>
<P id=filepos643314 class=calibre_12><A href="about:blank#filepos629370"><FONT color=#0066cc>[170]</FONT></A>&#23433;&#183;&#32599;&#183;&#38597;&#183;&#26460;&#23572;&#21733;&#30340;&#36825;&#19968;&#33879;&#20316;&#20889;&#20110;1766&#24180;&#12290;&#39532;&#20811;&#24605;&#25226;&#36825;&#19968;&#24180;&#20316;&#20026;&#26412;&#20070;&#30340;&#21457;&#34920;&#24180;&#12290;&#20854;&#23454;&#35813;&#20070;&#26159;1769&#8212;1770&#24180;&#30001;&#30382;&#183;&#36187;&#183;&#26460;&#37030;&#183;&#24503;&#22856;&#31302;&#23572;&#31532;&#19968;&#27425;&#21457;&#34920;&#30340;&#12290;&#39532;&#20811;&#24605;&#24341;&#29992;&#30340;&#26159;1844&#24180;&#27431;&#183;&#24503;&#23572;&#22312;&#24052;&#40654;&#20986;&#29256;&#30340;&#29256;&#26412;&#12290;&#8212;&#8212;210&#12290;</P>
<P id=filepos643738 class=calibre_12><A href="about:blank#filepos588289"><FONT color=#0066cc>[171]</FONT></A>&#12288;&#8220;a toolmaking animal&#8221;&#65288;&#21046;&#36896;&#24037;&#20855;&#30340;&#21160;&#29289;&#65289;&#36825;&#19968;&#35828;&#27861;&#65292;&#24341;&#33258;&#25176;&#183;&#26412;&#29305;&#21033;&#30340;&#33879;&#20316;&#12298;&#20851;&#20110;&#20351;&#29992;&#26426;&#22120;&#32553;&#30701;&#24037;&#26102;&#30340;&#30410;&#22788;&#21644;&#25919;&#31574;&#30340;&#20070;&#20449;&#12299;1780&#24180;&#20262;&#25958;&#29256;&#12290;&#39532;&#20811;&#24605;&#22312;1859&#8212;1863&#24180;&#20110;&#20262;&#25958;&#25152;&#20316;&#30340;&#31532;&#8550;&#31508;&#35760;&#26412;&#31532;155&#39029;&#20013;&#65292;&#25688;&#24405;&#20102;&#36825;&#19968;&#33879;&#20316;&#31532;2&#8212;3&#39029;&#19978;&#30340;&#19968;&#27573;&#35805;&#65306;&#8220;&#20154;&#20204;&#29992;&#35768;&#22810;&#26041;&#24335;&#23545;&#20154;&#19979;&#23450;&#20041;&#8230;&#8230;a toolmaking animal&#25110;engineer&#12296;&#23500;&#20848;&#20811;&#26519;&#12297;&#24050;&#34987;&#19968;&#20123;&#20154;&#24403;&#20316;&#20154;&#30340;&#26368;&#22909;&#30340;&#12289;&#26368;&#26377;&#29305;&#28857;&#30340;&#23450;&#20041;&#32780;&#21152;&#20197;&#37319;&#32435;&#12290;&#8221;&#8212;&#8212;210&#12290;</P>
<P id=filepos644389 class=calibre_12><A href="about:blank#filepos631225"><FONT color=#0066cc>[172]</FONT></A>&#20136;&#183;&#26045;&#25176;&#23572;&#24076;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25945;&#31243;&#65292;&#25110;&#35770;&#20915;&#23450;&#20154;&#27665;&#24184;&#31119;&#30340;&#21407;&#29702;&#12299;1823&#24180;&#24052;&#40654;&#29256;&#31532;1&#21367;&#31532;229&#8212;238&#39029;&#12290;&#8212;&#8212;212&#12290;</P>
<P id=filepos644682 class=calibre_12><A href="about:blank#filepos631410"><FONT color=#0066cc>[173]</FONT></A>&#23433;&#183;&#33293;&#23572;&#27604;&#21033;&#22467;&#12298;&#23500;&#25110;&#36139;&#12290;&#31038;&#20250;&#36130;&#23500;&#24403;&#21069;&#20998;&#37197;&#30340;&#22240;&#26524;&#12299;1841&#24180;&#24052;&#40654;&#29256;&#31532;14&#39029;&#12290;&#8212;&#8212;212&#12290;</P>
<P id=filepos644952 class=calibre_12><A href="about:blank#filepos614166"><FONT color=#0066cc>[174]</FONT></A>&#36825;&#26159;&#22871;&#29992;&#22307;&#32463;&#21518;&#20856;&#20013;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;&#34429;&#28982;&#19981;&#20449;&#31070;&#30340;&#20154;&#36208;&#22312;&#33391;&#22909;&#30340;&#36947;&#36335;&#19978;&#65292;&#20294;&#26159;&#20182;&#30340;&#32456;&#28857;&#26159;&#22320;&#29425;&#30340;&#28145;&#28170;&#12290;&#8221;&#65288;&#12298;&#21518;&#20856;&#183;&#35199;&#25289;&#23376;&#32822;&#31267;&#26234;&#24935;&#20070;&#12299;&#25110;&#12298;&#20415;&#35199;&#25289;&#26234;&#35757;&#12299;&#31532;21&#31456;&#31532;10&#33410;&#65289;&#12290;&#8212;&#8212;223&#12290;</P>
<P id=filepos645346 class=calibre_12><A href="about:blank#filepos637840"><FONT color=#0066cc>[175]</FONT></A>&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;430&#39029;&#12290;&#8212;&#8212;225&#12290;</P>
<P id=filepos645584 class=calibre_12><A href="about:blank#filepos619757"><FONT color=#0066cc>[176]</FONT></A>&#8220;&#36825;&#27491;&#26159;&#20182;&#21457;&#31505;&#30340;&#21407;&#22240;&#8221;&#26159;&#22871;&#29992;&#27468;&#24503;&#12298;&#28014;&#22763;&#24503;&#12299;&#31532;1&#37096;&#31532;3&#22330;&#65288;&#12298;&#28014;&#22763;&#24503;&#30340;&#20070;&#25995;&#12299;&#65289;&#20013;&#30340;&#35799;&#21477;&#12290;&#8212;&#8212;226&#12290;</P>
<P id=filepos645878 class=calibre_12><A href="about:blank#filepos621891"><FONT color=#0066cc>[177]</FONT></A>&#8220;&#22312;&#36825;&#20010;&#26368;&#32654;&#22909;&#30340;&#19990;&#30028;&#19978;&#65292;&#19968;&#20999;&#37117;&#21313;&#20840;&#21313;&#32654;&#8221;&#65288;Tout pour le mieux dans le meilleur des mondes possibles&#65289;&#26159;&#20239;&#23572;&#27888;&#23567;&#35828;&#12298;&#32769;&#23454;&#20154;&#12299;&#20013;&#30340;&#19968;&#21477;&#26684;&#35328;&#12290;&#8212;&#8212;227&#12289;885&#12290;</P>
<P id=filepos646232 class=calibre_12><A href="about:blank#filepos622429"><FONT color=#0066cc>[178]</FONT></A>&#8220;&#22909;&#20687;&#23475;&#20102;&#30456;&#24605;&#30149;&#8221;&#35265;&#27468;&#24503;&#12298;&#28014;&#22763;&#24503;&#12299;&#31532;1&#37096;&#31532;5&#22330;&#65288;&#12298;&#33713;&#27604;&#38177;&#30340;&#27431;&#21271;&#21644;&#37202;&#23534;&#12299;&#65289;&#12290;&#8212;&#8212;227&#12290;</P>
<P id=filepos646511 class=calibre_12><A href="about:blank#filepos638357"><FONT color=#0066cc>[179]</FONT></A>&#8220;&#21171;&#21160;&#32773;&#21482;&#26159;&#20250;&#35828;&#35805;&#30340;&#24037;&#20855;&#8221;&#26159;&#22871;&#29992;&#30340;&#21476;&#32599;&#39532;&#20316;&#23478;&#39532;&#21487;&#183;&#24530;&#20262;&#24213;&#20044;&#26031;&#183;&#29926;&#32599;&#30340;&#35805;&#12290;&#20182;&#22312;&#12298;&#20892;&#19994;&#35770;&#12299;&#31532;1&#21367;&#31532;17&#31456;&#31532;1&#33410;&#20013;&#35828;&#65306;&#22900;&#38582;&#26159;&#8220;&#20250;&#35828;&#35805;&#30340;&#24037;&#20855;&#8221;&#65292;&#29298;&#30044;&#26159;&#8220;&#20250;&#21457;&#22768;&#30340;&#24037;&#20855;&#8221;&#65292;&#29313;&#26159;&#8220;&#26080;&#22768;&#30340;&#24037;&#20855;&#8221;&#12290;&#39532;&#20811;&#24605;&#24341;&#33258;&#26460;&#32599;&#183;&#24503;&#25289;&#39532;&#23572;&#12298;&#32599;&#39532;&#20154;&#30340;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;1840&#24180;&#24052;&#40654;&#29256;&#12290;&#35265;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#20840;&#38598;&#12299;&#20013;&#25991;&#31532;2&#29256;&#31532;31&#21367;&#31532;247&#39029;&#12290;&#8212;&#8212;229&#12290;</P></LI>