&nbsp; 
<LI>57 
<H3>Lesson 57</H3>
<P>An unusual day</P>
<P>&#24456;&#19981;&#24179;&#24120;&#30340;&#19968;&#22825;</P>
<P></P>
<P>Listen to the tape then answer this question. What is Mr. Sawyer doing tonight?</P>
<P>&#21548;&#24405;&#38899;&#65292;&#28982;&#21518;&#22238;&#31572;&#38382;&#39064;&#12290;&#32034;&#32822;&#20808;&#29983;&#20170;&#26202;&#27491;&#22312;&#20570;&#20160;&#20040;&#65311;</P>
<P></P>
<P>It is eight o&#39;clock. The children go to school by car every day, but today, they are going to school on foot.</P>
<P>It is ten o&#39;clock. Mrs. Sawyer usually stays at home in the morning, but this morning, she is going to the shops.</P>
<P>It is four o&#39;clock. In the afternoon, Mrs. Sawyer usually drinks tea in the living room. But this after, she is drinking tea in the garden.</P>
<P>It is six o&#39;clock. In the evening, the children usually do their homework, but this evening, they are not doing their homework. At the moment, they are playing in the garden.</P>
<P>It is nine o&#39;clock. Mr. Sawyer usually reads his newspaper at night. But he&#39;s not reading his newspaper tonight. At the moment, he&#39;s reading an interesting book.</P>
<P></P>
<P>New Word and expressions &#29983;&#35789;&#21644;&#30701;&#35821;</P>
<P></P>
<P>o&#39;clock</P>
<P>adv. &#28857;&#38047;</P>
<P></P>
<P>shop</P>
<P>n. &#21830;&#24215;</P>
<P></P><SPAN class=extract>
<P>moment</P>
<P>n. &#29255;&#21051;&#65292;&#30636;&#38388;</P></SPAN>
<P></P>
<P>&#21442;&#32771;&#35793;&#25991;</P>
<P></P>
<P>&#29616;&#22312;&#26159;8&#28857;&#38047;&#12290;&#23401;&#23376;&#20204;&#27599;&#22825;&#37117;&#20056;&#23567;&#27773;&#36710;&#21435;&#19978;&#23398;&#65292;&#32780;&#20170;&#22825;&#65292;&#20182;&#20204;&#27491;&#27493;&#34892;&#19978;&#23398;&#12290;</P>
<P>&#29616;&#22312;&#26159;10&#28857;&#38047;&#12290;&#19978;&#21320;&#65292;&#32034;&#32822;&#22827;&#20154;&#36890;&#24120;&#26159;&#21574;&#22312;&#23478;&#37324;&#30340;&#65292;&#20294;&#20170;&#22825;&#19978;&#21320;&#65292;&#22905;&#27491;&#21435;&#21830;&#24215;&#20080;&#19996;&#35199;&#12290;</P>
<P>&#29616;&#22312;&#26159;4&#28857;&#38047;&#65292;&#19979;&#21320;&#65292;&#32034;&#32822;&#22827;&#20154;&#36890;&#24120;&#26159;&#22312;&#23458;&#21381;&#37324;&#21917;&#33590;&#65292;&#20294;&#20170;&#22825;&#19979;&#21320;&#65292;&#22905;&#27491;&#22312;&#33457;&#22253;&#37324;&#21917;&#33590;&#12290;</P>
<P>&#29616;&#22312;&#26159;6&#28857;&#38047;&#12290;&#26202;&#19978;&#65292;&#23401;&#23376;&#20204;&#36890;&#24120;&#26159;&#20570;&#20316;&#19994;&#65292;&#32780;&#20170;&#22825;&#26202;&#19978;&#65292;&#20182;&#20204;&#27809;&#20570;&#20225;&#19994;&#12290;&#27492;&#21051;&#65292;&#20182;&#20204;&#27491;&#22312;&#33457;&#22253;&#37324;&#29609;&#12290;</P>
<P>&#29616;&#22312;&#26159;9&#28857;&#38047;&#12290;&#32034;&#32822;&#20808;&#29983;&#36890;&#24120;&#26159;&#22312;&#26202;&#19978;&#30475;&#25253;&#65292;&#20294;&#20170;&#22825;&#26202;&#19978;&#20182;&#27809;&#30475;&#25253;&#12290;&#27492;&#21051;&#65292;&#20182;&#27491;&#22312;&#30475;&#19968;&#26412;&#26377;&#36259;&#30340;&#20070;&#12290;</P></LI>