&nbsp;&#36164;&#26412;&#35770;(1-3)(&#22871;&#35013;&#20849;3&#20876;) 
<LI>
<LI>
<H3>&#31532;&#22235;&#31456;<BR>&#36135;&#24065;&#36716;&#21270;&#20026;&#36164;&#26412;</H3>
<H4>&#9332;&#36164;&#26412;&#30340;&#24635;&#20844;&#24335;</H4>
<P>&#21830;&#21697;&#27969;&#36890;&#26159;&#36164;&#26412;&#30340;&#36215;&#28857;&#12290;&#21830;&#21697;&#29983;&#20135;&#21644;&#21457;&#36798;&#30340;&#21830;&#21697;&#27969;&#36890;&#65292;&#21363;&#36152;&#26131;&#26159;&#36164;&#26412;&#20135;&#29983;&#30340;&#21382;&#21490;&#21069;&#25552;&#12290;&#19990;&#30028;&#36152;&#26131;&#21644;&#19990;&#30028;&#24066;&#22330;&#22312;16&#19990;&#32426;&#25581;&#24320;&#20102;&#36164;&#26412;&#30340;&#29616;&#20195;&#29983;&#27963;&#21490;&#12290;</P>
<P>&#22914;&#26524;&#25735;&#24320;&#21830;&#21697;&#27969;&#36890;&#30340;&#29289;&#36136;&#20869;&#23481;&#65292;&#25735;&#24320;&#21508;&#31181;&#20351;&#29992;&#20215;&#20540;&#30340;&#20132;&#25442;&#65292;&#21482;&#32771;&#23519;&#36825;&#19968;&#36807;&#31243;&#25152;&#36896;&#25104;&#30340;&#32463;&#27982;&#24418;&#24335;&#65292;&#25105;&#20204;&#23601;&#20250;&#21457;&#29616;&#65292;&#36135;&#24065;&#26159;&#36825;&#19968;&#36807;&#31243;&#30340;&#26368;&#21518;&#20135;&#29289;&#12290;&#21830;&#21697;&#27969;&#36890;&#30340;&#36825;&#20010;&#26368;&#21518;&#20135;&#29289;&#26159;&#36164;&#26412;&#30340;&#26368;&#21021;&#30340;&#34920;&#29616;&#24418;&#24335;&#12290;</P>
<P>&#36164;&#26412;&#22312;&#21382;&#21490;&#19978;&#36215;&#21021;&#21040;&#22788;&#26159;&#20197;&#36135;&#24065;&#24418;&#24335;&#65292;&#20316;&#20026;&#36135;&#24065;&#36130;&#20135;&#65292;&#20316;&#20026;&#21830;&#20154;&#36164;&#26412;&#21644;&#39640;&#21033;&#36151;&#36164;&#26412;&#65292;&#19982;&#22320;&#20135;&#30456;&#23545;&#31435;&#12290;<SUP class=calibre6><SMALL id=filepos488590 class=calibre4><A href="about:blank#filepos549046"><FONT color=#0066cc size=2>(1)</FONT></A></SMALL></SUP>&#28982;&#32780;&#65292;&#20026;&#20102;&#35748;&#35782;&#36135;&#24065;&#26159;&#36164;&#26412;<A></A>&#30340;&#26368;&#21021;&#30340;&#34920;&#29616;&#24418;&#24335;&#65292;&#19981;&#24517;&#22238;&#39038;&#36164;&#26412;&#20135;&#29983;&#30340;&#21382;&#21490;&#12290;&#36825;&#20010;&#21382;&#21490;&#27599;&#22825;&#37117;&#22312;&#25105;&#20204;&#30524;&#21069;&#37325;&#28436;&#12290;&#29616;&#22312;&#27599;&#19968;&#20010;&#26032;&#36164;&#26412;&#26368;&#21021;&#20173;&#28982;&#26159;&#20316;&#20026;&#36135;&#24065;&#20986;&#29616;&#22312;&#33310;&#21488;&#19978;&#65292;&#20063;&#23601;&#26159;&#20986;&#29616;&#22312;&#24066;&#22330;&#19978;&#8212;&#8212;&#21830;&#21697;&#24066;&#22330;&#12289;&#21171;&#21160;&#24066;&#22330;&#25110;&#36135;&#24065;&#24066;&#22330;&#19978;&#65292;&#32463;&#36807;&#19968;&#23450;&#30340;&#36807;&#31243;&#65292;&#36825;&#20010;&#36135;&#24065;&#23601;&#36716;&#21270;&#20026;&#36164;&#26412;&#12290;</P>
<P>&#20316;&#20026;&#36135;&#24065;&#30340;&#36135;&#24065;&#21644;&#20316;&#20026;&#36164;&#26412;&#30340;&#36135;&#24065;&#30340;&#21306;&#21035;&#65292;&#39318;&#20808;&#21482;&#26159;&#22312;&#20110;&#23427;&#20204;&#20855;&#26377;&#19981;&#21516;&#30340;&#27969;&#36890;&#24418;&#24335;&#12290;</P>
<P>&#21830;&#21697;&#27969;&#36890;&#30340;&#30452;&#25509;&#24418;&#24335;&#26159;W&#8212;G&#8212;W&#65292;&#21830;&#21697;&#36716;&#21270;&#20026;&#36135;&#24065;&#65292;&#36135;&#24065;&#20877;&#36716;&#21270;&#20026;&#21830;&#21697;&#65292;&#20026;&#20080;&#32780;&#21334;&#12290;&#20294;&#38500;&#36825;&#19968;&#24418;&#24335;&#22806;&#65292;&#25105;&#20204;&#36824;&#30475;&#21040;&#20855;&#26377;&#19981;&#21516;&#29305;&#28857;&#30340;&#21478;&#19968;&#24418;&#24335;G&#8212;W&#8212;G&#65292;&#36135;&#24065;&#36716;&#21270;&#20026;&#21830;&#21697;&#65292;&#21830;&#21697;&#20877;&#36716;&#21270;&#20026;&#36135;&#24065;&#65292;&#20026;&#21334;&#32780;&#20080;&#12290;&#22312;&#36816;&#21160;&#20013;&#36890;&#36807;&#36825;&#21518;&#19968;&#31181;&#27969;&#36890;&#30340;&#36135;&#24065;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#25104;&#20026;&#36164;&#26412;&#65292;&#32780;&#19988;&#25353;&#23427;&#30340;&#20351;&#21629;&#26469;&#35828;&#65292;&#24050;&#32463;&#26159;&#36164;&#26412;&#12290;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#36739;&#20180;&#32454;&#22320;&#30740;&#31350;&#19968;&#19979;G&#8212;W&#8212;G&#36825;&#20010;&#27969;&#36890;&#12290;&#21644;&#31616;&#21333;&#21830;&#21697;&#27969;&#36890;&#19968;&#26679;&#65292;&#23427;&#20063;&#32463;&#36807;&#20004;&#20010;&#23545;&#31435;&#38454;&#27573;&#12290;&#22312;&#31532;&#19968;&#38454;&#27573;G&#8212;W&#65288;&#20080;&#65289;&#19978;&#65292;&#36135;&#24065;&#36716;&#21270;&#20026;&#21830;&#21697;&#12290;&#22312;&#31532;&#20108;&#38454;&#27573;W&#8212;G&#65288;&#21334;&#65289;&#19978;&#65292;&#21830;&#21697;&#20877;&#36716;&#21270;&#20026;&#36135;&#24065;&#12290;&#36825;&#20004;&#20010;&#38454;&#27573;&#30340;&#32479;&#19968;&#26159;&#19968;&#20010;&#24635;&#36816;&#21160;&#65306;&#36135;&#24065;&#21644;&#21830;&#21697;&#20132;&#25442;&#65292;&#21516;&#19968;&#21830;&#21697;&#20877;&#21644;&#36135;&#24065;&#20132;&#25442;&#65292;&#21363;&#20026;&#21334;&#21830;&#21697;&#32780;&#20080;&#21830;&#21697;&#65307;&#22914;&#26524;&#19981;&#31649;&#20080;&#21644;&#21334;&#30340;&#24418;&#24335;&#19978;&#30340;&#21306;&#21035;&#65292;&#37027;&#23601;&#26159;&#29992;&#36135;&#24065;&#36141;&#20080;&#21830;&#21697;&#65292;&#21448;&#29992;&#21830;&#21697;&#36141;&#20080;&#36135;&#24065;&#12290;<SUP class=calibre6><SMALL id=filepos490184 class=calibre4><A href="about:blank#filepos549426"><FONT color=#0066cc size=2>(2)</FONT></A></SMALL></SUP>&#25972;&#20010;&#36807;&#31243;&#30340;&#32467;&#26524;&#65292;&#26159;&#36135;&#24065;&#21644;&#36135;&#24065;&#20132;&#25442;&#65292;G&#8212;G&#12290;&#20551;&#22914;&#25105;&#29992;100&#38225;&#20080;&#36827;2000&#30917;&#26825;&#33457;&#65292;&#28982;&#21518;&#21448;&#25226;&#36825;2000&#30917;&#26825;&#33457;&#25353;110&#38225;&#21334;&#20986;&#65292;&#32467;&#26524;&#25105;&#23601;&#26159;&#29992;100&#38225;&#20132;&#25442;110&#38225;&#65292;&#29992;&#36135;&#24065;&#20132;&#25442;&#36135;&#24065;&#12290;</P>
<P>&#24456;&#28165;&#26970;&#65292;&#20551;&#22914;G&#8212;W&#8212;G&#36825;&#20010;&#27969;&#36890;&#36807;&#31243;&#21482;&#26159;&#20828;&#20010;&#22280;&#23376;&#65292;&#26159;&#21516;&#26679;<A></A>&#22823;&#30340;&#36135;&#24065;&#20215;&#20540;&#30456;&#20132;&#25442;&#65292;&#27604;&#22914;&#35828;&#65292;100&#38225;&#21644;100&#38225;&#20132;&#25442;&#65292;&#37027;&#20040;&#36825;&#20010;&#27969;&#36890;&#36807;&#31243;&#23601;&#26159;&#33618;&#21776;&#30340;&#12289;&#27627;&#26080;&#20869;&#23481;&#30340;&#20102;&#12290;&#36135;&#24065;&#36142;&#34255;&#32773;&#30340;&#21150;&#27861;&#20498;&#26159;&#26080;&#27604;&#22320;&#31616;&#21333;&#65292;&#26080;&#27604;&#22320;&#29282;&#38752;&#65292;&#20182;&#25226;100&#38225;&#36142;&#34255;&#36215;&#26469;&#65292;&#19981;&#35753;&#23427;&#21435;&#20882;&#27969;&#36890;&#20013;&#30340;&#39118;&#38505;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#19981;&#35770;&#21830;&#20154;&#25226;&#20182;&#29992;100&#38225;&#20080;&#26469;&#30340;&#26825;&#33457;&#21334;110&#38225;&#65292;&#36824;&#26159;100&#38225;&#65292;&#29978;&#33267;&#21482;&#26159;50&#38225;&#65292;&#20182;&#30340;&#36135;&#24065;&#24635;&#26159;&#32463;&#36807;&#19968;&#31181;&#29420;&#29305;&#21644;&#26032;&#22855;&#30340;&#36816;&#21160;&#65292;&#36825;&#31181;&#36816;&#21160;&#26681;&#26412;&#19981;&#21516;&#20110;&#36135;&#24065;&#22312;&#31616;&#21333;&#21830;&#21697;&#27969;&#36890;&#20013;&#30340;&#36816;&#21160;&#65292;&#20363;&#22914;&#22312;&#20892;&#27665;&#25163;&#20013;&#30340;&#36816;&#21160;&#8212;&#8212;&#20986;&#21806;&#35895;&#29289;&#65292;&#21448;&#29992;&#21334;&#24471;&#30340;&#36135;&#24065;&#36141;&#20080;&#34915;&#26381;&#12290;&#22240;&#27492;&#65292;&#39318;&#20808;&#25105;&#20204;&#24212;&#35813;&#35828;&#26126;G&#8212;W&#8212;G&#21644;W&#8212;G&#8212;W&#36825;&#20004;&#31181;&#24490;&#29615;&#30340;&#24418;&#24335;&#19978;&#30340;&#21306;&#21035;&#12290;&#36825;&#26679;&#65292;&#38544;&#34255;&#22312;&#36825;&#31181;&#24418;&#24335;&#19978;&#30340;&#21306;&#21035;&#21518;&#38754;&#30340;&#20869;&#23481;&#19978;&#30340;&#21306;&#21035;&#21516;&#26102;&#20063;&#23601;&#26292;&#38706;&#20986;&#26469;&#12290;</P>
<P>&#25105;&#20204;&#20808;&#26469;&#30475;&#19968;&#19979;&#36825;&#20004;&#31181;&#24418;&#24335;&#30340;&#20849;&#21516;&#28857;&#12290;</P>
<P>&#36825;&#20004;&#31181;&#24490;&#29615;&#37117;&#20998;&#25104;&#21516;&#26679;&#20004;&#20010;&#23545;&#31435;&#38454;&#27573;&#65306;W&#8212;G&#65288;&#21334;&#65289;&#21644;G&#8212;W&#20080;&#65289;&#12290;&#22312;&#20854;&#20013;&#27599;&#19968;&#20010;&#38454;&#27573;&#19978;&#65292;&#37117;&#26159;&#21516;&#26679;&#30340;&#20004;&#20010;&#29289;&#30340;&#35201;&#32032;&#21363;&#21830;&#21697;&#21644;&#36135;&#24065;&#20114;&#30456;&#23545;&#31435;&#65292;&#37117;&#26159;&#25198;&#28436;&#21516;&#26679;&#20004;&#31181;&#32463;&#27982;&#35282;&#33394;&#30340;&#20004;&#20010;&#20154;&#21363;&#20080;&#32773;&#21644;&#21334;&#32773;&#20114;&#30456;&#23545;&#31435;&#12290;&#36825;&#20004;&#20010;&#24490;&#29615;&#30340;&#27599;&#19968;&#20010;&#37117;&#26159;&#21516;&#26679;&#20004;&#20010;&#23545;&#31435;&#38454;&#27573;&#30340;&#32479;&#19968;&#65292;&#36825;&#31181;&#32479;&#19968;&#22312;&#36825;&#20004;&#31181;&#24773;&#24418;&#19979;&#37117;&#26159;&#36890;&#36807;&#19977;&#20010;&#22865;&#32422;&#24403;&#20107;&#20154;&#30340;&#30331;&#22330;&#32780;&#23454;&#29616;&#30340;&#65306;&#19968;&#20010;&#21482;&#26159;&#21334;&#65292;&#19968;&#20010;&#21482;&#26159;&#20080;&#65292;&#19968;&#20010;&#26082;&#20080;&#21448;&#21334;&#12290;</P>
<P>&#20294;&#26159;&#65292;W&#8212;G&#8212;W&#21644;G&#8212;W&#8212;G&#36825;&#20004;&#20010;&#24490;&#29615;&#20174;&#19968;&#24320;&#22987;&#23601;&#19981;&#21516;&#65292;&#26159;&#30001;&#20110;&#21516;&#26679;&#20004;&#20010;&#23545;&#31435;&#30340;&#27969;&#36890;&#38454;&#27573;&#20855;&#26377;&#30456;&#21453;&#30340;&#27425;&#24207;&#12290;&#31616;&#21333;&#21830;&#21697;&#27969;&#36890;&#20197;&#21334;&#24320;&#22987;&#65292;&#20197;&#20080;&#32467;&#26463;&#65307;&#20316;&#20026;&#36164;&#26412;&#30340;&#36135;&#24065;&#30340;&#27969;&#36890;&#20197;&#20080;&#24320;&#22987;&#65292;&#20197;&#21334;&#32467;&#26463;&#12290;&#20316;&#20026;&#36816;&#21160;&#30340;&#36215;&#28857;&#21644;&#32456;&#28857;&#30340;&#65292;&#22312;&#21069;&#19968;&#22330;&#21512;&#26159;&#21830;&#21697;&#65292;&#22312;&#21518;&#19968;&#22330;&#21512;&#26159;&#36135;&#24065;&#12290;&#22312;&#25972;&#20010;&#36807;&#31243;&#20013;&#36215;&#20013;&#20171;&#20316;&#29992;&#30340;&#65292;&#22312;&#21069;&#19968;&#24418;&#24335;&#26159;&#36135;&#24065;&#65292;&#22312;&#21518;&#19968;&#24418;&#24335;&#21017;&#26159;&#21830;&#21697;&#12290;</P>
<P>&#22312;W&#8212;G&#8212;W&#36825;&#20010;&#27969;&#36890;&#20013;&#65292;&#36135;&#24065;&#26368;&#21518;&#36716;&#21270;&#20026;&#20805;&#24403;&#20351;&#29992;&#20215;&#20540;&#30340;&#21830;&#21697;&#12290;&#20110;&#26159;&#65292;&#36135;&#24065;&#23601;&#26368;&#32456;&#33457;&#25481;&#20102;&#12290;&#32780;&#22312;G&#8212;W&#8212;G&#36825;&#20010;&#30456;&#21453;&#30340;&#24418;&#24335;&#20013;&#65292;<A></A>&#20080;&#32773;&#25903;&#20986;&#36135;&#24065;&#65292;&#21364;&#26159;&#20026;&#20102;&#20316;&#20026;&#21334;&#32773;&#25910;&#20837;&#36135;&#24065;&#12290;&#20182;&#36141;&#20080;&#21830;&#21697;&#65292;&#25226;&#36135;&#24065;&#25237;&#20837;&#27969;&#36890;&#65292;&#26159;&#20026;&#20102;&#36890;&#36807;&#20986;&#21334;&#36825;&#21516;&#19968;&#21830;&#21697;&#65292;&#20174;&#27969;&#36890;&#20013;&#20877;&#21462;&#22238;&#36135;&#24065;&#12290;&#20182;&#25343;&#20986;&#36135;&#24065;&#26102;&#65292;&#23601;&#33988;&#24847;&#35201;&#37325;&#26032;&#24471;&#21040;&#23427;&#12290;&#22240;&#27492;&#65292;&#36135;&#24065;&#21482;&#26159;&#34987;&#39044;&#20184;&#20986;&#21435;&#12290;<SUP class=calibre6><SMALL id=filepos492973 class=calibre4><A href="about:blank#filepos549730"><FONT color=#0066cc size=2>(3)</FONT></A></SMALL></SUP></P>
<P>&#22312;W&#8212;G&#8212;W&#24418;&#24335;&#20013;&#65292;&#21516;&#19968;&#22359;&#36135;&#24065;&#20004;&#27425;&#21464;&#25442;&#20301;&#32622;&#12290;&#21334;&#32773;&#20174;&#20080;&#32773;&#37027;&#37324;&#24471;&#21040;&#36135;&#24065;&#65292;&#21448;&#25226;&#23427;&#20184;&#32473;&#21478;&#19968;&#20010;&#21334;&#32773;&#12290;&#25972;&#20010;&#36807;&#31243;&#20197;&#20132;&#20986;&#21830;&#21697;&#25910;&#20837;&#36135;&#24065;&#24320;&#22987;&#65292;&#20197;&#20132;&#20986;&#36135;&#24065;&#24471;&#21040;&#21830;&#21697;&#21578;&#32456;&#12290;&#22312;G&#8212;W&#8212;G&#24418;&#24335;&#20013;&#65292;&#24773;&#24418;&#21017;&#30456;&#21453;&#12290;&#22312;&#36825;&#37324;&#65292;&#20004;&#27425;&#21464;&#25442;&#20301;&#32622;&#30340;&#65292;&#19981;&#26159;&#21516;&#19968;&#22359;&#36135;&#24065;&#65292;&#32780;&#26159;&#21516;&#19968;&#20214;&#21830;&#21697;&#12290;&#20080;&#32773;&#20174;&#21334;&#32773;&#25163;&#37324;&#24471;&#21040;&#21830;&#21697;&#65292;&#21448;&#25226;&#21830;&#21697;&#20132;&#21040;&#21478;&#19968;&#20010;&#20080;&#32773;&#25163;&#37324;&#22312;&#31616;&#21333;&#21830;&#21697;&#27969;&#36890;&#20013;&#65292;&#21516;&#19968;&#22359;&#36135;&#24065;&#30340;&#20004;&#27425;&#21464;&#25442;&#20301;&#32622;&#65292;&#20351;&#36135;&#24065;&#20174;&#19968;&#20010;&#20154;&#25163;&#37324;&#26368;&#32456;&#36716;&#21040;&#21478;&#19968;&#20010;&#20154;&#25163;&#37324;&#65307;&#32780;&#22312;&#36825;&#37324;&#65292;&#21516;&#19968;&#20214;&#21830;&#21697;&#30340;&#20004;&#27425;&#21464;&#25442;&#20301;&#32622;&#21017;&#20351;&#36135;&#24065;&#21448;&#27969;&#22238;&#21040;&#23427;&#26368;&#21021;&#30340;&#36215;&#28857;&#12290;</P>
<P>&#36135;&#24065;&#27969;&#22238;&#21040;&#23427;&#30340;&#36215;&#28857;&#21516;&#21830;&#21697;&#26159;&#21542;&#36145;&#20080;&#36149;&#21334;&#27809;&#26377;&#20851;&#31995;&#12290;&#21518;&#32773;&#21482;&#24433;&#21709;&#27969;&#22238;&#30340;&#36135;&#24065;&#39069;&#30340;&#22823;&#23567;&#12290;&#21482;&#35201;&#20080;&#36827;&#30340;&#21830;&#21697;&#20877;&#34987;&#21334;&#25481;&#65292;&#23601;&#26159;&#35828;&#65292;&#21482;&#35201;G&#8212;W&#8212;G&#30340;&#24490;&#29615;&#20840;&#37096;&#23436;&#25104;&#65292;&#23601;&#21457;&#29983;&#36135;&#24065;&#27969;&#22238;&#30340;&#29616;&#35937;&#12290;&#21487;&#35265;&#65292;&#20316;&#20026;&#36164;&#26412;&#30340;&#36135;&#24065;&#30340;&#27969;&#36890;&#21644;&#21333;&#32431;&#20316;&#20026;&#36135;&#24065;&#30340;&#36135;&#24065;&#30340;&#27969;&#36890;&#20043;&#38388;&#65292;&#23384;&#22312;&#30528;&#21487;&#20197;&#24863;&#35273;&#21040;&#30340;&#21306;&#21035;&#12290;</P>
<P>&#19968;&#26086;&#20986;&#21334;&#19968;&#31181;&#21830;&#21697;&#25152;&#24471;&#21040;&#30340;&#36135;&#24065;&#21448;&#34987;&#29992;&#21435;&#36141;&#20080;&#21478;&#19968;&#31181;&#21830;&#21697;&#65292;W&#8212;G&#8212;W&#30340;&#24490;&#29615;&#23601;&#20840;&#37096;&#32467;&#26463;&#12290;&#22914;&#26524;&#36135;&#24065;&#21448;&#27969;&#22238;&#21040;&#36215;&#28857;&#65292;&#37027;&#21482;&#26159;&#30001;&#20110;&#25972;&#20010;&#36807;&#31243;&#30340;&#26356;&#26032;&#25110;&#37325;&#22797;&#12290;&#20551;&#22914;&#25105;&#25226;&#19968;&#22840;&#29305;&#35895;&#29289;&#21334;&#20102;3&#38225;&#65292;&#28982;&#21518;&#29992;&#36825;3&#38225;&#20080;&#20102;&#34915;&#26381;&#65292;&#23545;&#25105;&#26469;&#35828;&#65292;&#36825;3&#38225;&#23601;&#26159;&#26368;&#32456;&#33457;&#25481;&#20102;&#12290;&#25105;&#21644;&#36825;3<A></A>&#38225;&#20877;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&#23427;&#26159;&#34915;&#21830;&#30340;&#20102;&#12290;&#20551;&#22914;&#25105;&#21448;&#21334;&#20102;&#19968;&#22840;&#29305;&#35895;&#29289;&#65292;&#36135;&#24065;&#23601;&#21448;&#27969;&#22238;&#21040;&#25105;&#30340;&#25163;&#37324;&#65292;&#20294;&#36825;&#19981;&#26159;&#31532;&#19968;&#27425;&#20132;&#26131;&#30340;&#32467;&#26524;&#65292;&#32780;&#21482;&#26159;&#36825;&#19968;&#20132;&#26131;&#37325;&#22797;&#30340;&#32467;&#26524;&#12290;&#19968;&#26086;&#25105;&#32467;&#26463;&#20102;&#36825;&#31532;&#20108;&#27425;&#20132;&#26131;&#65292;&#21448;&#20080;&#20102;&#19996;&#35199;&#65292;&#36135;&#24065;&#23601;&#21448;&#31163;&#24320;&#25105;&#12290;&#22240;&#27492;&#65292;&#22312;W&#8212;G&#8212;W&#36825;&#20010;&#27969;&#36890;&#20013;&#65292;&#36135;&#24065;&#30340;&#25903;&#20986;&#21644;&#36135;&#24065;&#30340;&#27969;&#22238;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&#30456;&#21453;&#65292;&#22312;G&#8212;W&#8212;G&#20013;&#65292;&#36135;&#24065;&#30340;&#27969;&#22238;&#26159;&#30001;&#36135;&#24065;&#25903;&#20986;&#30340;&#24615;&#36136;&#26412;&#36523;&#20915;&#23450;&#30340;&#12290;&#27809;&#26377;&#36825;&#31181;&#27969;&#22238;&#65292;&#27963;&#21160;&#23601;&#22833;&#36133;&#20102;&#65292;&#25110;&#32773;&#36807;&#31243;&#23601;&#20013;&#26029;&#32780;&#27809;&#26377;&#23436;&#25104;&#65292;&#22240;&#20026;&#23427;&#30340;&#31532;&#20108;&#38454;&#27573;&#65292;&#21363;&#20316;&#20026;&#20080;&#30340;&#34917;&#20805;&#21644;&#23436;&#25104;&#30340;&#21334;&#27809;&#26377;&#23454;&#29616;&#12290;</P>
<P>&#22312;W&#8212;G&#8212;W&#24490;&#29615;&#20013;&#65292;&#22987;&#26497;&#26159;&#19968;&#31181;&#21830;&#21697;&#65292;&#32456;&#26497;&#26159;&#21478;&#19968;&#31181;&#21830;&#21697;&#21518;&#32773;&#36864;&#20986;&#27969;&#36890;&#65292;&#36716;&#20837;&#28040;&#36153;&#12290;&#22240;&#27492;&#65292;&#36825;&#19968;&#24490;&#29615;&#30340;&#26368;&#32456;&#30446;&#30340;&#26159;&#28040;&#36153;&#65292;&#26159;&#28385;&#36275;&#38656;&#35201;&#65292;&#24635;&#20043;&#65292;&#26159;&#20351;&#29992;&#20215;&#20540;&#12290;&#30456;&#21453;&#65292;G&#8212;W&#8212;G&#24490;&#29615;&#26159;&#20174;&#36135;&#24065;&#19968;&#26497;&#20986;&#21457;&#65292;&#26368;&#21518;&#21448;&#36820;&#22238;&#21516;&#19968;&#26497;&#12290;&#22240;&#27492;&#65292;&#36825;&#19968;&#24490;&#29615;&#30340;&#21160;&#26426;&#21644;&#20915;&#23450;&#30446;&#30340;&#26159;&#20132;&#25442;&#20215;&#20540;&#26412;&#36523;&#12290;</P>
<P>&#22312;&#31616;&#21333;&#21830;&#21697;&#27969;&#36890;&#20013;&#65292;&#20004;&#26497;&#20855;&#26377;&#21516;&#26679;&#30340;&#32463;&#27982;&#24418;&#24335;&#12290;&#20108;&#32773;&#37117;&#26159;&#21830;&#21697;&#65292;&#32780;&#19988;&#26159;&#20215;&#20540;&#37327;&#30456;&#31561;&#30340;&#21830;&#21697;&#12290;&#20294;&#23427;&#20204;&#26159;&#19981;&#21516;&#36136;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#22914;&#35895;&#29289;&#21644;&#34915;&#26381;&#12290;&#22312;&#36825;&#37324;&#65292;&#20135;&#21697;&#20132;&#25442;&#65292;&#34920;&#29616;&#31038;&#20250;&#21171;&#21160;&#30340;&#19981;&#21516;&#29289;&#36136;&#30340;&#21464;&#25442;&#26159;&#36816;&#21160;&#30340;&#20869;&#23481;&#12290;G&#8212;W&#8212;G&#36825;&#20010;&#27969;&#36890;&#21017;&#19981;&#21516;&#12290;&#20045;&#19968;&#30475;&#26469;&#65292;&#23427;&#20284;&#20046;&#26159;&#26080;&#20869;&#23481;&#30340;&#65292;&#22240;&#20026;&#26159;&#21516;&#20041;&#21453;&#22797;&#12290;&#20004;&#26497;&#20855;&#26377;&#21516;&#26679;&#30340;&#32463;&#27982;&#24418;&#24335;&#12290;&#20108;&#32773;&#37117;&#26159;&#36135;&#24065;&#65292;&#20174;&#32780;&#19981;&#26159;&#19981;&#21516;&#36136;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#22240;&#20026;&#36135;&#24065;&#27491;&#26159;&#21830;&#21697;&#30340;&#36716;&#21270;&#24418;&#24335;&#65292;&#22312;&#36825;&#20010;&#24418;&#24335;&#20013;&#65292;&#21830;&#21697;&#30340;&#19968;&#20999;&#29305;&#27530;&#20351;&#29992;&#20215;&#20540;&#37117;&#24050;&#28040;&#22833;&#12290;&#20808;&#29992;10&#38225;&#20132;&#25442;&#25104;&#26825;&#33457;&#65292;&#28982;&#21518;&#21448;&#29992;&#36825;&#20123;&#26825;&#33457;&#20132;&#25442;&#25104;100&#38225;&#65292;&#23601;&#26159;&#35828;&#65292;&#36135;&#24065;&#20828;&#20102;&#19968;&#20010;&#22280;&#23376;&#21448;&#20132;&#25442;&#25104;&#36135;&#24065;&#65292;&#21516;&#26679;&#30340;&#19996;&#35199;&#21448;&#20132;&#25442;&#25104;&#21516;&#26679;&#30340;&#19996;&#35199;&#12290;&#36825;&#20284;&#20046;&#26159;&#19968;&#31181;&#26082;&#26080;&#30446;&#30340;&#21448;&#24456;&#33618;&#21776;&#30340;&#27963;&#21160;&#12290;<SUP class=calibre6><SMALL id=filepos496417 class=calibre4><A href="about:blank#filepos550188"><FONT color=#0066cc size=2>(4)</FONT></A></SMALL></SUP>&#19968;&#20010;&#36135;&#24065;&#39069;&#21644;&#21478;&#19968;&#20010;&#36135;&#24065;<A></A>&#39069;&#21482;&#33021;&#26377;&#37327;&#30340;&#21306;&#21035;&#12290;&#22240;&#27492;&#65292;G&#8212;W&#8212;G&#36807;&#31243;&#25152;&#20197;&#26377;&#20869;&#23481;&#65292;&#19981;&#26159;&#22240;&#20026;&#20004;&#26497;&#26377;&#36136;&#30340;&#21306;&#21035;&#65288;&#20108;&#32773;&#37117;&#26159;&#36135;&#24065;&#65289;&#65292;&#32780;&#21482;&#26159;&#22240;&#20026;&#23427;&#20204;&#26377;&#37327;&#30340;&#19981;&#21516;&#12290;&#26368;&#21518;&#20174;&#27969;&#36890;&#20013;&#21462;&#20986;&#30340;&#36135;&#24065;&#65292;&#22810;&#20110;&#36215;&#21021;&#25237;&#20837;&#30340;&#36135;&#24065;&#12290;&#20363;&#22914;&#65292;&#29992;100&#38225;&#20080;&#30340;&#26825;&#33457;&#21334;100&#38225;&#65291;10&#38225;&#65292;&#21363;110&#38225;&#12290;&#22240;&#27492;&#65292;&#36825;&#20010;&#36807;&#31243;&#30340;&#23436;&#25972;&#24418;&#24335;&#26159;G&#8212;W&#8212;G&#8242;&#12290;&#20854;&#20013;&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00397.jpg">&#21363;&#31561;&#20110;&#21407;&#39044;&#20184;&#36135;&#24065;&#39069;&#21152;&#19978;&#19968;&#20010;&#22686;&#27542;&#39069;&#12290;&#25105;&#25226;&#36825;&#20010;&#22686;&#27542;&#39069;&#25110;&#36229;&#36807;&#21407;&#20215;&#20540;&#30340;&#20313;&#39069;&#21483;&#20316;&#21097;&#20313;&#20215;&#20540;&#65288;surplus value&#65289;&#12290;&#21487;&#35265;&#65292;&#21407;&#39044;&#20184;&#20215;&#20540;&#19981;&#20165;&#22312;&#27969;&#36890;&#20013;&#20445;&#23384;&#19979;&#26469;&#65292;&#32780;&#19988;&#22312;&#27969;&#36890;&#20013;&#25913;&#21464;&#20102;&#33258;&#24049;&#30340;&#20215;&#20540;&#37327;&#65292;&#21152;&#19978;&#20102;&#19968;&#20010;&#21097;&#20313;&#20215;&#20540;&#65292;&#25110;&#32773;&#35828;&#22686;&#27542;&#20102;&#12290;&#27491;&#26159;&#36825;&#31181;&#36816;&#21160;&#20351;&#20215;&#20540;&#36716;&#21270;&#20026;&#36164;&#26412;&#12290;</P>
<P>&#35802;&#28982;&#65292;&#22312;W&#8212;G&#8212;W&#20013;&#65292;&#20004;&#26497;W&#21644;W&#65292;&#22914;&#35895;&#29289;&#21644;&#34915;&#26381;&#65292;&#20063;&#21487;&#33021;&#26159;&#22823;&#23567;&#19981;&#31561;&#30340;&#20215;&#20540;&#37327;&#12290;&#20892;&#27665;&#21334;&#35895;&#29289;&#30340;&#20215;&#38065;&#21487;&#33021;&#39640;&#20110;&#35895;&#29289;&#30340;&#20215;&#20540;&#65292;&#25110;&#32773;&#20182;&#20080;&#34915;&#26381;&#30340;&#20215;&#38065;&#21487;&#33021;&#20302;&#20110;&#34915;&#26381;&#30340;&#20215;&#20540;&#12290;&#20182;&#20063;&#21487;&#33021;&#21463;&#34915;&#21830;&#30340;&#39575;&#12290;&#20294;&#26159;&#36825;&#31181;&#20215;&#20540;&#19978;&#30340;&#24046;&#24322;&#65292;&#23545;&#36825;&#31181;&#27969;&#36890;&#24418;&#24335;&#26412;&#36523;&#26469;&#35828;&#23436;&#20840;&#26159;&#20598;&#28982;&#30340;&#12290;&#21363;<A></A>&#20351;&#20004;&#26497;&#65288;&#22914;&#35895;&#29289;&#21644;&#34915;&#26381;&#65289;&#26159;&#31561;&#20215;&#30340;&#65292;&#36825;&#31181;&#27969;&#36890;&#24418;&#24335;&#20063;&#19997;&#27627;&#19981;&#20250;&#20687;G&#8212;&#8212;G&#36807;&#31243;&#19968;&#26679;&#20007;&#22833;&#33258;&#24049;&#30340;&#24847;&#20041;&#12290;&#22312;&#36825;&#37324;&#65292;&#20004;&#26497;&#30340;&#20215;&#20540;&#30456;&#31561;&#20498;&#21487;&#20197;&#35828;&#26159;&#36825;&#31181;&#27969;&#36890;&#24418;&#24335;&#27491;&#24120;&#36827;&#34892;&#30340;&#26465;&#20214;&#12290;</P>
<P>&#20026;&#20080;&#32780;&#21334;&#30340;&#36807;&#31243;&#30340;&#37325;&#22797;&#25110;&#26356;&#26032;&#65292;&#19982;&#36825;&#19968;&#36807;&#31243;&#26412;&#36523;&#19968;&#26679;&#65292;&#20197;&#36798;&#21040;&#36825;&#19968;&#36807;&#31243;&#20197;&#22806;&#30340;&#26368;&#32456;&#30446;&#30340;&#65292;&#21363;&#28040;&#36153;&#25110;&#28385;&#36275;&#19968;&#23450;&#30340;&#38656;&#35201;&#20026;&#38480;&#12290;&#30456;&#21453;&#65292;&#22312;&#20026;&#21334;&#32780;&#20080;&#30340;&#36807;&#31243;&#20013;&#65292;&#24320;&#31471;&#21644;&#32456;&#32467;&#26159;&#19968;&#26679;&#30340;&#65292;&#37117;&#26159;&#36135;&#24065;&#65292;&#37117;&#26159;&#20132;&#25442;&#20215;&#20540;&#65292;&#21333;&#26159;&#30001;&#20110;&#36825;&#19968;&#28857;&#65292;&#36825;&#31181;&#36816;&#21160;&#23601;&#24050;&#32463;&#26159;&#27809;&#26377;&#27490;&#22659;&#30340;&#20102;&#12290;&#35802;&#28982;&#65292;G&#21464;&#25104;&#20102;G&#65291;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00398.jpg">G&#65292;100&#38225;&#21464;&#25104;&#20102;100&#38225;&#65291;10&#38225;&#12290;&#20294;&#26159;&#21333;&#20174;&#36136;&#30340;&#26041;&#38754;&#26469;&#30475;&#65292;110&#38225;&#21644;100&#38225;&#19968;&#26679;&#65292;&#37117;&#26159;&#36135;&#24065;&#12290;&#32780;&#20174;&#37327;&#30340;&#26041;&#38754;&#26469;&#30475;&#65292;110&#38225;&#21644;100&#38225;&#19968;&#26679;&#65292;&#20063;&#26159;&#26377;&#38480;&#30340;&#20215;&#20540;&#39069;&#12290;&#22914;&#26524;&#25226;&#36825;110&#38225;&#24403;&#20316;&#36135;&#24065;&#29992;&#25481;&#65292;&#37027;&#23427;&#23601;&#19981;&#20877;&#36215;&#20316;&#29992;&#20102;&#12290;&#23427;&#19981;&#20877;&#25104;&#20026;&#36164;&#26412;&#12290;&#22914;&#26524;&#25226;&#23427;&#20174;&#27969;&#36890;&#20013;&#21462;&#20986;&#26469;&#65292;&#37027;&#23427;&#23601;&#20957;&#22266;&#20026;&#36142;&#34255;&#36135;&#24065;&#65292;&#21363;&#20351;&#34255;&#21040;&#19990;&#30028;&#26411;&#26085;&#65292;&#20063;&#19981;&#20250;&#22686;&#21152;&#20998;&#27627;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#38382;&#39064;&#26159;&#35201;&#20351;&#20215;&#20540;&#22686;&#27542;&#65292;&#37027;&#20040;110&#38225;&#21644;100&#38225;&#19968;&#26679;&#65292;&#20063;&#38656;&#35201;&#22686;&#27542;&#65292;&#22240;&#20026;&#20108;&#32773;&#37117;&#26159;&#20132;&#25442;&#20215;&#20540;&#30340;&#26377;&#38480;&#30340;&#34920;&#29616;&#65292;&#20174;&#32780;&#20855;&#26377;&#30456;&#21516;&#30340;&#20351;&#21629;&#65306;&#36890;&#36807;&#37327;&#30340;&#22686;&#22823;&#20197;&#25509;&#36817;&#32477;&#23545;&#30340;&#23500;&#12290;&#19981;&#38169;&#65292;&#21407;&#39044;&#20184;&#20215;&#20540;100&#38225;&#21644;&#23427;&#22312;&#27969;&#36890;&#20013;&#25152;&#22686;&#27542;&#30340;&#21097;&#20313;&#20215;&#20540;10&#38225;&#22312;&#19968;&#30636;&#38388;&#26159;&#26377;&#21306;&#21035;&#30340;&#65292;&#20294;&#36825;&#20010;&#21306;&#21035;&#39532;&#19978;&#21448;&#28040;&#22833;&#20102;&#12290;&#36807;&#31243;&#32456;&#20102;&#26102;&#65292;&#19981;&#26159;100&#38225;&#21407;&#20215;&#20540;&#22312;&#19968;&#36793;&#65292;10&#38225;&#21097;&#20313;&#20215;&#20540;&#22312;&#21478;&#19968;&#36793;&#12290;&#24471;&#21040;&#30340;&#32467;&#26524;&#26159;&#19968;&#20010;110&#38225;&#30340;&#20215;&#20540;&#12290;&#36825;&#20010;&#20215;&#20540;&#20855;&#26377;&#21644;&#21407;&#20808;&#30340;100&#38225;&#19968;&#26679;&#30340;&#36866;&#23452;&#20110;&#24320;&#22987;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;&#30340;&#24418;&#24335;&#12290;&#36135;&#24065;&#22312;&#36816;&#21160;&#32456;&#32467;&#26102;&#21448;&#25104;&#20026;&#36816;&#21160;&#30340;&#24320;&#31471;&#12290;<SUP class=calibre6><SMALL id=filepos499439 class=calibre4><A href="about:blank#filepos551935"><FONT color=#0066cc size=2>(5)</FONT></A></SMALL></SUP>&#22240;&#27492;&#65292;&#27599;&#19968;&#27425;&#20026;&#21334;&#32780;&#20080;&#25152;&#23436;&#25104;&#30340;&#24490;&#29615;&#30340;&#32456;&#32467;&#65292;&#33258;&#28982;&#25104;&#20026;<A></A>&#26032;&#24490;&#29615;&#30340;&#24320;&#22987;&#12290;&#31616;&#21333;&#21830;&#21697;&#27969;&#36890;&#8212;&#8212;&#20026;&#20080;&#32780;&#21334;&#8212;&#8212;&#26159;&#36798;&#21040;&#27969;&#36890;&#20197;&#22806;&#30340;&#26368;&#32456;&#30446;&#30340;&#65292;&#21344;&#26377;&#20351;&#29992;&#20215;&#20540;&#65292;&#28385;&#36275;&#38656;&#35201;&#30340;&#25163;&#27573;&#12290;&#30456;&#21453;&#65292;&#20316;&#20026;&#36164;&#26412;&#30340;&#36135;&#24065;&#30340;&#27969;&#36890;&#26412;&#36523;&#23601;&#26159;&#30446;&#30340;&#65292;&#22240;&#20026;&#21482;&#26159;&#22312;&#36825;&#20010;&#19981;&#26029;&#26356;&#26032;&#30340;&#36816;&#21160;&#20013;&#25165;&#26377;&#20215;&#20540;&#30340;&#22686;&#27542;&#12290;&#22240;&#27492;&#65292;&#36164;&#26412;&#30340;&#36816;&#21160;&#26159;&#27809;&#26377;&#38480;&#24230;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos499952 class=calibre4><A href="about:blank#filepos552429"><FONT color=#0066cc size=2>(6)</FONT></A></SMALL></SUP></P>
<P>&#20316;&#20026;&#36825;&#19968;&#36816;&#21160;&#30340;&#26377;&#24847;&#35782;&#30340;&#25215;&#25285;&#32773;&#65292;&#36135;&#24065;&#21344;&#26377;&#32773;&#21464;&#25104;&#20102;&#36164;&#26412;&#23478;&#20182;&#36825;&#20010;&#20154;&#65292;&#25110;&#19981;&#22914;&#35828;&#20182;&#30340;&#38065;&#34955;&#65292;&#26159;&#36135;&#24065;&#30340;&#20986;&#21457;&#28857;&#21644;&#22797;&#24402;&#28857;&#12290;&#36825;&#31181;&#27969;&#36890;&#30340;&#23458;&#35266;&#20869;&#23481;&#8212;&#8212;&#20215;&#20540;&#22686;&#27542;&#8212;&#8212;&#26159;&#20182;&#30340;&#20027;&#35266;&#30446;&#30340;&#65307;&#21482;&#26377;&#22312;&#36234;&#26469;&#36234;&#22810;&#22320;&#21344;&#26377;&#25277;&#35937;&#36130;&#23500;&#25104;&#20026;&#20182;&#30340;&#27963;&#21160;&#30340;&#24799;&#19968;&#21160;&#26426;&#26102;&#65292;&#20182;&#25165;&#20316;&#20026;&#36164;&#26412;&#23478;&#25110;&#20316;&#20026;&#20154;&#26684;&#21270;&#30340;&#12289;&#26377;&#24847;&#24535;&#21644;&#24847;&#35782;&#30340;&#36164;&#26412;&#25191;&#34892;&#32844;&#33021;&#12290;&#22240;&#27492;&#65292;&#20915;&#19981;&#33021;&#25226;&#20351;&#29992;&#20215;&#20540;<A></A>&#30475;&#20316;&#36164;&#26412;&#23478;&#30340;&#30452;&#25509;&#30446;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos500585 class=calibre4><A href="about:blank#filepos554498"><FONT color=#0066cc size=2>(7)</FONT></A></SMALL></SUP>&#20182;&#30340;&#30446;&#30340;&#20063;&#19981;&#26159;&#21462;&#24471;&#19968;&#27425;&#21033;&#28070;&#65292;&#32780;&#21482;&#26159;&#35851;&#21462;&#21033;&#28070;&#30340;&#26080;&#20241;&#27490;&#30340;&#36816;&#21160;&#12290;<SUP class=calibre6><SMALL id=filepos500785 class=calibre4><A href="about:blank#filepos554903"><FONT color=#0066cc size=2>(8)</FONT></A></SMALL></SUP>&#36825;&#31181;&#32477;&#23545;&#30340;&#33268;&#23500;&#27442;&#65292;&#36825;&#31181;&#20215;&#20540;&#36861;&#36880;&#29378;<SUP class=calibre6><SMALL id=filepos500946 class=calibre4><A href="about:blank#filepos555325"><FONT color=#0066cc size=2>(9)</FONT></A></SMALL></SUP>&#65292;&#26159;&#36164;&#26412;&#23478;&#21644;&#36135;&#24065;&#36142;&#34255;&#32773;&#25152;&#20849;&#26377;&#30340;&#65292;&#19981;&#36807;&#36135;&#24065;&#36142;&#34255;&#32773;&#26159;&#21457;&#29378;&#30340;&#36164;&#26412;&#23478;&#65292;&#36164;&#26412;&#23478;&#26159;&#29702;&#26234;&#30340;&#36135;&#24065;&#36142;&#34255;&#32773;&#12290;&#36135;&#24065;&#36142;&#34255;&#32773;&#36890;&#36807;&#31469;&#21147;&#25226;&#36135;&#24065;&#20174;&#27969;&#36890;&#20013;&#25327;&#25937;&#20986;&#26469;<SUP class=calibre6><SMALL id=filepos501251 class=calibre4><A href="about:blank#filepos556012"><FONT color=#0066cc size=2>(10)</FONT></A></SMALL></SUP>&#25152;&#35851;&#27714;&#30340;&#26080;&#20241;&#27490;&#30340;&#20215;&#20540;&#22686;&#27542;&#65292;&#20026;&#26356;&#21152;&#31934;&#26126;&#30340;&#36164;&#26412;&#23478;&#36890;&#36807;&#19981;&#26029;&#22320;&#25226;&#36135;&#24065;&#37325;&#26032;&#25237;&#20837;&#27969;&#36890;&#32780;&#23454;&#29616;&#20102;&#12290;<SUP class=calibre6><SMALL id=filepos501488 class=calibre4><A href="about:blank#filepos556316"><FONT color=#0066cc size=2>(11)</FONT></A></SMALL></SUP></P>
<P>&#21830;&#21697;&#30340;&#20215;&#20540;&#22312;&#31616;&#21333;&#27969;&#36890;&#20013;&#25152;&#37319;&#21462;&#30340;&#29420;&#31435;&#24418;&#24335;&#65292;&#21363;&#36135;&#24065;&#24418;&#24335;&#65292;&#21482;&#26159;&#21830;&#21697;&#20132;&#25442;&#30340;&#20013;&#20171;&#65292;&#36816;&#21160;&#19968;&#32467;&#26463;&#23601;&#28040;&#22833;&#12290;&#30456;&#21453;&#65292;&#22312;G&#8212;W&#8212;G&#27969;&#36890;&#20013;&#65292;&#21830;&#21697;&#21644;&#36135;&#24065;&#36825;&#20108;&#32773;&#20165;&#20165;&#26159;&#20215;&#20540;&#26412;&#36523;&#30340;&#19981;&#21516;&#23384;&#22312;&#26041;&#24335;&#65306;&#36135;&#24065;&#26159;&#23427;&#30340;&#19968;&#33324;&#23384;&#22312;&#26041;&#24335;&#65292;&#21830;&#21697;&#26159;&#23427;&#30340;&#29305;&#27530;&#30340;&#20063;&#21487;&#20197;&#35828;&#21482;&#26159;&#21270;&#20102;&#35013;&#30340;&#23384;&#22312;&#26041;&#24335;&#12290;<SUP class=calibre6><SMALL id=filepos501992 class=calibre4><A href="about:blank#filepos556583"><FONT color=#0066cc size=2>(12)</FONT></A></SMALL></SUP>&#20215;<A></A>&#20540;&#19981;&#26029;&#22320;&#20174;&#19968;&#31181;&#24418;&#24335;&#36716;&#21270;&#20026;&#21478;&#19968;&#31181;&#24418;&#24335;&#65292;&#22312;&#36825;&#20010;&#36816;&#21160;&#20013;&#27704;&#19981;&#28040;&#22833;&#65292;&#36825;&#26679;&#23601;&#36716;&#21270;&#20026;&#19968;&#20010;&#33258;&#21160;&#30340;&#20027;&#20307;&#12290;&#22914;&#26524;&#25226;&#33258;&#34892;&#22686;&#27542;&#30340;&#20215;&#20540;&#22312;&#20854;&#29983;&#27963;&#30340;&#24490;&#29615;&#20013;&#20132;&#26367;&#37319;&#21462;&#30340;&#21508;&#31181;&#29305;&#27530;&#34920;&#29616;&#24418;&#24335;&#22266;&#23450;&#19979;&#26469;&#65292;&#23601;&#24471;&#20986;&#36825;&#26679;&#30340;&#35828;&#26126;&#65306;&#36164;&#26412;&#26159;&#36135;&#24065;&#65292;&#36164;&#26412;&#26159;&#21830;&#21697;&#12290;<SUP class=calibre6><SMALL id=filepos502416 class=calibre4><A href="about:blank#filepos556890"><FONT color=#0066cc size=2>(13)</FONT></A></SMALL></SUP>&#20294;&#26159;&#23454;&#38469;&#19978;&#65292;&#20215;&#20540;&#22312;&#36825;&#37324;&#24050;&#32463;&#25104;&#20026;&#19968;&#20010;&#36807;&#31243;&#30340;&#20027;&#20307;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#23427;&#19981;&#26029;&#22320;&#21464;&#25442;&#36135;&#24065;&#24418;&#24335;&#21644;&#21830;&#21697;&#24418;&#24335;&#65292;&#25913;&#21464;&#30528;&#33258;&#24049;&#30340;&#37327;&#65292;&#20316;&#20026;&#21097;&#20313;&#20215;&#20540;&#21516;&#20316;&#20026;&#21407;&#20215;&#20540;&#30340;&#33258;&#36523;&#20998;&#20986;&#26469;&#65292;&#33258;&#34892;&#22686;&#27542;&#30528;&#12290;&#26082;&#28982;&#23427;&#29983;&#20986;&#21097;&#20313;&#20215;&#20540;&#30340;&#36816;&#21160;&#26159;&#23427;&#33258;&#36523;&#30340;&#36816;&#21160;&#65292;&#23427;&#30340;&#22686;&#27542;&#20063;&#23601;&#26159;&#33258;&#34892;&#22686;&#27542;&#12290;&#23427;&#25152;&#20197;&#33719;&#24471;&#21019;&#36896;&#20215;&#20540;&#30340;&#22855;&#33021;&#65292;&#26159;&#22240;&#20026;&#23427;&#26159;&#20215;&#20540;&#12290;&#23427;&#20250;&#20135;&#20180;&#65292;&#25110;&#32773;&#35828;&#65292;&#23427;&#33267;&#23569;&#20250;&#29983;&#37329;&#34507;&#12290;</P>
<P>&#20215;&#20540;&#26102;&#32780;&#37319;&#21462;&#26102;&#32780;&#25243;&#24323;&#36135;&#24065;&#24418;&#24335;&#21644;&#21830;&#21697;&#24418;&#24335;&#65292;&#21516;&#26102;&#21448;&#22312;&#36825;&#31181;&#21464;&#25442;&#20013;&#19968;&#30452;&#20445;&#23384;&#33258;&#24049;&#21644;&#25193;&#22823;&#33258;&#24049;&#65307;&#20215;&#20540;&#20316;&#20026;&#36825;&#19968;&#36807;&#31243;&#30340;&#25193;&#24352;&#30528;&#30340;&#20027;&#20307;&#39318;&#20808;&#38656;&#35201;&#19968;&#20010;&#29420;&#31435;&#30340;&#24418;&#24335;&#65292;&#25226;&#23427;&#33258;&#36523;&#30340;&#21516;&#19968;&#24615;&#30830;&#23450;&#19979;&#26469;&#12290;&#23427;&#21482;&#26377;&#22312;&#36135;&#24065;&#19978;&#25165;&#20855;&#26377;&#36825;&#31181;&#24418;&#24335;&#12290;&#22240;&#27492;&#65292;&#36135;&#24065;&#26159;&#27599;&#20010;&#20215;&#20540;&#22686;&#27542;&#36807;&#31243;&#30340;&#36215;&#28857;&#21644;&#32456;&#28857;&#12290;&#23427;&#20197;&#21069;&#26159;100&#38225;&#65292;&#29616;&#22312;&#26159;110&#38225;&#65292;&#31561;&#31561;&#12290;&#20294;&#36135;&#24065;&#26412;&#36523;&#22312;&#36825;&#37324;&#21482;&#26159;&#20215;&#20540;&#30340;&#19968;&#31181;&#24418;&#24335;&#65292;&#22240;&#20026;&#20215;&#20540;&#26377;&#20004;&#31181;&#24418;&#24335;&#12290;&#36135;&#24065;&#19981;&#37319;&#21462;&#21830;&#21697;&#24418;&#24335;&#65292;&#23601;&#19981;&#33021;&#25104;&#20026;&#36164;&#26412;&#12290;&#22240;&#27492;&#65292;&#36135;&#24065;&#22312;&#36825;&#37324;&#19981;&#20687;&#22312;&#36135;&#24065;&#36142;&#34255;&#30340;&#24773;&#20917;&#19979;&#37027;&#26679;&#65292;&#19982;&#21830;&#21697;&#21183;&#19981;&#20004;&#31435;&#12290;&#36164;&#26412;&#23478;&#30693;&#36947;&#65292;&#19968;&#20999;&#21830;&#21697;&#65292;&#19981;&#31649;&#23427;&#20204;&#22810;&#20040;&#38590;&#30475;&#65292;&#22810;&#20040;&#38590;&#38395;&#65292;&#22312;&#20449;&#20208;&#19978;&#21644;&#20107;&#23454;&#19978;&#37117;&#26159;&#36135;&#24065;&#65292;&#26159;&#34892;&#36807;&#20869;&#37096;&#21106;&#31036;&#30340;&#29369;&#22826;&#20154;&#65292;&#24182;&#19988;&#26159;&#25226;&#36135;&#24065;&#21464;&#25104;&#26356;&#22810;&#30340;&#36135;&#24065;&#30340;&#22855;&#22937;&#25163;&#27573;&#12290;</P>
<P>&#22312;&#31616;&#21333;&#27969;&#36890;&#20013;&#65292;&#21830;&#21697;&#30340;&#20215;&#20540;&#22312;&#19982;&#21830;&#21697;&#30340;&#20351;&#29992;&#20215;&#20540;&#30340;&#23545;&#31435;&#20013;&#65292;&#33267;&#22810;&#21462;&#24471;&#20102;&#29420;&#31435;&#30340;&#36135;&#24065;&#24418;&#24335;&#65292;&#32780;&#22312;&#36825;&#37324;&#65292;&#21830;&#21697;&#30340;&#20215;&#20540;&#31361;&#28982;&#34920;&#29616;&#20026;&#19968;&#20010;&#22788;&#22312;<A></A>&#36807;&#31243;&#20013;&#30340;&#12289;&#33258;&#34892;&#36816;&#21160;&#30340;&#23454;&#20307;&#65292;&#21830;&#21697;&#21644;&#36135;&#24065;&#21482;&#26159;&#36825;&#19968;&#23454;&#20307;&#30340;&#20004;&#31181;&#24418;&#24335;&#12290;&#19981;&#20165;&#22914;&#27492;&#12290;&#29616;&#22312;&#65292;&#23427;&#19981;&#26159;&#34920;&#31034;&#21830;&#21697;&#20851;&#31995;&#65292;&#32780;&#21487;&#20197;&#35828;&#26159;&#21516;&#23427;&#33258;&#36523;&#21457;&#29983;&#31169;&#33258;&#20851;&#31995;&#12290;&#23427;&#20316;&#20026;&#21407;&#20215;&#20540;&#21516;&#20316;&#20026;&#21097;&#20313;&#20215;&#20540;&#30340;&#33258;&#36523;&#21306;&#21035;&#24320;&#26469;&#65292;&#20316;&#20026;&#22307;&#29238;&#21516;&#20316;&#20026;&#22307;&#23376;&#30340;&#33258;&#36523;&#21306;&#21035;&#24320;&#26469;&#65292;&#32780;&#20108;&#32773;&#24180;&#40836;&#30456;&#21516;&#65292;&#23454;&#38469;&#19978;&#21482;&#26159;&#19968;&#20010;&#20154;&#12290;&#36825;&#26159;&#22240;&#20026;&#39044;&#20184;&#30340;100&#38225;&#21482;&#26159;&#30001;&#20110;&#26377;&#20102;10&#38225;&#21097;&#20313;&#20215;&#20540;&#25165;&#25104;&#20026;&#36164;&#26412;&#65292;&#32780;&#23427;&#19968;&#26086;&#25104;&#20026;&#36164;&#26412;&#65292;&#19968;&#26086;&#29983;&#20102;&#20799;&#23376;&#65292;&#24182;&#30001;&#20110;&#26377;&#20102;&#20799;&#23376;&#32780;&#29983;&#20102;&#29238;&#20146;&#65292;&#20108;&#32773;&#30340;&#21306;&#21035;&#21448;&#39532;&#19978;&#28040;&#22833;&#65292;&#21512;&#20026;&#19968;&#20307;&#8212;&#8212;110&#38225;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#20215;&#20540;&#25104;&#20102;&#22788;&#20110;&#36807;&#31243;&#20013;&#30340;&#20215;&#20540;&#65292;&#25104;&#20102;&#22788;&#20110;&#36807;&#31243;&#20013;&#30340;&#36135;&#24065;&#65292;&#20174;&#32780;&#20063;&#23601;&#25104;&#20102;&#36164;&#26412;&#12290;&#23427;&#31163;&#24320;&#27969;&#36890;&#65292;&#21448;&#36827;&#20837;&#27969;&#36890;&#65292;&#22312;&#27969;&#36890;&#20013;&#20445;&#23384;&#33258;&#24049;&#65292;&#25193;&#22823;&#33258;&#24049;&#65292;&#25193;&#22823;&#20197;&#21518;&#21448;&#20174;&#27969;&#36890;&#20013;&#36820;&#22238;&#26469;&#65292;&#24182;&#19988;&#19981;&#26029;&#37325;&#26032;&#24320;&#22987;&#21516;&#26679;&#30340;&#24490;&#29615;&#12290;<SUP class=calibre6><SMALL id=filepos504987 class=calibre4><A href="about:blank#filepos557293"><FONT color=#0066cc size=2>(14)</FONT></A></SMALL></SUP>G&#8212;G&#8242;&#65292;&#29983;&#20986;&#36135;&#24065;&#30340;&#36135;&#24065;&#8212;&#8212;money which begets money<SUP class=calibre6><SMALL id=filepos505163 class=calibre4><A href="about:blank#filepos578007"><FONT color=#0066cc size=2>[159]</FONT></A></SMALL></SUP>&#8212;&#8212;&#36164;&#26412;&#30340;&#26368;&#21021;&#35299;&#37322;&#32773;&#37325;&#21830;&#20027;&#20041;&#32773;&#23601;&#26159;&#36825;&#26679;&#26469;&#25551;&#32472;&#36164;&#26412;&#30340;&#12290;</P>
<P>&#20026;&#21334;&#32780;&#20080;&#65292;&#25110;&#32773;&#35828;&#24471;&#23436;&#25972;&#20123;&#65292;&#20026;&#20102;&#36149;&#21334;&#32780;&#20080;&#65292;&#21363;G&#8212;W&#8212;G&#8242;&#65292;&#20284;&#20046;&#21482;&#26159;&#19968;&#31181;&#36164;&#26412;&#21363;&#21830;&#20154;&#36164;&#26412;&#25152;&#29305;&#26377;&#30340;&#24418;&#24335;&#12290;&#20294;&#20135;&#19994;&#36164;&#26412;&#20063;&#26159;&#36825;&#26679;&#19968;&#31181;&#36135;&#24065;&#65292;&#23427;&#36716;&#21270;&#20026;&#21830;&#21697;&#65292;&#28982;&#21518;&#36890;&#36807;&#21830;&#21697;&#30340;&#20986;&#21806;&#20877;&#36716;&#21270;&#20026;&#26356;&#22810;&#30340;&#36135;&#24065;&#12290;&#22312;&#20080;&#21644;&#21334;&#30340;&#38388;&#27463;&#65292;&#21363;&#22312;&#27969;&#36890;&#39046;&#22495;&#20197;&#22806;&#21457;&#29983;&#30340;&#34892;&#20026;&#65292;&#19997;&#27627;&#19981;&#20250;&#25913;&#21464;&#36825;&#31181;&#36816;&#21160;&#24418;&#24335;&#12290;&#26368;&#21518;&#65292;&#22312;&#29983;&#24687;&#36164;&#26412;&#30340;&#22330;&#21512;&#65292;G&#8212;W&#8212;G&#8242;&#30340;&#27969;&#36890;&#31616;&#21270;&#22320;&#34920;&#29616;&#20026;&#27809;&#26377;&#20013;&#20171;&#30340;&#32467;&#26524;&#65292;&#34920;&#29616;&#20026;&#19968;&#31181;&#31616;&#32451;&#30340;&#24418;&#24335;&#65292;G&#8212;G&#8242;&#65292;&#34920;&#29616;&#20026;&#31561;&#20110;&#26356;&#22810;&#36135;&#24065;&#30340;&#36135;&#24065;&#65292;&#27604;&#26412;&#36523;&#20215;&#20540;&#26356;&#22823;&#30340;&#20215;&#20540;&#12290;</P>
<P>&#22240;&#27492;&#65292;G&#8212;W&#8212;G&#8242;&#20107;&#23454;&#19978;&#26159;&#30452;&#25509;&#22312;&#27969;&#36890;&#39046;&#22495;&#20869;&#34920;&#29616;&#20986;&#26469;&#30340;&#36164;&#26412;&#30340;&#24635;&#20844;&#24335;&#12290;</P>
<H4>&#9333;&#24635;&#20844;&#24335;&#30340;&#30683;&#30462;</H4>
<P>&#36135;&#24065;&#32701;&#21270;&#20026;&#36164;&#26412;&#30340;&#27969;&#36890;&#24418;&#24335;&#65292;&#26159;&#21644;&#21069;&#38754;&#38416;&#26126;&#30340;&#25152;&#26377;&#20851;&#20110;&#21830;&#21697;&#12289;&#20215;&#20540;&#12289;&#36135;&#24065;&#21644;&#27969;&#36890;&#26412;&#36523;&#30340;&#24615;&#36136;&#30340;&#35268;&#24459;&#30456;&#30683;&#30462;&#30340;&#12290;&#23427;&#21644;&#31616;&#21333;&#21830;&#21697;&#27969;&#36890;&#30456;&#21306;&#21035;&#30340;&#22320;&#26041;&#65292;&#22312;&#20110;&#21516;&#26679;&#20004;&#20010;&#23545;&#31435;&#36807;&#31243;&#65288;&#21334;&#21644;&#20080;&#65289;&#30340;&#27425;&#24207;&#30456;&#21453;&#12290;&#20294;&#36825;&#31181;&#32431;&#31929;&#24418;&#24335;&#19978;&#30340;&#21306;&#21035;&#65292;&#26159;&#29992;&#20160;&#20040;&#39764;&#27861;&#20351;&#36825;&#19968;&#36807;&#31243;&#30340;&#24615;&#36136;&#25913;&#21464;&#30340;&#21602;&#65311;</P>
<P>&#19981;&#20165;&#22914;&#27492;&#12290;&#22312;&#20114;&#30456;&#36827;&#34892;&#20132;&#26131;&#30340;&#19977;&#20010;&#19994;&#21153;&#19978;&#30340;&#26379;&#21451;&#20013;&#38388;&#65292;&#21482;&#26159;&#23545;&#20854;&#20013;&#19968;&#20010;&#20154;&#26469;&#35828;&#65292;&#27425;&#24207;&#25165;&#26159;&#39072;&#20498;&#36807;&#26469;&#20102;&#12290;&#20316;&#20026;&#36164;&#26412;&#23478;&#65292;&#25105;&#20174;A&#25163;&#37324;&#36141;&#20080;&#21830;&#21697;&#65292;&#20877;&#25226;&#21830;&#21697;&#21334;&#32473;B&#65307;&#20316;&#20026;&#31616;&#21333;&#30340;&#21830;&#21697;&#21344;&#26377;&#32773;&#65292;&#25105;&#25226;&#21830;&#21697;&#21334;&#32473;B&#65292;&#28982;&#21518;&#20174;A&#25163;&#37324;&#36141;&#20080;&#21830;&#21697;&#12290;&#23545;A&#21644;B&#36825;&#20004;&#20010;&#19994;&#21153;&#19978;&#30340;&#26379;&#21451;&#26469;&#35828;&#65292;&#36825;&#20010;&#21306;&#21035;&#26159;&#19981;&#23384;&#22312;&#30340;&#12290;&#20182;&#20204;&#21482;&#26159;&#20316;&#20026;&#21830;&#21697;&#30340;&#20080;&#32773;&#25110;&#21334;&#32773;&#20986;&#29616;&#12290;&#25105;&#33258;&#24049;&#26159;&#20316;&#20026;&#31616;&#21333;&#30340;&#36135;&#24065;&#21344;&#26377;&#32773;&#25110;&#21830;&#21697;&#21344;&#26377;&#32773;&#65292;&#20316;&#20026;&#20080;&#32773;&#25110;&#21334;&#32773;&#19982;&#20182;&#20204;&#30456;&#23545;&#31435;&#12290;&#22312;&#36825;&#20004;&#20010;&#24207;&#21015;&#20013;&#65292;&#23545;&#20110;&#19968;&#20010;&#20154;&#25105;&#21482;&#26159;&#20080;&#32773;&#65292;&#23545;&#20110;&#21478;&#19968;&#20010;&#20154;&#25105;&#21482;&#26159;&#21334;&#32773;&#65307;&#23545;&#20110;&#19968;&#20010;&#20154;&#25105;&#21482;&#26159;&#36135;&#24065;&#65292;&#23545;&#20110;&#21478;&#19968;&#20010;&#20154;&#25105;&#21482;&#26159;&#21830;&#21697;&#65292;&#19981;&#35770;&#23545;&#20110;&#36825;&#20004;&#20010;&#20154;&#20013;&#30340;&#21738;&#19968;&#20010;&#65292;&#25105;&#37117;&#19981;&#26159;&#36164;&#26412;&#65292;&#19981;&#26159;&#36164;&#26412;&#23478;&#65292;&#19981;&#26159;&#27604;&#36135;&#24065;&#25110;&#21830;&#21697;&#26356;&#22810;&#30340;&#20160;&#20040;&#19996;&#35199;&#30340;&#20195;&#34920;&#65292;&#25110;&#32773;&#33021;&#36215;&#36135;&#24065;&#25110;&#21830;&#21697;&#20197;&#22806;&#30340;&#20160;&#20040;&#20316;&#29992;&#30340;&#19996;&#35199;&#30340;&#20195;&#34920;&#12290;&#23545;&#25105;&#26469;&#35828;&#65292;&#21521;A&#36141;&#20080;&#21830;&#21697;&#21644;&#25226;&#21830;&#21697;&#21334;&#32473;B&#65292;&#26500;&#25104;&#19968;&#20010;&#24207;&#21015;&#12290;&#20294;&#26159;&#36825;&#20004;&#20010;&#34892;&#20026;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#21482;&#26377;&#23545;&#25105;&#26469;&#35828;&#25165;&#26159;&#23384;&#22312;&#30340;&#12290;A&#24182;&#19981;&#20851;&#24515;&#25105;&#21516;B&#30340;&#20132;&#26131;&#65292;B&#24182;&#19981;&#20851;&#24515;&#25105;&#21516;A&#30340;&#20132;&#26131;&#12290;&#20551;&#22914;&#25105;&#24819;&#21521;&#20182;&#20204;&#35828;&#26126;&#25105;&#25226;&#20132;&#26131;&#30340;&#24207;&#21015;&#39072;&#20498;&#36807;&#26469;&#32780;&#20316;&#20986;&#30340;&#29305;&#27530;&#21151;&#32489;&#65292;&#20182;&#20204;&#23601;&#20250;&#21521;&#25105;&#25351;&#20986;&#65292;&#26159;&#25105;&#25226;&#24207;&#21015;&#26412;&#36523;&#24324;&#38169;&#20102;&#65292;&#25972;&#20010;&#20132;&#26131;&#19981;&#26159;&#30001;&#20080;&#24320;&#22987;&#21644;&#30001;&#21334;&#32467;&#26463;&#32780;&#26159;&#30456;&#21453;&#65292;&#30001;&#21334;&#24320;&#22987;&#21644;&#30001;&#20080;&#32467;&#26463;&#12290;&#23454;&#38469;&#19978;&#65292;&#25105;&#30340;&#31532;&#19968;&#20010;&#34892;&#20026;&#20080;&#65292;&#22312;A&#30475;&#26469;&#26159;&#21334;&#65292;&#25105;&#30340;&#31532;&#20108;&#20010;&#34892;&#20026;&#21334;&#65292;&#22312;B&#30475;&#26469;&#26159;&#20080;&#12290;A&#21644;B&#24182;&#19981;&#28385;&#36275;&#20110;<A></A>&#36825;&#19968;&#28857;&#65292;&#20182;&#20204;&#36824;&#20250;&#35828;&#65292;&#36825;&#25972;&#20010;&#24207;&#21015;&#26159;&#22810;&#20313;&#30340;&#65292;&#26159;&#32781;&#25226;&#25103;&#12290;A&#21487;&#20197;&#30452;&#25509;&#25226;&#21830;&#21697;&#21334;&#32473;B&#65292;B&#21487;&#20197;&#30452;&#25509;&#21521;A&#36141;&#20080;&#21830;&#21697;&#12290;&#36825;&#26679;&#65292;&#25972;&#20010;&#20132;&#26131;&#23601;&#32553;&#30701;&#20026;&#26222;&#36890;&#21830;&#21697;&#27969;&#36890;&#30340;&#19968;&#20010;&#21333;&#26041;&#38754;&#30340;&#34892;&#20026;&#65306;&#20174;A&#30475;&#26469;&#21482;&#26159;&#21334;&#65292;&#20174;B&#30475;&#26469;&#21482;&#26159;&#20080;&#12290;&#21487;&#35265;&#65292;&#25105;&#20204;&#25226;&#24207;&#21015;&#39072;&#20498;&#36807;&#26469;&#65292;&#24182;&#27809;&#26377;&#36234;&#20986;&#31616;&#21333;&#21830;&#21697;&#27969;&#36890;&#39046;&#22495;&#30456;&#21453;&#65292;&#25105;&#20204;&#20498;&#24212;&#35813;&#30475;&#19968;&#30475;&#65306;&#36825;&#20010;&#39046;&#22495;&#25353;&#20854;&#24615;&#36136;&#26469;&#35828;&#65292;&#26159;&#21542;&#20801;&#35768;&#36827;&#20837;&#36825;&#19968;&#39046;&#22495;&#30340;&#20215;&#20540;&#21457;&#29983;&#22686;&#27542;&#65292;&#20174;&#32780;&#20801;&#35768;&#21097;&#20313;&#20215;&#20540;&#30340;&#24418;&#25104;&#12290;</P>
<P>&#25105;&#20204;&#25343;&#34920;&#29616;&#20026;&#21333;&#32431;&#30340;&#21830;&#21697;&#20132;&#25442;&#36825;&#31181;&#24418;&#24335;&#30340;&#27969;&#36890;&#36807;&#31243;&#26469;&#35828;&#12290;&#22312;&#20004;&#20010;&#21830;&#21697;&#21344;&#26377;&#32773;&#24444;&#27492;&#36141;&#20080;&#23545;&#26041;&#30340;&#21830;&#21697;&#65292;&#24182;&#21040;&#25903;&#20184;&#26085;&#32467;&#31639;&#20538;&#21153;&#24046;&#39069;&#26102;&#65292;&#24635;&#26159;&#20986;&#29616;&#36825;&#31181;&#24418;&#24335;&#12290;&#22312;&#36825;&#37324;&#65292;&#36135;&#24065;&#20805;&#24403;&#35745;&#31639;&#36135;&#24065;&#65292;&#23427;&#25226;&#21830;&#21697;&#30340;&#20215;&#20540;&#34920;&#29616;&#20026;&#21830;&#21697;&#20215;&#26684;&#65292;&#32780;&#19981;&#26159;&#29992;&#23427;&#30340;&#29289;&#20307;&#21516;&#21830;&#21697;&#26412;&#36523;&#30456;&#23545;&#31435;&#12290;&#23601;&#20351;&#29992;&#20215;&#20540;&#26469;&#30475;&#65292;&#20132;&#25442;&#21452;&#26041;&#26174;&#28982;&#37117;&#33021;&#24471;&#21040;&#22909;&#22788;&#12290;&#21452;&#26041;&#37117;&#26159;&#35753;&#28193;&#23545;&#33258;&#24049;&#27809;&#26377;&#20351;&#29992;&#20215;&#20540;&#30340;&#21830;&#21697;&#65292;&#32780;&#24471;&#21040;&#33258;&#24049;&#38656;&#35201;&#20351;&#29992;&#30340;&#21830;&#21697;&#12290;&#20294;&#22909;&#22788;&#21487;&#33021;&#19981;&#27490;&#26159;&#36825;&#19968;&#28857;&#21334;&#33889;&#33796;&#37202;&#20080;&#35895;&#29289;&#30340;A&#65292;&#22312;&#21516;&#26679;&#30340;&#21171;&#21160;&#26102;&#38388;&#20869;&#65292;&#22823;&#27010;&#20250;&#27604;&#31181;&#26893;&#35895;&#29289;&#30340;B&#37247;&#20986;&#26356;&#22810;&#30340;&#33889;&#33796;&#37202;&#65292;&#32780;&#31181;&#26893;&#35895;&#29289;&#30340;B&#65292;&#22312;&#21516;&#26679;&#30340;&#21171;&#21160;&#26102;&#38388;&#20869;&#65292;&#22823;&#27010;&#20250;&#27604;&#37247;&#37202;&#30340;A&#29983;&#20135;&#20986;&#26356;&#22810;&#30340;&#35895;&#29289;&#12290;&#21487;&#35265;&#65292;&#19982;&#20004;&#20154;&#19981;&#36827;&#34892;&#20132;&#25442;&#32780;&#21508;&#33258;&#37117;&#19981;&#24471;&#19981;&#20026;&#33258;&#24049;&#29983;&#20135;&#33889;&#33796;&#37202;&#21644;&#35895;&#29289;&#30456;&#27604;&#65292;&#29992;&#21516;&#26679;&#30340;&#20132;&#25442;&#20215;&#20540;&#65292;A&#33021;&#24471;&#21040;&#26356;&#22810;&#30340;&#35895;&#29289;&#65292;B&#33021;&#24471;&#21040;&#26356;&#22810;&#30340;&#33889;&#33796;&#37202;&#12290;&#22240;&#27492;&#65292;&#23601;&#20351;&#29992;&#20215;&#20540;&#26469;&#30475;&#65292;&#21487;&#20197;&#35828;&#65292;&#8220;&#20132;&#25442;&#26159;&#19968;&#31181;&#21452;&#26041;&#37117;&#24471;&#21040;&#22909;&#22788;&#30340;&#20132;&#26131;&#8221;<SUP class=calibre6><SMALL id=filepos509671 class=calibre4><A href="about:blank#filepos557565"><FONT color=#0066cc size=2>(15)</FONT></A></SMALL></SUP>&#12290;&#23601;&#20132;&#25442;&#20215;&#20540;&#26469;&#30475;&#65292;&#24773;&#20917;&#23601;&#19981;&#21516;&#20102;&#12290;</P>
<P>&#8220;&#19968;&#20010;&#26377;&#35768;&#22810;&#33889;&#33796;&#37202;&#32780;&#27809;&#26377;&#35895;&#29289;&#30340;&#20154;&#65292;&#21516;&#19968;&#20010;&#26377;&#35768;&#22810;&#35895;&#29289;&#32780;&#27809;&#26377;&#33889;&#33796;&#37202;&#30340;&#20154;&#36827;&#34892;&#20132;&#26131;&#65292;&#22312;&#20182;&#20204;&#20043;&#38388;&#65292;&#20215;&#20540;50&#30340;&#23567;&#40614;&#21644;&#20215;&#20540;50&#30340;&#33889;&#33796;&#37202;&#30456;&#20132;&#25442;&#20102;&#12290;&#36825;&#31181;<A></A>&#20132;&#25442;&#19981;&#35770;&#23545;&#21738;&#19968;&#26041;&#26469;&#35828;&#37117;&#19981;&#26159;&#20132;&#25442;&#20215;&#20540;&#30340;&#22686;&#22810;&#65292;&#22240;&#20026;&#27599;&#19968;&#26041;&#36890;&#36807;&#36825;&#27425;&#34892;&#20026;&#24471;&#21040;&#30340;&#20215;&#20540;&#65292;&#26159;&#21644;&#20182;&#22312;&#20132;&#25442;&#20197;&#21069;&#25569;&#26377;&#30340;&#20215;&#20540;&#30456;&#31561;&#30340;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos510249 class=calibre4><A href="about:blank#filepos557954"><FONT color=#0066cc size=2>(16)</FONT></A></SMALL></SUP></P>
<P>&#20107;&#24773;&#19981;&#20250;&#30001;&#20110;&#36135;&#24065;&#20316;&#20026;&#27969;&#36890;&#25163;&#27573;&#20986;&#29616;&#22312;&#21830;&#21697;&#20043;&#38388;&#65292;&#20197;&#21450;&#20080;&#21644;&#21334;&#30340;&#34892;&#20026;&#26126;&#26174;&#22320;&#20998;&#31163;&#24320;&#26469;&#32780;&#21457;&#29983;&#21464;&#21270;&#12290;<SUP class=calibre6><SMALL id=filepos510540 class=calibre4><A href="about:blank#filepos558196"><FONT color=#0066cc size=2>(17)</FONT></A></SMALL></SUP>&#21830;&#21697;&#30340;&#20215;&#20540;&#22312;&#21830;&#21697;&#36827;&#20837;&#27969;&#36890;&#20197;&#21069;&#23601;&#34920;&#29616;&#20026;&#21830;&#21697;&#20215;&#26684;&#65292;&#22240;&#27492;&#23427;&#26159;&#27969;&#36890;&#30340;&#21069;&#25552;&#65292;&#19981;&#26159;&#27969;&#36890;&#30340;&#32467;&#26524;&#12290;<SUP class=calibre6><SMALL id=filepos510777 class=calibre4><A href="about:blank#filepos558493"><FONT color=#0066cc size=2>(18)</FONT></A></SMALL></SUP></P>
<P>&#22914;&#26524;&#25277;&#35937;&#22320;&#26469;&#32771;&#23519;&#65292;&#23601;&#26159;&#35828;&#65292;&#25226;&#19981;&#26159;&#20174;&#31616;&#21333;&#21830;&#21697;&#27969;&#36890;&#30340;&#20869;&#22312;&#35268;&#24459;&#20013;&#20135;&#29983;&#30340;&#24773;&#20917;&#25735;&#24320;&#65292;&#37027;&#20040;&#65292;&#22312;&#36825;&#31181;&#27969;&#36890;&#20013;&#21457;&#29983;&#30340;&#65292;&#38500;&#20102;&#19968;&#31181;&#20351;&#29992;&#20215;&#20540;&#34987;&#21478;&#19968;&#31181;&#20351;&#29992;&#20215;&#20540;&#20195;&#26367;&#20197;&#22806;&#65292;&#21482;&#26159;&#21830;&#21697;&#30340;&#24418;&#24577;&#21464;&#21270;&#65292;&#21363;&#21830;&#21697;&#30340;&#21333;&#32431;&#24418;&#24335;&#21464;&#25442;&#12290;&#21516;&#19968;&#20215;&#20540;&#65292;&#21363;&#21516;&#37327;&#30340;&#23545;&#35937;&#21270;&#31038;&#20250;&#21171;&#21160;&#65292;&#22312;&#21516;&#19968;&#20010;&#21830;&#21697;&#21344;&#26377;&#32773;&#25163;&#37324;&#65292;&#36215;&#21021;&#34920;&#29616;&#20026;&#20182;&#30340;&#21830;&#21697;&#30340;&#24418;&#24577;&#65292;&#28982;&#21518;&#26159;&#35813;&#21830;&#21697;&#36716;&#21270;&#25104;&#30340;&#36135;&#24065;&#30340;&#24418;&#24577;&#65292;&#26368;&#21518;&#26159;&#30001;&#36825;&#19968;&#36135;&#24065;&#20877;&#36716;&#21270;&#25104;&#30340;&#21830;&#21697;&#30340;&#24418;&#24577;&#12290;&#36825;&#31181;&#24418;&#24335;&#21464;&#25442;&#24182;&#19981;&#21253;&#21547;&#20215;&#20540;&#37327;&#30340;&#25913;&#21464;&#12290;&#32780;&#21830;&#21697;&#20215;&#20540;&#26412;&#36523;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#25152;&#32463;&#21382;&#30340;&#21464;&#25442;&#65292;&#21482;&#38480;&#20110;&#23427;&#30340;&#36135;&#24065;&#24418;&#24335;&#30340;&#21464;&#25442;&#12290;&#36215;&#21021;&#65292;&#36825;&#20010;&#36135;&#24065;&#24418;&#24335;&#26159;&#24453;&#21806;&#21830;&#21697;&#30340;&#20215;&#26684;&#65292;&#28982;&#21518;&#26159;&#22312;&#20215;&#26684;&#20013;&#24050;&#32463;&#34920;&#29616;&#20986;&#26469;&#30340;&#36135;&#24065;&#39069;&#65292;&#26368;&#21518;&#26159;&#31561;&#20215;&#21830;&#21697;&#30340;&#20215;&#26684;&#12290;&#36825;&#31181;&#24418;&#24335;&#21464;&#25442;&#65292;&#20687;&#19968;&#24352;5&#38225;&#30340;&#38046;&#31080;&#25442;&#25104;&#33509;&#24178;&#32034;&#32500;&#26519;&#12289;&#33509;&#24178;&#21322;&#32034;&#32500;&#26519;&#21644;&#33509;&#24178;&#20808;&#20196;&#19968;&#26679;&#65292;&#26412;&#36523;&#24182;&#19981;&#21253;&#21547;&#20215;&#20540;&#37327;&#30340;&#25913;&#21464;&#12290;&#22240;&#27492;&#65292;&#21830;&#21697;&#27969;&#36890;&#23601;&#23427;&#21482;&#24341;&#36215;&#21830;&#21697;&#20215;&#20540;&#30340;&#24418;&#24335;&#21464;&#25442;&#26469;&#35828;&#65292;&#22312;&#29616;&#35937;&#32431;&#31929;&#22320;&#36827;&#34892;&#30340;&#24773;&#20917;&#19979;&#65292;&#23601;&#21482;&#24341;&#36215;&#31561;&#20215;&#29289;&#30340;&#20132;&#25442;&#12290;&#36830;&#26681;&#26412;&#19981;&#25026;&#20160;&#20040;&#26159;&#20215;&#20540;&#30340;&#24248;&#20439;&#32463;&#27982;&#23398;&#65292;&#27599;&#24403;&#23427;&#24819;&#20381;&#29031;&#33258;&#24049;&#30340;&#26041;&#24335;&#26469;&#32431;&#31929;&#22320;&#35266;&#23519;&#29616;&#35937;&#30340;&#26102;&#20505;&#65292;&#20063;&#20551;&#23450;&#20379;&#27714;&#26159;&#19968;&#33268;&#30340;&#65292;&#23601;&#26159;&#35828;&#65292;&#20551;&#23450;&#20379;&#27714;&#30340;&#24433;&#21709;&#26159;&#23436;&#20840;&#19981;&#23384;&#22312;&#30340;&#12290;&#22240;&#27492;&#65292;&#23601;&#20351;&#29992;&#20215;&#20540;&#26469;<A></A>&#30475;&#65292;&#20132;&#25442;&#21452;&#26041;&#37117;&#33021;&#24471;&#21040;&#21033;&#30410;&#65292;&#20294;&#22312;&#20132;&#25442;&#20215;&#20540;&#19978;&#65292;&#21452;&#26041;&#37117;&#19981;&#33021;&#24471;&#21040;&#21033;&#30410;&#19981;&#22914;&#35828;&#65292;&#22312;&#36825;&#37324;&#26159;&#65306;&#8220;&#22312;&#24179;&#31561;&#30340;&#22320;&#26041;&#65292;&#27809;&#26377;&#21033;&#30410;&#21487;&#35328;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos512435 class=calibre4><A href="about:blank#filepos558784"><FONT color=#0066cc size=2>(19)</FONT></A></SMALL></SUP>&#35802;&#28982;&#65292;&#21830;&#21697;&#21487;&#20197;&#25353;&#29031;&#21644;&#33258;&#24049;&#30340;&#20215;&#20540;&#30456;&#20559;&#31163;&#30340;&#20215;&#26684;&#20986;&#21806;&#65292;&#20294;&#36825;&#31181;&#20559;&#31163;&#26159;&#19968;&#31181;&#36829;&#21453;&#21830;&#21697;&#20132;&#25442;&#35268;&#24459;&#30340;&#29616;&#35937;&#12290;<SUP class=calibre6><SMALL id=filepos512681 class=calibre4><A href="about:blank#filepos559069"><FONT color=#0066cc size=2>(20)</FONT></A></SMALL></SUP>&#21830;&#21697;&#20132;&#25442;&#23601;&#20854;&#32431;&#31929;&#24418;&#24577;&#26469;&#35828;&#26159;&#31561;&#20215;&#29289;&#30340;&#20132;&#25442;&#65292;&#22240;&#27492;&#65292;&#19981;&#26159;&#22686;&#22823;&#20215;&#20540;&#30340;&#25163;&#27573;&#12290;<SUP class=calibre6><SMALL id=filepos512894 class=calibre4><A href="about:blank#filepos559462"><FONT color=#0066cc size=2>(21)</FONT></A></SMALL></SUP></P>
<P>&#22240;&#27492;&#65292;&#37027;&#20123;&#35797;&#22270;&#25226;&#21830;&#21697;&#27969;&#36890;&#35828;&#25104;&#26159;&#21097;&#20313;&#20215;&#20540;&#30340;&#28304;&#27849;&#30340;&#20154;&#65292;&#22823;&#22810;&#26159;&#25226;&#20351;&#29992;&#20215;&#20540;&#21644;&#20132;&#25442;&#20215;&#20540;&#24324;&#28151;&#20102;&#12289;&#28151;&#28102;&#20102;&#12290;&#20363;&#22914;&#65292;&#23380;&#29380;&#20122;&#20811;&#35828;&#65306;</P>
<P>&#8220;&#35748;&#20026;&#22312;&#21830;&#21697;&#20132;&#25442;&#20013;&#26159;&#31561;&#37327;&#30340;&#20215;&#20540;&#20132;&#25442;&#31561;&#37327;&#30340;&#20215;&#20540;&#65292;&#37027;&#26159;&#38169;&#35823;&#30340;&#12290;&#24688;&#24688;&#30456;&#21453;&#65292;&#22865;&#32422;&#24403;&#20107;&#20154;&#21452;&#26041;&#24635;&#26159;&#29992;&#36739;&#23567;&#30340;&#20215;&#20540;&#21435;&#25442;&#21462;&#36739;&#22823;&#30340;&#20215;&#20540;&#8230;&#8230;&#22914;&#26524;&#30495;&#30340;&#24635;&#26159;&#31561;&#37327;&#30340;&#20215;&#20540;&#20132;&#25442;&#65292;&#37027;&#20040;&#22865;&#32422;&#24403;&#20107;&#20154;&#30340;&#20219;&#20309;&#19968;&#26041;&#37117;&#19981;&#20250;&#24471;&#21040;&#21033;&#30410;&#12290;&#20294;&#21452;&#26041;&#37117;&#24471;&#21040;&#21033;&#30410;&#65292;&#25110;&#37117;&#24212;&#35813;&#24471;&#21040;&#21033;&#30410;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#29289;&#30340;&#20215;&#20540;&#21482;&#22312;&#20110;&#29289;&#21644;&#25105;&#20204;&#30340;&#38656;&#35201;&#30340;&#20851;&#31995;&#26576;&#29289;&#23545;&#19968;&#20010;&#20154;&#26469;&#35828;&#26159;&#22810;&#20102;&#65292;&#23545;&#21478;&#19968;&#20154;&#26469;&#35828;&#21017;&#26159;&#23569;&#20102;&#65292;&#25110;&#32773;&#30456;&#21453;&#8230;&#8230;&#19981;&#33021;&#35774;&#24819;&#25105;&#20204;&#20250;&#25226;&#33258;&#24049;&#28040;&#36153;&#25152;&#24517;&#38656;&#30340;&#29289;&#25343;&#21435;&#21334;&#8230;&#8230;&#25105;&#20204;&#26159;&#35201;&#25226;&#33258;&#24049;&#29992;&#19981;&#30528;&#30340;&#19996;&#35199;&#25343;&#21435;&#21334;&#65292;&#20197;&#21462;&#24471;&#33258;&#24049;&#38656;&#35201;&#30340;&#19996;&#35199;&#65307;&#25105;&#20204;&#26159;&#35201;&#20197;&#23569;&#25442;&#22810;&#8230;&#8230;&#20154;&#20204;&#33258;&#28982;&#20250;&#35748;&#20026;&#65292;&#21482;&#35201;&#27599;&#20010;&#34987;&#20132;&#25442;&#30340;&#29289;&#22312;&#20215;&#20540;&#19978;&#31561;&#20110;&#21516;&#19968;&#36135;&#24065;&#37327;&#65292;&#37027;&#23601;&#26159;&#31561;&#37327;&#30340;&#20215;&#20540;&#20132;&#25442;&#31561;&#37327;&#30340;&#20215;&#20540;&#8230;&#8230; &#20294;&#36824;&#24517;&#39035;&#32771;&#34385;&#21040;&#21478;&#19968;&#26041;&#38754;&#65307;&#35797;&#38382;&#65306;&#25105;&#20204;&#21452;&#26041;&#19981;&#26159;&#37117;&#29992;&#21097;&#20313;&#29289;&#26469;&#20132;&#25442;&#38656;&#35201;&#29289;&#21527;&#65311;&#8221;<SUP class=calibre6><SMALL id=filepos514179 class=calibre4><A href="about:blank#filepos559888"><FONT color=#0066cc size=2>(22)</FONT></A></SMALL></SUP></P>
<P>&#25105;&#20204;&#30475;&#21040;&#65292;&#23380;&#29380;&#20122;&#20811;&#19981;&#20294;&#25226;&#20351;&#29992;&#20215;&#20540;&#21644;&#20132;&#25442;&#20215;&#20540;&#28151;&#22312;&#19968;&#36215;&#65292;&#32780;&#19988;&#21313;&#20998;&#24188;&#31258;&#22320;&#25226;&#21830;&#21697;&#29983;&#20135;&#21457;&#36798;&#30340;&#31038;&#20250;&#30828;&#35828;&#25104;&#26159;&#36825;&#26679;&#19968;&#31181;&#29366;&#24577;&#65306;&#29983;&#20135;&#32773;&#33258;&#24049;&#29983;&#20135;&#33258;&#24049;&#30340;&#29983;&#23384;&#36164;&#26009;&#65292;&#32780;&#21482;&#25226;&#28385;&#36275;&#33258;&#24049;&#38656;&#35201;&#20197;&#21518;&#30340;&#20313;&#39069;&#21363;&#21097;&#20313;&#29289;&#25237;&#20837;&#27969;&#36890;&#12290;<SUP class=calibre6><SMALL id=filepos514617 class=calibre4><A href="about:blank#filepos560187"><FONT color=#0066cc size=2>(23)</FONT></A></SMALL></SUP>&#28982;&#32780;&#65292;&#23380;&#29380;&#20122;&#20811;&#30340;&#35770;&#25454;&#21364;&#32463;&#24120;&#20026;&#29616;&#20195;&#32463;&#27982;&#23398;&#23478;&#25152;&#37325;&#22797;&#65292;&#24403;&#20182;&#20204;&#35201;&#35828;&#26126;&#21830;&#21697;&#20132;&#25442;&#30340;&#21457;&#36798;&#24418;&#24577;&#21363;&#36152;&#26131;&#20250;&#20135;&#29983;&#21097;&#20313;&#20215;&#20540;&#30340;&#26102;&#20505;&#65292;&#26356;&#26159;&#22914;&#27492;&#12290;&#20363;&#22914;&#65292;&#26377;&#20154;&#35828;&#65306;</P>
<P>&#8220;&#36152;&#26131;&#20351;&#20135;&#21697;&#22686;&#28155;&#20215;&#20540;&#65292;&#22240;&#20026;&#21516;&#19968;&#20135;&#21697;&#22312;&#28040;&#36153;&#32773;&#25163;&#37324;&#27604;&#22312;&#29983;&#20135;&#32773;&#25163;&#37324;&#20855;&#26377;&#26356;&#22823;&#30340;&#20215;&#20540;&#65292;&#22240;&#27492;&#65292;&#20005;&#26684;&#35828;&#26469;&#65292;&#36152;&#26131;&#24212;&#30475;&#20316;&#26159;&#19968;&#31181;&#29983;&#20135;&#27963;&#21160;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos515154 class=calibre4><A href="about:blank#filepos560869"><FONT color=#0066cc size=2>(24)</FONT></A></SMALL></SUP></P>
<P>&#20294;&#26159;&#65292;&#20154;&#20204;&#36141;&#20080;&#21830;&#21697;&#19981;&#26159;&#20184;&#20004;&#27425;&#38065;&#65306;&#19968;&#27425;&#26159;&#20026;&#20102;&#23427;&#30340;&#20351;&#29992;&#20215;&#20540;&#19968;&#27425;&#26159;&#20026;&#20102;&#23427;&#30340;&#20215;&#20540;&#12290;&#22914;&#26524;&#35828;&#21830;&#21697;&#30340;&#20351;&#29992;&#20215;&#20540;&#23545;&#20080;&#32773;&#27604;&#23545;&#21334;&#32773;&#26356;&#26377;&#29992;&#65292;&#37027;&#20040;&#21830;&#21697;&#30340;&#36135;&#24065;&#24418;&#24335;&#23545;&#21334;&#32773;&#27604;&#23545;&#20080;&#32773;&#23601;&#26356;&#26377;&#29992;&#12290;&#19981;&#28982;&#20182;&#20309;&#24517;&#20986;&#21334;&#21830;&#21697;&#21602;&#65311;&#22240;&#27492;&#65292;&#25105;&#20204;&#21516;&#26679;&#20063;&#21487;&#20197;&#35828;&#65292;&#20363;&#22914;&#65292;&#20080;&#32773;&#25226;&#21830;&#20154;&#30340;&#34972;&#23376;&#36716;&#21270;&#20026;&#36135;&#24065;&#65292;&#20005;&#26684;&#35828;&#26469;&#65292;&#23601;&#26159;&#23436;&#25104;&#19968;&#31181;&#8220;&#29983;&#20135;&#27963;&#21160;&#8221;&#12290;</P>
<P>&#20551;&#22914;&#20114;&#30456;&#20132;&#25442;&#30340;&#26159;&#20132;&#25442;&#20215;&#20540;&#30456;&#31561;&#30340;&#21830;&#21697;&#65292;&#25110;&#20132;&#25442;&#20215;&#20540;&#30456;&#31561;&#30340;&#21830;&#21697;&#21644;&#36135;&#24065;&#65292;&#23601;&#26159;&#35828;&#65292;&#26159;&#31561;&#20215;&#29289;&#65292;&#37027;&#20040;&#24456;&#26126;&#26174;&#65292;&#20219;&#20309;&#20154;&#20174;&#27969;&#36890;&#20013;&#21462;&#20986;&#30340;&#20215;&#20540;&#65292;&#37117;&#19981;&#20250;&#22823;&#20110;&#20182;&#25237;&#20837;&#27969;&#36890;&#30340;&#20215;&#20540;&#12290;&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#65292;&#23601;&#19981;&#20250;&#26377;&#21097;&#20313;&#20215;&#20540;&#24418;&#25104;&#12290;&#21830;&#21697;&#30340;&#27969;&#36890;&#36807;&#31243;&#23601;&#20854;&#32431;&#31929;&#30340;&#24418;&#24335;&#26469;&#35828;&#65292;&#35201;&#27714;&#31561;&#20215;&#29289;&#30340;&#20132;&#25442;&#20294;&#26159;&#22312;&#23454;&#38469;&#19978;&#65292;&#20107;&#24773;&#24182;&#19981;&#26159;&#32431;&#31929;&#22320;&#36827;&#34892;&#30340;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#20551;&#23450;&#26159;&#38750;&#31561;&#20215;<A></A>&#29289;&#30340;&#20132;&#25442;&#12290;</P>
<P>&#22312;&#20219;&#20309;&#24773;&#24418;&#19979;&#65292;&#22312;&#21830;&#21697;&#24066;&#22330;&#19978;&#65292;&#21482;&#26159;&#21830;&#21697;&#21344;&#26377;&#32773;&#19982;&#21830;&#21697;&#21344;&#26377;&#32773;&#30456;&#23545;&#31435;&#65292;&#20182;&#20204;&#24444;&#27492;&#34892;&#20351;&#30340;&#26435;&#21147;&#21482;&#26159;&#20182;&#20204;&#21830;&#21697;&#30340;&#26435;&#21147;&#12290;&#21830;&#21697;&#30340;&#29289;&#36136;&#21306;&#21035;&#26159;&#20132;&#25442;&#30340;&#29289;&#36136;&#21160;&#26426;&#65292;&#23427;&#20351;&#21830;&#21697;&#21344;&#26377;&#32773;&#20114;&#30456;&#20381;&#36182;&#65292;&#22240;&#20026;&#20182;&#20204;&#21452;&#26041;&#37117;&#27809;&#26377;&#20182;&#20204;&#33258;&#24049;&#38656;&#35201;&#30340;&#29289;&#21697;&#65292;&#32780;&#26377;&#21035;&#20154;&#38656;&#35201;&#30340;&#29289;&#21697;&#12290;&#38500;&#21830;&#21697;&#20351;&#29992;&#20215;&#20540;&#30340;&#36825;&#31181;&#29289;&#36136;&#21306;&#21035;&#20197;&#22806;&#65292;&#21830;&#21697;&#20043;&#38388;&#23601;&#21482;&#26377;&#19968;&#31181;&#21306;&#21035;&#65292;&#21363;&#21830;&#21697;&#30340;&#33258;&#28982;&#24418;&#24335;&#21644;&#23427;&#30340;&#36716;&#21270;&#24418;&#24335;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#21830;&#21697;&#21644;&#36135;&#24065;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;&#22240;&#27492;&#65292;&#21830;&#21697;&#21344;&#26377;&#32773;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#21482;&#19981;&#36807;&#26159;&#21334;&#32773;&#21363;&#21830;&#21697;&#21344;&#26377;&#32773;&#21644;&#20080;&#32773;&#21363;&#36135;&#24065;&#21344;&#26377;&#32773;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;</P>
<P>&#20551;&#23450;&#21334;&#32773;&#20139;&#26377;&#26576;&#31181;&#26080;&#27861;&#35828;&#26126;&#30340;&#29305;&#26435;&#65292;&#21487;&#20197;&#39640;&#20110;&#21830;&#21697;&#20215;&#20540;&#20986;&#21334;&#21830;&#21697;&#65292;&#25226;&#20215;&#20540;100&#30340;&#21830;&#21697;&#21334;110&#65292;&#21363;&#22312;&#21517;&#20041;&#19978;&#21152;&#20215;10%&#12290;&#36825;&#26679;&#65292;&#21334;&#32773;&#23601;&#24471;&#21040;&#21097;&#20313;&#20215;&#20540;10&#12290;&#20294;&#26159;&#65292;&#20182;&#24403;&#20102;&#21334;&#32773;&#20197;&#21518;&#65292;&#21448;&#25104;&#20026;&#20080;&#32773;&#12290;&#29616;&#22312;&#31532;&#19977;&#20010;&#21830;&#21697;&#21344;&#26377;&#32773;&#20316;&#20026;&#21334;&#32773;&#21644;&#20182;&#30456;&#36935;&#65292;&#24182;&#19988;&#20063;&#20139;&#26377;&#25226;&#21830;&#21697;&#36149;&#21334;10%&#30340;&#29305;&#26435;&#12290;&#25105;&#20204;&#37027;&#20301;&#21830;&#21697;&#21344;&#26377;&#32773;&#20316;&#20026;&#21334;&#32773;&#36186;&#24471;&#20102;10&#65292;&#20294;&#26159;&#20316;&#20026;&#20080;&#32773;&#35201;&#22833;&#21435;10&#12290;<SUP class=calibre6><SMALL id=filepos517384 class=calibre4><A href="about:blank#filepos561111"><FONT color=#0066cc size=2>(25)</FONT></A></SMALL></SUP>&#23454;&#38469;&#19978;&#65292;&#25972;&#20010;&#20107;&#24773;&#30340;&#32467;&#26524;&#26159;&#65292;&#20840;&#20307;&#21830;&#21697;&#21344;&#26377;&#32773;&#37117;&#39640;&#20110;&#21830;&#21697;&#20215;&#20540;10%&#20114;&#30456;&#20986;&#21334;&#21830;&#21697;&#65292;&#36825;&#19982;&#20182;&#20204;&#25226;&#21830;&#21697;&#25353;&#20854;&#20215;&#20540;&#20986;&#21806;&#23436;&#20840;&#19968;&#26679;&#12290;&#21830;&#21697;&#30340;&#36825;&#31181;&#21517;&#20041;&#19978;&#30340;&#26222;&#36941;&#21152;&#20215;&#65292;&#20854;&#32467;&#26524;&#23601;&#20687;&#20363;&#22914;&#29992;&#38134;&#20195;&#26367;&#37329;&#26469;&#35745;&#37327;&#21830;&#21697;&#20215;&#20540;&#19968;&#26679;&#12290;&#21830;&#21697;&#30340;&#36135;&#24065;&#21517;&#31216;&#21363;&#20215;&#26684;&#19978;&#28072;&#20102;&#65292;&#20294;&#21830;&#21697;&#38388;&#30340;&#20215;&#20540;&#27604;&#20363;&#20173;&#28982;&#19981;&#21464;&#12290;</P>
<P>&#25105;&#20204;&#20877;&#21453;&#36807;&#26469;&#65292;&#20551;&#23450;&#20080;&#32773;&#20139;&#26377;&#26576;&#31181;&#29305;&#26435;&#65292;&#21487;&#20197;&#20302;&#20110;&#21830;&#21697;&#20215;&#20540;&#36141;&#20080;&#21830;&#21697;&#12290;&#22312;&#36825;&#37324;&#65292;&#19981;&#29992;&#35828;&#65292;&#20080;&#32773;&#36824;&#35201;&#25104;&#20026;&#21334;&#32773;&#12290;&#20182;&#22312;&#25104;&#20026;&#20080;&#32773;&#20197;&#21069;&#65292;&#23601;&#26366;&#32463;&#26159;&#21334;&#32773;&#12290;&#20182;&#22312;&#20316;<A></A>&#20026;&#20080;&#32773;&#36186;&#24471;10%&#20197;&#21069;&#65292;&#23601;&#24050;&#32463;&#20316;&#20026;&#21334;&#32773;&#22833;&#21435;&#20102;10%&#12290;<SUP class=calibre6><SMALL id=filepos518168 class=calibre4><A href="about:blank#filepos561506"><FONT color=#0066cc size=2>(26)</FONT></A></SMALL></SUP>&#32467;&#26524;&#19968;&#20999;&#29031;&#26087;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#21097;&#20313;&#20215;&#20540;&#30340;&#24418;&#25104;&#65292;&#20174;&#32780;&#36135;&#24065;&#30340;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#26082;&#19981;&#33021;&#29992;&#21334;&#32773;&#39640;&#20110;&#21830;&#21697;&#20215;&#20540;&#20986;&#21334;&#21830;&#21697;&#26469;&#35828;&#26126;&#65292;&#20063;&#19981;&#33021;&#29992;&#20080;&#32773;&#20302;&#20110;&#21830;&#21697;&#20215;&#20540;&#36141;&#20080;&#21830;&#21697;&#26469;&#35828;&#26126;&#12290;<SUP class=calibre6><SMALL id=filepos518537 class=calibre4><A href="about:blank#filepos561889"><FONT color=#0066cc size=2>(27)</FONT></A></SMALL></SUP></P>
<P>&#21363;&#20351;&#20599;&#20599;&#21152;&#36827;&#19968;&#20123;&#19981;&#30456;&#24178;&#30340;&#19996;&#35199;&#65292;&#22914;&#20687;&#25176;&#20262;&#26031;&#19978;&#26657;&#37027;&#26679;&#65292;&#38382;&#39064;&#20063;&#20915;&#19981;&#20250;&#21464;&#31616;&#21333;&#20123;&#12290;&#36825;&#20301;&#19978;&#26657;&#35828;&#65306;</P>
<P>&#8220;&#26377;&#25928;&#30340;&#38656;&#27714;&#22312;&#20110;&#65292;&#28040;&#36153;&#32773;&#36890;&#36807;&#30452;&#25509;&#30340;&#25110;&#38388;&#25509;&#30340;&#20132;&#25442;&#33021;&#22815;&#21644;&#24895;&#24847;&#12296;&#65281;&#12297;&#20184;&#32473;&#21830;&#21697;&#30340;&#37096;&#20998;&#65292;&#22823;&#20110;&#29983;&#20135;&#23427;&#20204;&#26102;&#25152;&#32791;&#36153;&#30340;&#36164;&#26412;&#30340;&#19968;&#20999;&#32452;&#25104;&#37096;&#20998;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos519056 class=calibre4><A href="about:blank#filepos562407"><FONT color=#0066cc size=2>(28)</FONT></A></SMALL></SUP></P>
<P>&#22312;&#27969;&#36890;&#20013;&#65292;&#29983;&#20135;&#32773;&#21644;&#28040;&#36153;&#32773;&#21482;&#26159;&#20316;&#20026;&#21334;&#32773;&#21644;&#20080;&#32773;&#30456;&#23545;&#31435;&#12290;&#35828;&#29983;&#20135;&#32773;&#24471;&#21040;&#21097;&#20313;&#20215;&#20540;&#26159;&#30001;&#20110;&#28040;&#36153;&#32773;&#20184;&#30340;&#38065;&#36229;&#36807;&#20102;&#21830;&#21697;&#30340;&#20215;&#20540;&#65292;&#37027;&#19981;&#36807;&#26159;&#25226;&#21830;&#21697;&#21344;&#26377;&#32773;&#20316;&#20026;&#21334;&#32773;&#20139;&#26377;&#36149;&#21334;&#30340;&#29305;&#26435;&#36825;&#20010;&#31616;&#21333;&#30340;&#21629;&#39064;&#21152;&#20197;&#20266;&#35013;&#32610;&#20102;&#12290;&#21334;&#32773;&#33258;&#24049;&#29983;&#20135;&#20102;&#26576;&#31181;&#21830;&#21697;&#65292;&#25110;&#20195;&#34920;&#23427;&#30340;&#29983;&#20135;&#32773;&#65292;&#21516;&#26679;&#65292;&#20080;&#32773;&#20063;&#26159;&#33258;&#24049;&#29983;&#20135;&#20102;&#26576;&#31181;&#24050;&#34920;&#29616;&#20026;&#36135;&#24065;&#30340;&#21830;&#21697;&#65292;&#25110;&#20195;&#34920;&#23427;&#30340;&#29983;&#20135;&#32773;&#12290;&#22240;&#27492;&#65292;&#26159;&#29983;&#20135;&#32773;&#21644;&#29983;&#20135;&#32773;&#30456;&#23545;&#31435;&#12290;&#20182;&#20204;&#30340;&#21306;&#21035;&#22312;&#20110;&#65292;&#19968;&#20010;&#26159;&#20080;&#65292;&#19968;&#20010;&#26159;&#21334;&#12290;&#21830;&#21697;&#21344;&#26377;&#32773;&#22312;&#29983;&#20135;&#32773;&#30340;&#21517;&#20041;&#19979;&#39640;&#20110;&#21830;&#21697;&#20215;&#20540;&#20986;&#21334;&#21830;&#21697;&#65292;&#22312;&#28040;&#36153;&#32773;&#30340;&#21517;&#20041;&#19979;&#23545;&#21830;&#21697;&#20184;&#20986;&#39640;&#20215;&#65292;&#36825;&#24182;&#19981;&#33021;&#20351;&#25105;&#20204;&#21069;&#36827;&#19968;&#27493;&#12290;<SUP class=calibre6><SMALL id=filepos519899 class=calibre4><A href="about:blank#filepos562632"><FONT color=#0066cc size=2>(29)</FONT></A></SMALL></SUP></P>
<P>&#22240;&#27492;&#65292;&#22362;&#25345;&#21097;&#20313;&#20215;&#20540;&#26469;&#28304;&#20110;&#21517;&#20041;&#19978;&#30340;&#21152;&#20215;&#25110;&#21334;&#32773;&#20139;&#26377;&#36149;&#21334;&#21830;&#21697;&#30340;&#29305;&#26435;&#36825;&#19968;&#38169;&#35273;&#30340;&#20195;&#34920;&#32773;&#65292;&#26159;&#20551;&#23450;&#26377;&#19968;&#20010;&#21482;&#20080;&#19981;&#21334;&#65292;&#20174;&#32780;&#21482;&#28040;&#36153;&#19981;&#29983;&#20135;&#30340;&#38454;&#32423;&#12290;&#20174;&#25105;&#20204;&#19978;&#38754;&#36798;&#21040;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#21363;&#20174;&#31616;&#21333;&#27969;&#36890;&#30340;&#35266;&#28857;&#26469;&#30475;&#36824;&#19981;&#33021;&#35828;&#26126;&#23384;&#22312;&#30528;&#36825;&#26679;&#19968;&#20010;&#38454;&#32423;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#20808;&#20551;&#23450;&#26377;&#36825;&#26679;&#19968;&#20010;&#38454;&#32423;&#12290;&#36825;&#20010;&#38454;&#32423;&#19981;&#26029;&#29992;&#26469;&#36141;&#20080;&#30340;&#36135;&#24065;&#65292;&#24517;&#28982;&#26159;&#19981;&#26029;&#22320;&#12289;&#19981;&#32463;&#36807;&#20132;&#25442;&#12289;&#30333;&#30333;&#22320;&#12289;&#20381;&#38752;&#20219;&#20309;&#19968;&#31181;&#26435;&#21033;&#25110;&#26292;&#21147;&#65292;&#20174;&#37027;&#20123;&#21830;&#21697;&#21344;&#26377;&#32773;&#25163;&#37324;&#27969;&#21040;&#36825;&#20010;&#38454;&#32423;&#25163;&#37324;&#30340;&#12290;&#25226;&#21830;&#21697;&#39640;&#20110;&#20215;&#20540;&#21334;&#32473;&#36825;&#20010;&#38454;&#32423;&#65292;&#19981;&#36807;&#26159;&#39575;&#22238;&#19968;&#37096;&#20998;&#30333;&#30333;&#20132;&#20986;&#21435;&#30340;&#36135;&#24065;&#32610;&#20102;&#12290;<SUP class=calibre6><SMALL id=filepos520700 class=calibre4><A href="about:blank#filepos562956"><FONT color=#0066cc size=2>(30)</FONT></A></SMALL></SUP>&#20363;&#22914;&#65292;&#23567;&#20122;&#32454;&#20122;&#30340;&#22478;&#24066;&#27599;&#24180;&#21521;&#21476;&#32599;&#39532;&#20132;&#32435;&#36129;&#27454;&#65292;&#23601;&#26159;&#22914;&#27492;&#12290;&#32599;&#39532;&#21017;&#29992;&#36825;&#20123;&#36135;&#24065;&#36141;&#20080;&#23567;&#20122;&#32454;&#20122;&#22478;&#24066;&#30340;&#21830;&#21697;&#65292;&#32780;&#19988;&#25353;&#39640;&#20215;&#36141;&#20080;&#12290;&#23567;&#20122;&#32454;&#20122;&#20154;&#36890;&#36807;&#36152;&#26131;&#20174;&#24449;&#26381;&#32773;&#25163;&#37324;&#39575;&#22238;&#19968;&#37096;&#20998;&#36129;&#27454;&#20174;&#32780;&#27450;&#39575;&#20102;&#32599;&#39532;&#20154;&#12290;&#20294;&#26159;&#65292;&#21507;&#20111;&#30340;&#36824;&#26159;&#23567;&#20122;&#32454;&#20122;&#20154;&#12290;&#20182;&#20204;&#30340;&#21830;&#21697;&#20173;&#26087;&#26159;&#29992;&#20182;&#20204;&#33258;&#24049;&#30340;&#36135;&#24065;&#25903;&#20184;&#30340;&#12290;&#36825;&#20915;&#19981;&#26159;&#21457;&#36130;&#33268;&#23500;&#25110;&#21019;&#36896;&#21097;&#20313;&#20215;&#20540;&#30340;&#26041;&#27861;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#25105;&#20204;&#36824;&#26159;&#30041;&#22312;&#21334;&#32773;&#20063;&#26159;&#20080;&#32773;&#12289;&#20080;&#32773;&#20063;&#26159;&#21334;&#32773;&#30340;&#21830;&#21697;&#20132;&#25442;&#33539;&#22260;&#20869;&#21543;&#12290;&#25105;&#20204;&#38519;&#20837;&#22256;&#22659;&#65292;&#20063;&#35768;&#26159;&#22240;&#20026;&#25105;&#20204;&#21482;&#25226;&#20154;&#29702;&#35299;&#20026;&#20154;&#26684;&#21270;&#30340;&#33539;&#30068;&#65292;&#32780;&#19981;&#26159;&#29702;&#35299;&#20026;&#20010;&#20154;&#12290;</P>
<P>&#21830;&#21697;&#21344;&#26377;&#32773;A&#21487;&#33021;&#38750;&#24120;&#29409;&#29502;&#65292;&#24635;&#26159;&#20351;&#20182;&#30340;&#21516;&#34892;B&#25110;C&#21463;&#39575;&#65292;&#32780;B&#21644;C&#26080;&#35770;&#22914;&#20309;&#20063;&#25253;&#22797;&#19981;&#20102;&#12290;A&#25226;&#20215;&#20540;40&#38225;&#30340;&#33889;&#33796;&#37202;&#21334;&#32473;B&#65292;&#25442;&#22238;&#20215;&#20540;50&#38225;&#30340;&#35895;&#29289;&#12290;A&#25226;&#33258;&#24049;&#30340;40&#38225;&#36716;&#21270;&#20026;50&#38225;&#65292;&#25226;&#36739;&#23569;&#30340;&#36135;&#24065;&#21464;&#25104;&#20102;&#36739;&#22810;&#30340;&#36135;&#24065;&#65292;&#25226;&#33258;&#24049;&#30340;&#21830;&#21697;&#36716;&#21270;&#20026;&#36164;&#26412;&#12290;&#25105;&#20204;&#20180;&#32454;&#22320;&#26469;&#30475;&#19968;&#19979;<A></A>&#22312;&#20132;&#25442;&#20197;&#21069;&#65292;A&#25163;&#20013;&#26377;&#20215;&#20540;40&#38225;&#30340;&#33889;&#33796;&#37202;&#65292;B&#25163;&#20013;&#26377;&#20215;&#20540;50&#38225;&#30340;&#35895;&#29289;&#65292;&#24635;&#20215;&#20540;&#26159;90&#38225;&#12290;&#22312;&#20132;&#25442;&#20197;&#21518;&#65292;&#24635;&#20215;&#20540;&#36824;&#26159;90&#38225;&#12290;&#27969;&#36890;&#20013;&#30340;&#20215;&#20540;&#27809;&#26377;&#22686;&#22823;&#19968;&#20010;&#21407;&#23376;&#65292;&#21482;&#26159;&#23427;&#22312;A&#21644;B&#20043;&#38388;&#30340;&#20998;&#37197;&#25913;&#21464;&#20102;&#12290;&#19968;&#26041;&#30340;&#21097;&#20313;&#20215;&#20540;&#65292;&#26159;&#21478;&#19968;&#26041;&#30340;&#19981;&#36275;&#20215;&#20540;&#65292;&#19968;&#26041;&#30340;&#22686;&#21152;&#65292;&#26159;&#21478;&#19968;&#26041;&#30340;&#20943;&#23569;&#12290;&#22914;&#26524;A&#19981;&#29992;&#20132;&#25442;&#24418;&#24335;&#20316;&#25513;&#39280;&#65292;&#32780;&#30452;&#25509;&#20174;B&#37027;&#37324;&#20599;&#21435;10&#38225;&#65292;&#20063;&#20250;&#21457;&#29983;&#21516;&#26679;&#30340;&#21464;&#21270;&#12290;&#26174;&#28982;&#65292;&#27969;&#36890;&#20013;&#30340;&#20215;&#20540;&#24635;&#37327;&#19981;&#31649;&#20854;&#20998;&#37197;&#24773;&#20917;&#24590;&#26679;&#21464;&#21270;&#37117;&#19981;&#20250;&#22686;&#22823;&#65292;&#27491;&#20687;&#19968;&#20010;&#29369;&#22826;&#20154;&#25226;&#23433;&#22899;&#29579;&#26102;&#20195;&#30340;&#19968;&#27861;&#23547;&#24403;&#20316;&#19968;&#22522;&#23612;&#26469;&#21334;&#65292;&#19981;&#20250;&#20351;&#26412;&#22269;&#30340;&#36149;&#37329;&#23646;&#37327;&#22686;&#22823;&#19968;&#26679;&#12290;&#19968;&#20010;&#22269;&#23478;&#30340;&#25972;&#20010;&#36164;&#26412;&#23478;&#38454;&#32423;&#19981;&#33021;&#38752;&#27450;&#39575;&#33258;&#24049;&#26469;&#21457;&#36130;&#33268;&#23500;&#12290;<SUP class=calibre6><SMALL id=filepos522566 class=calibre4><A href="about:blank#filepos563550"><FONT color=#0066cc size=2>(31)</FONT></A></SMALL></SUP></P>
<P>&#21487;&#35265;&#65292;&#26080;&#35770;&#24590;&#26679;&#39072;&#26469;&#20498;&#21435;&#65292;&#32467;&#26524;&#37117;&#26159;&#19968;&#26679;&#12290;&#22914;&#26524;&#26159;&#31561;&#20215;&#29289;&#20132;&#25442;&#65292;&#19981;&#20135;&#29983;&#21097;&#20313;&#20215;&#20540;&#65307;&#22914;&#26524;&#26159;&#38750;&#31561;&#20215;&#29289;&#20132;&#25442;&#65292;&#20063;&#19981;&#20135;&#29983;&#21097;&#20313;&#20215;&#20540;&#12290;<SUP class=calibre6><SMALL id=filepos522893 class=calibre4><A href="about:blank#filepos564157"><FONT color=#0066cc size=2>(32)</FONT></A></SMALL></SUP>&#27969;&#36890;&#25110;&#21830;&#21697;&#20132;&#25442;&#19981;&#21019;&#36896;&#20215;&#20540;&#12290;<SUP class=calibre6><SMALL id=filepos523046 class=calibre4><A href="about:blank#filepos565167"><FONT color=#0066cc size=2>(33)</FONT></A></SMALL></SUP></P>
<P>&#30001;&#27492;&#21487;&#20197;&#20102;&#35299;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#22312;&#20998;&#26512;&#36164;&#26412;&#30340;&#22522;&#26412;&#24418;&#24335;&#65292;&#20998;&#26512;&#20915;&#23450;&#29616;&#20195;&#31038;&#20250;&#30340;&#32463;&#27982;&#32452;&#32455;&#30340;&#36164;&#26412;&#24418;&#24335;&#26102;&#65292;&#24320;&#22987;&#26681;&#26412;&#19981;&#25552;&#36164;&#26412;&#30340;&#24120;&#35265;&#30340;&#12289;&#25152;&#35859;&#27946;&#27700;&#26399;&#21069;&#30340;&#24418;&#24577;&#65292;&#21363;&#21830;&#19994;&#36164;&#26412;&#21644;&#39640;&#21033;&#36151;&#36164;&#26412;&#12290;</P>
<P>G&#8212;W&#8212;G&#8242;&#30340;&#24418;&#24335;&#65292;&#20026;&#36149;&#21334;&#32780;&#20080;&#65292;&#22312;&#26412;&#26469;&#24847;&#20041;&#30340;&#21830;&#19994;&#36164;&#26412;&#20013;&#34920;&#29616;&#24471;&#26368;&#32431;&#31929;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#23427;&#30340;&#25972;&#20010;&#36816;&#21160;&#26159;&#22312;&#27969;&#36890;&#39046;&#22495;&#20869;&#36827;&#34892;&#30340;&#12290;&#20294;&#26159;&#65292;&#22240;&#20026;&#19981;&#33021;&#20174;&#27969;&#36890;&#26412;&#36523;&#26469;&#35828;&#26126;&#36135;&#24065;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#35828;&#26126;&#21097;&#20313;&#20215;&#20540;&#30340;&#24418;&#25104;&#65292;&#25152;&#20197;&#21482;&#35201;&#26159;&#31561;&#20215;&#29289;&#30456;&#20132;&#25442;&#65292;&#21830;&#19994;&#36164;&#26412;&#30475;&#26469;&#26159;&#19981;&#21487;&#33021;&#23384;&#22312;&#30340;&#65307;<SUP class=calibre6><SMALL id=filepos523829 class=calibre4><A href="about:blank#filepos565446"><FONT color=#0066cc size=2>(34)</FONT></A></SMALL></SUP>&#22240;&#32780;&#65292;&#21830;&#19994;&#36164;&#26412;&#21482;&#33021;&#36825;&#26679;&#26469;&#35299;&#37322;&#65306;&#23492;&#29983;&#22312;&#36141;&#20080;&#30340;&#21830;&#21697;&#29983;&#20135;&#32773;&#21644;&#21806;&#21334;&#30340;&#21830;&#21697;&#29983;&#20135;&#32773;&#20043;&#38388;&#30340;&#21830;&#20154;&#23545;&#20182;&#20204;&#21452;&#26041;&#36827;&#34892;&#27450;&#39575;&#12290;&#23500;&#20848;&#20811;&#26519;&#23601;&#26159;&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65306;&#8220;&#25112;&#20105;&#26159;&#25504;&#22842;&#65292;&#21830;&#19994;&#26159;&#27450;&#39575;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos524177 class=calibre4><A href="about:blank#filepos566106"><FONT color=#0066cc size=2>(35)</FONT></A></SMALL></SUP>&#22914;&#26524;&#19981;&#24212;&#21333;&#32431;&#29992;&#23545;&#21830;&#21697;&#29983;&#20135;&#32773;&#30340;&#27450;&#39575;&#26469;&#35828;&#26126;&#21830;&#19994;&#36164;&#26412;&#30340;&#22686;&#27542;&#65292;&#37027;&#23601;&#24517;&#39035;&#20030;&#20986;&#19968;&#38271;&#20018;&#30340;&#20013;&#38388;&#29615;&#33410;&#65292;&#20294;&#26159;&#22312;&#36825;&#37324;&#65292;&#21830;&#21697;&#27969;&#36890;&#21450;&#20854;&#31616;&#21333;&#35201;&#32032;&#26159;&#25105;&#20204;&#24799;&#19968;&#30340;&#21069;&#25552;&#65292;&#22240;&#27492;&#36825;&#20123;&#29615;&#33410;&#36824;&#23436;&#20840;&#19981;&#23384;&#22312;&#12290;</P>
<P>&#20851;&#20110;&#21830;&#19994;&#36164;&#26412;&#25152;&#35828;&#30340;&#19968;&#20999;&#65292;&#26356;&#21152;&#36866;&#29992;&#20110;&#39640;&#21033;&#36151;&#36164;&#26412;&#12290;&#22312;&#21830;&#19994;&#36164;&#26412;&#20013;&#65292;&#20004;&#26497;&#65292;&#21363;&#25237;&#20837;&#24066;&#22330;&#30340;&#36135;&#24065;&#21644;&#20174;&#24066;&#22330;&#21462;&#20986;&#30340;&#22686;&#22823;&#30340;&#36135;&#24065;&#65292;&#33267;&#23569;&#36824;&#20197;&#20080;&#21644;&#21334;&#65292;&#20197;&#27969;&#36890;&#36816;&#21160;&#20026;&#20013;&#20171;&#12290;&#22312;&#39640;&#21033;&#36151;&#36164;&#26412;&#20013;&#65292;G&#8212;W&#8212;G&#8242;&#24418;&#24335;&#31616;&#21270;&#25104;&#27809;&#26377;&#20013;&#20171;&#30340;&#20004;&#26497;G&#8212;G&#8242;&#65292;&#21363;&#20132;&#25442;&#25104;&#26356;&#22810;&#36135;&#24065;&#30340;&#36135;&#24065;&#12290;&#36825;&#31181;&#24418;&#24335;&#26159;&#21644;&#36135;&#24065;&#30340;&#24615;&#36136;&#30456;&#30683;&#30462;&#30340;&#65292;&#22240;&#32780;&#20174;&#21830;&#21697;&#20132;&#25442;&#30340;&#35282;&#24230;&#26159;&#26080;&#27861;&#35299;&#37322;&#30340;&#12290;<A></A>&#25152;&#20197;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#35828;&#65306;</P>
<P>&#8220;&#36135;&#27542;&#26377;&#20004;&#31181;&#65292;&#19968;&#31181;&#23646;&#20110;&#21830;&#19994;&#26041;&#38754;&#65292;&#19968;&#31181;&#23646;&#20110;&#32463;&#27982;&#26041;&#38754;&#12290;&#21518;&#32773;&#26159;&#24517;&#35201;&#30340;&#65292;&#20540;&#24471;&#31216;&#36190;&#30340;&#65292;&#21069;&#32773;&#20197;&#27969;&#36890;&#20026;&#22522;&#30784;&#65292;&#29702;&#24212;&#21463;&#21040;&#35892;&#36131;&#65288;&#22240;&#20026;&#23427;&#19981;&#20197;&#33258;&#28982;&#20026;&#22522;&#30784;&#65292;&#32780;&#20197;&#20114;&#30456;&#27450;&#39575;&#20026;&#22522;&#30784;&#65289;&#12290;&#25152;&#20197;&#65292;&#39640;&#21033;&#36151;&#21463;&#20154;&#24974;&#24680;&#23436;&#20840;&#29702;&#25152;&#24403;&#28982;&#65292;&#22240;&#20026;&#22312;&#36825;&#37324;&#65292;&#36135;&#24065;&#26412;&#36523;&#25104;&#20026;&#36194;&#21033;&#30340;&#28304;&#27849;&#65292;&#27809;&#26377;&#29992;&#20110;&#21457;&#26126;&#23427;&#30340;&#26102;&#20505;&#30340;&#29992;&#36884;&#12290;&#36135;&#24065;&#26159;&#20026;&#21830;&#21697;&#20132;&#25442;&#32780;&#20135;&#29983;&#30340;&#65292;&#20294;&#21033;&#24687;&#21364;&#20351;&#36135;&#24065;&#29983;&#20986;&#26356;&#22810;&#30340;&#36135;&#24065;&#12290;&#23427;&#30340;&#21517;&#31216;&#12296;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00399.jpg">&#21033;&#24687;&#21644;&#21033;&#23376;&#12297;&#23601;&#26159;&#30001;&#27492;&#32780;&#26469;&#30340;&#12290;&#21033;&#23376;&#21644;&#27597;&#36130;&#26159;&#30456;&#20687;&#30340;&#12290;&#20294;&#21033;&#24687;&#26159;&#36135;&#24065;&#29983;&#20986;&#30340;&#36135;&#24065;&#65292;&#22240;&#27492;&#22312;&#25152;&#26377;&#30340;&#36194;&#21033;&#37096;&#38376;&#20013;&#65292;&#36825;&#20010;&#37096;&#38376;&#26159;&#26368;&#36829;&#21453;&#33258;&#28982;&#30340;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos525820 class=calibre4><A href="about:blank#filepos566397"><FONT color=#0066cc size=2>(36)</FONT></A></SMALL></SUP></P>
<P>&#22312;&#25105;&#20204;&#30740;&#31350;&#30340;&#36827;&#31243;&#20013;&#65292;&#25105;&#20204;&#23558;&#20250;&#21457;&#29616;&#65292;&#29983;&#24687;&#36164;&#26412;&#21644;&#21830;&#19994;&#36164;&#26412;&#19968;&#26679;&#65292;&#20063;&#26159;&#27966;&#29983;&#30340;&#24418;&#24335;&#65292;&#21516;&#26102;&#20250;&#30475;&#21040;&#65292;&#20026;&#20160;&#20040;&#23427;&#20204;&#22312;&#21382;&#21490;&#19978;&#30340;&#20986;&#29616;&#26089;&#20110;&#36164;&#26412;&#30340;&#29616;&#20195;&#22522;&#26412;&#24418;&#24335;&#12290;</P>
<P>&#19978;&#38754;&#24050;&#32463;&#35828;&#26126;&#65292;&#21097;&#20313;&#20215;&#20540;&#19981;&#33021;&#20174;&#27969;&#36890;&#20013;&#20135;&#29983;&#65307;&#22240;&#27492;&#65292;&#22312;&#21097;&#20313;&#20215;&#20540;&#30340;&#24418;&#25104;&#19978;&#65292;&#24517;&#28982;&#26377;&#26576;&#31181;&#22312;&#27969;&#36890;&#20013;&#30475;&#19981;&#21040;&#30340;&#24773;&#20917;&#21457;&#29983;&#22312;&#27969;&#36890;&#30340;&#32972;&#21518;&#12290;<SUP class=calibre6><SMALL id=filepos526402 class=calibre4><A href="about:blank#filepos566618"><FONT color=#0066cc size=2>(37)</FONT></A></SMALL></SUP>&#20294;&#26159;&#65292;&#21097;&#20313;&#20215;&#20540;&#33021;&#19981;&#33021;&#20174;&#27969;&#36890;&#20197;&#22806;&#30340;&#20160;&#20040;&#22320;&#26041;&#20135;&#29983;&#21602;&#65311;&#27969;&#36890;&#26159;&#21830;&#21697;&#21344;&#26377;&#32773;&#30340;&#20840;&#37096;&#30456;&#20114;&#20851;&#31995;<SUP class=calibre6><SMALL id=filepos526633 class=calibre4><A href="about:blank#filepos566978"><FONT color=#0066cc size=2>(38)</FONT></A></SMALL></SUP>&#30340;&#24635;&#21644;&#12290;&#22312;&#27969;&#36890;&#20197;&#22806;&#65292;&#21830;&#21697;&#21344;&#26377;&#32773;&#21482;&#21516;&#20182;&#33258;&#24049;&#30340;&#21830;&#21697;&#21457;&#29983;&#20851;&#31995;&#12290;&#23601;&#21830;&#21697;&#30340;&#20215;&#20540;&#26469;&#35828;&#65292;&#36825;&#31181;&#20851;&#31995;&#21482;&#26159;&#65306;&#20182;&#30340;&#21830;&#21697;&#21253;&#21547;&#30528;&#20182;&#33258;&#24049;&#30340;&#12289;&#25353;&#19968;&#23450;&#31038;&#20250;&#35268;&#24459;&#35745;&#37327;&#30340;&#21171;&#21160;&#37327;&#12290;&#36825;&#20010;&#21171;&#21160;&#37327;&#34920;&#29616;&#20026;&#20182;&#30340;&#21830;&#21697;&#30340;&#20215;&#20540;&#37327;&#65292;&#32780;&#22240;&#20026;&#20215;&#20540;&#37327;&#34920;&#29616;&#20026;&#35745;&#31639;&#36135;&#24065;&#65292;&#25152;&#20197;&#36825;&#20010;&#21171;&#21160;&#37327;&#23601;&#34920;&#29616;&#20026;&#19968;&#20010;&#20215;&#26684;&#65292;&#20363;&#22914;10&#38225;&#12290;&#20294;&#26159;&#65292;&#20182;&#30340;&#21171;&#21160;&#19981;&#33021;&#34920;&#29616;<A></A>&#20026;&#21830;&#21697;&#30340;&#20215;&#20540;&#21152;&#19978;&#36229;&#36807;&#36825;&#20010;&#21830;&#21697;&#26412;&#36523;&#20215;&#20540;&#32780;&#24418;&#25104;&#30340;&#20313;&#39069;&#65292;&#19981;&#33021;&#34920;&#29616;&#20026;&#19968;&#20010;&#31561;&#20110;10&#38225;&#21448;&#31561;&#20110;11&#38225;&#30340;&#20215;&#26684;&#65292;&#19981;&#33021;&#34920;&#29616;&#20026;&#19968;&#20010;&#22823;&#20110;&#33258;&#36523;&#20215;&#20540;&#30340;&#20215;&#20540;&#12290;&#21830;&#21697;&#21344;&#26377;&#32773;&#33021;&#22815;&#29992;&#33258;&#24049;&#30340;&#21171;&#21160;&#21019;&#36896;&#20215;&#20540;&#65292;&#20294;&#26159;&#19981;&#33021;&#21019;&#36896;&#33258;&#34892;&#22686;&#27542;&#30340;&#20215;&#20540;&#12290;&#20182;&#33021;&#22815;&#36890;&#36807;&#26032;&#30340;&#21171;&#21160;&#32473;&#21407;&#26377;&#20215;&#20540;&#28155;&#21152;&#26032;&#20215;&#20540;&#65292;&#20174;&#32780;&#20351;&#21830;&#21697;&#30340;&#20215;&#20540;&#22686;&#22823;&#65292;&#20363;&#22914;&#25226;&#30382;&#23376;&#21046;&#25104;&#30382;&#38772;&#23601;&#26159;&#36825;&#26679;&#12290;&#36825;&#26102;&#65292;&#21516;&#19968;&#20010;&#26448;&#26009;&#30001;&#20110;&#21253;&#21547;&#20102;&#26356;&#22823;&#30340;&#21171;&#21160;&#37327;&#65292;&#20063;&#23601;&#26377;&#20102;&#26356;&#22823;&#30340;&#20215;&#20540;&#12290;&#22240;&#27492;&#65292;&#30382;&#38772;&#30340;&#20215;&#20540;&#22823;&#20110;&#30382;&#23376;&#30340;&#20215;&#20540;&#65292;&#20294;&#26159;&#30382;&#23376;&#30340;&#20215;&#20540;&#20173;&#28982;&#21644;&#20174;&#21069;&#19968;&#26679;&#12290;&#23427;&#27809;&#26377;&#22686;&#27542;&#65292;&#27809;&#26377;&#22312;&#21046;&#20316;&#30382;&#38772;&#26102;&#28155;&#21152;&#21097;&#20313;&#20215;&#20540;&#12290;&#21487;&#35265;&#65292;&#21830;&#21697;&#29983;&#20135;&#32773;&#22312;&#27969;&#36890;&#39046;&#22495;&#20197;&#22806;&#65292;&#20063;&#23601;&#26159;&#19981;&#21516;&#20854;&#20182;&#21830;&#21697;&#21344;&#26377;&#32773;&#25509;&#35302;&#65292;&#23601;&#19981;&#33021;&#20351;&#20215;&#20540;&#22686;&#27542;&#65292;&#20174;&#32780;&#20351;&#36135;&#24065;&#25110;&#21830;&#21697;&#36716;&#21270;&#20026;&#36164;&#26412;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#36164;&#26412;&#19981;&#33021;&#20174;&#27969;&#36890;&#20013;&#20135;&#29983;&#65292;&#21448;&#19981;&#33021;&#19981;&#20174;&#27969;&#36890;&#20013;&#20135;&#29983;&#12290;&#23427;&#24517;&#39035;&#26082;&#22312;&#27969;&#36890;&#20013;&#21448;&#19981;&#22312;&#27969;&#36890;&#20013;&#20135;&#29983;&#12290;</P>
<P>&#36825;&#26679;&#65292;&#23601;&#24471;&#21040;&#19968;&#20010;&#21452;&#37325;&#30340;&#32467;&#26524;&#12290;</P>
<P>&#36135;&#24065;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#24517;&#39035;&#26681;&#25454;&#21830;&#21697;&#20132;&#25442;&#30340;&#20869;&#22312;&#35268;&#24459;&#26469;&#21152;&#20197;&#35828;&#26126;&#65292;&#22240;&#27492;&#31561;&#20215;&#29289;&#30340;&#20132;&#25442;&#24212;&#35813;&#26159;&#36215;&#28857;&#12290;<SUP class=calibre6><SMALL id=filepos528410 class=calibre4><A href="about:blank#filepos567240"><FONT color=#0066cc size=2>(39)</FONT></A></SMALL></SUP>&#25105;&#20204;&#37027;&#20301;&#36824;&#21482;&#26159;&#36164;&#26412;&#23478;&#24188;&#34411;&#30340;&#36135;<A></A>&#24065;&#21344;&#26377;&#32773;&#65292;&#24517;&#39035;&#25353;&#21830;&#21697;&#30340;&#20215;&#20540;&#36141;&#20080;&#21830;&#21697;&#65292;&#25353;&#21830;&#21697;&#30340;&#20215;&#20540;&#20986;&#21334;&#21830;&#21697;&#65292;&#20294;&#20182;&#22312;&#36807;&#31243;&#32456;&#20102;&#26102;&#21462;&#20986;&#30340;&#20215;&#20540;&#24517;&#39035;&#22823;&#20110;&#20182;&#25237;&#20837;&#30340;&#20215;&#20540;&#12290;&#20182;&#21464;&#20026;&#34676;&#34678;&#24517;&#39035;&#22312;&#27969;&#36890;&#39046;&#22495;&#20013;&#65292;&#21448;&#24517;&#39035;&#19981;&#22312;&#27969;&#36890;&#39046;&#22495;&#20013;&#12290;&#36825;&#23601;&#26159;&#38382;&#39064;&#30340;&#26465;&#20214;&#36825;&#37324;&#26159;&#32599;&#38464;&#26031;&#65292;&#23601;&#22312;&#36825;&#37324;&#36339;&#36291;&#21543;&#65281;<SUP class=calibre6><SMALL id=filepos528876 class=calibre4><A href="about:blank#filepos578715"><FONT color=#0066cc size=2>[161]</FONT></A></SMALL></SUP></P>
<H4>&#9334;&#21171;&#21160;&#21147;&#30340;&#20080;&#21644;&#21334;</H4>
<P>&#35201;&#36716;&#21270;&#20026;&#36164;&#26412;&#30340;&#36135;&#24065;&#30340;&#20215;&#20540;&#21464;&#21270;&#65292;&#19981;&#21487;&#33021;&#21457;&#29983;&#22312;&#36825;&#20010;&#36135;&#24065;&#26412;&#36523;&#19978;&#65292;&#22240;&#20026;&#36135;&#24065;&#20316;&#20026;&#36141;&#20080;&#25163;&#27573;&#21644;&#25903;&#20184;&#25163;&#27573;&#65292;&#21482;&#26159;&#23454;&#29616;&#23427;&#25152;&#36141;&#20080;&#25110;&#25152;&#25903;&#20184;&#30340;&#21830;&#21697;&#30340;&#20215;&#26684;&#65292;&#32780;&#23427;&#22914;&#26524;&#20572;&#28382;&#22312;&#33258;&#24049;&#21407;&#26469;&#30340;&#24418;&#24335;&#19978;&#65292;&#23427;&#23601;&#20957;&#22266;&#20026;&#20215;&#20540;&#37327;&#19981;&#21464;&#30340;&#21270;&#30707;&#20102;&#12290;<SUP class=calibre6><SMALL id=filepos529402 class=calibre4><A href="about:blank#filepos568823"><FONT color=#0066cc size=2>(40)</FONT></A></SMALL></SUP>&#21516;&#26679;&#65292;&#22312;&#27969;&#36890;&#30340;&#31532;&#20108;&#20010;&#34892;&#20026;&#21363;&#21830;&#21697;&#30340;&#20877;&#24230;&#20986;&#21334;&#19978;&#65292;&#20063;&#19981;&#21487;&#33021;&#21457;&#29983;&#36825;&#31181;&#21464;&#21270;&#65292;&#22240;&#20026;&#36825;&#19968;&#34892;&#20026;&#21482;&#26159;&#20351;&#21830;&#21697;&#20174;&#33258;&#28982;&#24418;&#24335;&#20877;&#36716;&#21270;&#20026;&#36135;&#24065;&#24418;&#24335;&#12290;&#22240;&#27492;&#65292;&#36825;&#31181;&#21464;&#21270;&#24517;&#23450;&#21457;&#29983;&#22312;&#31532;&#19968;&#20010;&#34892;&#20026;G&#8212;W&#20013;&#25152;&#36141;&#20080;&#30340;&#21830;&#21697;&#19978;&#65292;&#20294;&#19981;&#26159;&#21457;&#29983;&#22312;&#36825;&#31181;&#21830;&#21697;&#30340;&#20215;&#20540;&#19978;&#65292;&#22240;&#20026;&#20114;&#30456;&#20132;&#25442;&#30340;&#26159;&#31561;&#20215;&#29289;&#65292;&#21830;&#21697;&#26159;&#25353;&#23427;&#30340;&#20215;&#20540;&#25903;&#20184;&#30340;&#12290;&#22240;&#27492;&#65292;&#36825;&#31181;&#21464;&#21270;&#21482;&#33021;&#20174;&#36825;&#31181;&#21830;&#21697;&#30340;&#20351;&#29992;&#20215;&#20540;&#26412;&#36523;&#65292;&#21363;&#20174;&#36825;&#31181;&#21830;&#21697;&#30340;&#28040;&#36153;&#20013;&#20135;&#29983;&#12290;&#35201;&#20174;&#21830;&#21697;&#30340;&#28040;&#36153;&#20013;&#21462;&#24471;&#20215;&#20540;&#65292;&#25105;&#20204;&#30340;&#36135;&#24065;&#21344;&#26377;&#32773;&#23601;&#24517;&#39035;&#24184;&#36816;&#22320;&#22312;&#27969;&#36890;&#39046;&#22495;&#20869;&#21363;&#22312;&#24066;<A></A>&#22330;&#19978;&#21457;&#29616;&#36825;&#26679;&#19968;&#31181;&#21830;&#21697;&#65292;&#23427;&#30340;&#20351;&#29992;&#20215;&#20540;&#26412;&#36523;&#20855;&#26377;&#25104;&#20026;&#20215;&#20540;&#28304;&#27849;&#30340;&#29420;&#29305;&#23646;&#24615;&#65292;&#22240;&#27492;&#65292;&#23427;&#30340;&#23454;&#38469;&#28040;&#36153;&#26412;&#36523;&#23601;&#26159;&#21171;&#21160;&#30340;&#23545;&#35937;&#21270;&#65292;&#20174;&#32780;&#26159;&#20215;&#20540;&#30340;&#21019;&#36896;&#12290;&#36135;&#24065;&#21344;&#26377;&#32773;&#22312;&#24066;&#22330;&#19978;&#25214;&#21040;&#20102;&#36825;&#26679;&#19968;&#31181;&#29420;&#29305;&#30340;&#21830;&#21697;&#65292;&#36825;&#23601;&#26159;&#21171;&#21160;&#33021;&#21147;&#25110;&#21171;&#21160;&#21147;&#12290;</P>
<P>&#25105;&#20204;&#25226;&#21171;&#21160;&#21147;&#25110;&#21171;&#21160;&#33021;&#21147;&#65292;&#29702;&#35299;&#20026;&#19968;&#20010;&#20154;&#30340;&#36523;&#20307;&#21363;&#27963;&#30340;&#20154;&#20307;&#20013;&#23384;&#22312;&#30340;&#12289;&#27599;&#24403;&#20182;&#29983;&#20135;&#26576;&#31181;&#20351;&#29992;&#20215;&#20540;&#26102;&#23601;&#36816;&#29992;&#30340;&#20307;&#21147;&#21644;&#26234;&#21147;&#30340;&#24635;&#21644;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#35201;&#20351;&#36135;&#24065;&#21344;&#26377;&#32773;&#22312;&#24066;&#22330;&#19978;&#25214;&#21040;&#20316;&#20026;&#21830;&#21697;&#30340;&#21171;&#21160;&#21147;&#65292;&#23601;&#24517;&#39035;&#20855;&#22791;&#21508;&#31181;&#26465;&#20214;&#12290;&#21830;&#21697;&#20132;&#25442;&#26412;&#36523;&#38500;&#20102;&#21253;&#21547;&#30001;&#23427;&#33258;&#24049;&#30340;&#24615;&#36136;&#25152;&#20135;&#29983;&#30340;&#20174;&#23646;&#20851;&#31995;&#20197;&#22806;&#65292;&#19981;&#21253;&#21547;&#20219;&#20309;&#20854;&#20182;&#20174;&#23646;&#20851;&#31995;&#12290;&#22312;&#36825;&#31181;&#21069;&#25552;&#19979;&#65292;&#21171;&#21160;&#21147;&#21482;&#26377;&#32780;&#19988;&#21482;&#26159;&#22240;&#20026;&#34987;&#23427;&#33258;&#24049;&#30340;&#21344;&#26377;&#32773;&#21363;&#26377;&#21171;&#21160;&#21147;&#30340;&#20154;&#24403;&#20316;&#21830;&#21697;&#20986;&#21806;&#25110;&#20986;&#21334;&#65292;&#25165;&#33021;&#20316;&#20026;&#21830;&#21697;&#20986;&#29616;&#22312;&#24066;&#22330;&#19978;&#12290;&#21171;&#21160;&#21147;&#21344;&#26377;&#32773;&#35201;&#25226;&#21171;&#21160;&#21147;&#24403;&#20316;&#21830;&#21697;&#20986;&#21334;&#65292;&#20182;&#23601;&#24517;&#39035;&#33021;&#22815;&#25903;&#37197;&#23427;&#65292;&#20174;&#32780;&#24517;&#39035;&#26159;&#33258;&#24049;&#30340;&#21171;&#21160;&#33021;&#21147;&#12289;&#33258;&#24049;&#20154;&#36523;&#30340;&#33258;&#30001;&#25152;&#26377;&#32773;&#12290;<SUP class=calibre6><SMALL id=filepos531211 class=calibre4><A href="about:blank#filepos569093"><FONT color=#0066cc size=2>(41)</FONT></A></SMALL></SUP>&#21171;&#21160;&#21147;&#21344;&#26377;&#32773;&#21644;&#36135;&#24065;&#21344;&#26377;&#32773;&#22312;&#24066;&#22330;&#19978;&#30456;&#36935;&#65292;&#24444;&#27492;&#20316;&#20026;&#36523;&#20221;&#24179;&#31561;&#30340;&#21830;&#21697;&#21344;&#26377;&#32773;&#21457;&#29983;&#20851;&#31995;&#65292;&#25152;&#19981;&#21516;&#30340;&#21482;&#26159;&#19968;&#20010;&#26159;&#20080;&#32773;&#65292;&#19968;&#20010;&#26159;&#21334;&#32773;&#65292;&#22240;&#27492;&#21452;&#26041;&#26159;&#22312;&#27861;&#24459;&#19978;&#24179;&#31561;&#30340;&#20154;&#12290;&#36825;&#31181;&#20851;&#31995;&#35201;&#20445;&#25345;&#19979;&#21435;&#65292;&#21171;&#21160;&#21147;&#25152;&#26377;&#32773;&#23601;&#24517;&#39035;&#22987;&#32456;&#25226;&#21171;&#21160;&#21147;&#21482;&#20986;&#21334;&#19968;&#23450;&#26102;&#38388;&#65292;&#22240;&#20026;&#20182;&#35201;&#26159;&#25226;&#21171;&#21160;&#21147;&#19968;&#19979;&#23376;&#20840;&#37096;&#21334;&#20809;&#65292;&#20182;&#23601;&#20986;&#21334;&#20102;&#33258;&#24049;&#65292;&#23601;&#20174;&#33258;&#30001;&#20154;&#36716;&#21270;&#20026;&#22900;&#38582;&#65292;&#20174;&#21830;&#21697;&#21344;&#26377;&#32773;&#36716;&#21270;&#20026;&#21830;&#21697;&#12290;&#20182;&#20316;&#20026;&#20154;&#65292;&#24517;&#39035;&#24635;&#26159;&#25226;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#24403;&#20316;&#33258;&#24049;&#30340;&#36130;&#20135;&#65292;&#20174;&#32780;&#24403;&#20316;&#33258;&#24049;&#30340;&#21830;&#21697;&#12290;&#32780;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20182;&#24517;&#39035;&#22987;&#32456;&#35753;&#20080;&#32773;&#21482;&#26159;&#22312;&#19968;&#23450;&#26399;&#38480;&#20869;&#26242;&#26102;&#25903;&#37197;&#20182;&#30340;&#21171;&#21160;&#21147;&#65292;<A></A>&#28040;&#36153;&#20182;&#30340;&#21171;&#21160;&#21147;&#65292;&#23601;&#26159;&#35828;&#65292;&#20182;&#22312;&#35753;&#28193;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#26102;&#19981;&#25918;&#24323;&#33258;&#24049;&#23545;&#23427;&#30340;&#25152;&#26377;&#26435;&#12290;<SUP class=calibre6><SMALL id=filepos532094 class=calibre4><A href="about:blank#filepos569617"><FONT color=#0066cc size=2>(42)</FONT></A></SMALL></SUP></P>
<P>&#36135;&#24065;&#21344;&#26377;&#32773;&#35201;&#22312;&#24066;&#22330;&#19978;&#25214;&#21040;&#20316;&#20026;&#21830;&#21697;&#30340;&#21171;&#21160;&#21147;&#65292;&#31532;&#20108;&#20010;&#22522;&#26412;&#26465;&#20214;&#23601;&#26159;&#65306;&#21171;&#21160;&#21147;&#21344;&#26377;&#32773;&#27809;&#26377;&#21487;&#33021;&#20986;&#21334;&#26377;&#33258;&#24049;&#30340;&#21171;&#21160;&#23545;&#35937;&#21270;&#22312;&#20854;&#20013;&#30340;&#21830;&#21697;&#65292;&#32780;&#19981;&#24471;&#19981;&#25226;&#21482;&#23384;&#22312;&#20110;&#20182;&#30340;&#27963;&#30340;&#36523;&#20307;&#20013;&#30340;&#21171;&#21160;&#21147;&#26412;&#36523;&#24403;&#20316;&#21830;&#21697;&#20986;&#21334;&#12290;</P>
<P>&#19968;&#20010;&#20154;&#35201;&#20986;&#21334;&#19982;&#20182;&#30340;&#21171;&#21160;&#21147;&#19981;&#21516;&#30340;&#21830;&#21697;&#65292;&#20182;&#33258;&#28982;&#24517;&#39035;&#21344;&#26377;&#29983;&#20135;&#36164;&#26009;&#65292;&#22914;&#21407;&#26009;&#12289;&#21171;&#21160;&#24037;&#20855;&#31561;&#31561;&#12290;&#27809;&#26377;&#30382;&#38761;&#65292;&#20182;&#23601;&#19981;&#33021;&#20570;&#30382;&#38772;&#12290;&#27492;&#22806;&#65292;&#20182;&#36824;&#38656;&#35201;&#26377;&#29983;&#27963;&#36164;&#26009;&#12290;&#20219;&#20309;&#20154;&#65292;&#21363;&#20351;&#26159;&#26410;&#26469;&#38899;&#20048;&#30340;&#21019;&#20316;&#23478;&#65292;&#37117;&#19981;&#33021;&#38752;&#26410;&#26469;&#30340;&#20135;&#21697;&#36807;&#27963;&#65292;&#20063;&#19981;&#33021;&#38752;&#23578;&#26410;&#29983;&#20135;&#22909;&#30340;&#20351;&#29992;&#20215;&#20540;&#36807;&#27963;&#12290;&#20154;&#20174;&#20986;&#29616;&#22312;&#22320;&#29699;&#33310;&#21488;&#19978;&#30340;&#31532;&#19968;&#22825;&#36215;&#65292;&#27599;&#22825;&#37117;&#35201;&#28040;&#36153;&#65292;&#19981;&#31649;&#22312;&#20182;&#24320;&#22987;&#29983;&#20135;&#20197;&#21069;&#21644;&#22312;&#29983;&#20135;&#26399;&#38388;&#37117;&#26159;&#19968;&#26679;&#12290;&#22914;&#26524;&#20135;&#21697;&#26159;&#20316;&#20026;&#21830;&#21697;&#29983;&#20135;&#30340;&#65292;&#22312;&#23427;&#29983;&#20135;&#20986;&#26469;&#20197;&#21518;&#23601;&#24517;&#39035;&#21334;&#25481;&#65292;&#32780;&#19988;&#21482;&#26377;&#22312;&#21334;&#25481;&#20197;&#21518;&#65292;&#23427;&#25165;&#33021;&#28385;&#36275;&#29983;&#20135;&#32773;&#30340;&#38656;&#35201;&#12290;&#38500;<A></A>&#29983;&#20135;&#26102;&#38388;&#22806;&#65292;&#36824;&#35201;&#21152;&#19978;&#20986;&#21806;&#25152;&#38656;&#35201;&#30340;&#26102;&#38388;&#12290;</P>
<P>&#21487;&#35265;&#65292;&#36135;&#24065;&#21344;&#26377;&#32773;&#35201;&#25226;&#36135;&#24065;&#36716;&#21270;&#20026;&#36164;&#26412;&#65292;&#23601;&#24517;&#39035;&#22312;&#21830;&#21697;&#24066;&#22330;&#19978;&#25214;&#21040;&#33258;&#30001;&#30340;&#24037;&#20154;&#12290;&#36825;&#37324;&#25152;&#35828;&#30340;&#33258;&#30001;&#65292;&#20855;&#26377;&#21452;&#37325;&#24847;&#20041;&#65306;&#19968;&#26041;&#38754;&#65292;&#24037;&#20154;&#26159;&#33258;&#30001;&#20154;&#65292;&#33021;&#22815;&#25226;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#24403;&#20316;&#33258;&#24049;&#30340;&#21830;&#21697;&#26469;&#25903;&#37197;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#20182;&#27809;&#26377;&#21035;&#30340;&#21830;&#21697;&#21487;&#20197;&#20986;&#21334;&#65292;&#33258;&#30001;&#24471;&#19968;&#26080;&#25152;&#26377;&#65292;&#27809;&#26377;&#20219;&#20309;&#23454;&#29616;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#25152;&#24517;&#38656;&#30340;&#19996;&#35199;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#36825;&#20010;&#33258;&#30001;&#24037;&#20154;&#22312;&#27969;&#36890;&#39046;&#22495;&#20013;&#21516;&#36135;&#24065;&#21344;&#26377;&#32773;&#30456;&#36935;&#65292;&#23545;&#36825;&#20010;&#38382;&#39064;&#36135;&#24065;&#21344;&#26377;&#32773;&#19981;&#24863;&#20852;&#36259;&#12290;&#20182;&#25226;&#21171;&#21160;&#24066;&#22330;&#30475;&#20316;&#26159;&#21830;&#21697;&#24066;&#22330;&#30340;&#19968;&#20010;&#29305;&#27530;&#37096;&#38376;&#12290;&#25105;&#20204;&#30446;&#21069;&#23545;&#36825;&#20010;&#38382;&#39064;&#20063;&#19981;&#24863;&#20852;&#36259;&#12290;&#36135;&#24065;&#21344;&#26377;&#32773;&#26159;&#22312;&#23454;&#36341;&#19978;&#25226;&#25569;&#30528;&#36825;&#20010;&#20107;&#23454;&#65292;&#25105;&#20204;&#21017;&#26159;&#22312;&#29702;&#35770;&#19978;&#25226;&#25569;&#30528;&#36825;&#20010;&#20107;&#23454;&#12290;&#20294;&#26159;&#26377;&#19968;&#28857;&#26159;&#28165;&#26970;&#30340;&#12290;&#33258;&#28982;&#30028;&#19981;&#26159;&#19968;&#26041;&#38754;&#36896;&#25104;&#36135;&#24065;&#21344;&#26377;&#32773;&#25110;&#21830;&#21697;&#21344;&#26377;&#32773;&#65292;&#32780;&#21478;&#19968;&#26041;&#38754;&#36896;&#25104;&#21482;&#26159;&#33258;&#24049;&#21171;&#21160;&#21147;&#30340;&#21344;&#26377;&#32773;&#12290;&#36825;&#31181;&#20851;&#31995;&#26082;&#19981;&#26159;&#33258;&#28982;&#21490;&#19978;&#30340;&#20851;&#31995;&#65292;&#20063;&#19981;&#26159;&#19968;&#20999;&#21382;&#21490;&#26102;&#26399;&#25152;&#20849;&#26377;&#30340;&#31038;&#20250;&#20851;&#31995;&#12290;&#23427;&#26412;&#36523;&#26174;&#28982;&#26159;&#24050;&#24448;&#21382;&#21490;&#21457;&#23637;&#30340;&#32467;&#26524;&#65292;&#26159;&#35768;&#22810;&#27425;&#32463;&#27982;&#21464;&#38761;&#30340;&#20135;&#29289;&#65292;&#26159;&#19968;&#31995;&#21015;&#38472;&#26087;&#30340;&#31038;&#20250;&#29983;&#20135;&#24418;&#24577;&#28781;&#20129;&#30340;&#20135;&#29289;&#12290;</P>
<P>&#25105;&#20204;&#21069;&#38754;&#25152;&#32771;&#23519;&#30340;&#32463;&#27982;&#33539;&#30068;&#65292;&#20063;&#37117;&#24102;&#26377;&#33258;&#24049;&#30340;&#21382;&#21490;&#30165;&#36857;&#12290;&#20135;&#21697;&#25104;&#20026;&#21830;&#21697;&#65292;&#38656;&#35201;&#26377;&#19968;&#23450;&#30340;&#21382;&#21490;&#26465;&#20214;&#12290;&#35201;&#25104;&#20026;&#21830;&#21697;&#65292;&#20135;&#21697;&#23601;&#19981;&#24212;&#20316;&#20026;&#29983;&#20135;&#32773;&#33258;&#24049;&#30452;&#25509;&#30340;&#29983;&#23384;&#36164;&#26009;&#26469;&#29983;&#20135;&#12290;&#22914;&#26524;&#25105;&#20204;&#36827;&#19968;&#27493;&#30740;&#31350;&#65292;&#22312;&#20160;&#20040;&#26679;&#30340;&#29366;&#24577;&#19979;&#65292;&#20840;&#37096;&#20135;&#21697;&#25110;&#33267;&#23569;&#22823;&#37096;&#20998;&#20135;&#21697;&#37319;&#21462;&#21830;&#21697;&#30340;&#24418;&#24335;&#65292;&#25105;&#20204;&#23601;&#20250;&#21457;&#29616;&#65292;&#36825;&#31181;&#24773;&#20917;&#21482;&#26377;&#22312;&#19968;&#31181;&#21313;&#20998;&#29305;&#27530;&#30340;&#29983;&#20135;&#26041;&#24335;&#21363;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#30340;&#22522;&#30784;&#19978;&#25165;&#20250;&#21457;&#29983;&#12290;&#20294;&#26159;&#36825;&#31181;&#30740;&#31350;&#19981;&#23646;&#20110;&#21830;&#21697;&#20998;&#26512;&#30340;&#33539;&#22260;&#12290;&#21363;&#20351;&#32477;&#22823;&#22810;&#25968;&#20135;&#21697;&#30452;&#25509;&#29992;&#26469;&#28385;&#36275;&#29983;&#20135;&#32773;&#33258;&#24049;&#30340;&#38656;&#35201;&#65292;&#27809;&#26377;&#36716;&#21270;&#20026;&#21830;&#21697;&#65292;&#20174;&#32780;&#31038;&#20250;&#29983;&#20135;&#36807;&#31243;&#25353;&#20854;&#24191;&#24230;&#21644;&#28145;&#24230;&#26469;&#35828;&#36824;&#36828;&#27809;&#26377;&#20026;&#20132;&#25442;&#20215;&#20540;&#25152;&#25511;&#21046;&#65292;&#21830;&#21697;&#29983;&#20135;&#21644;&#21830;&#21697;&#27969;&#36890;&#20063;&#33021;&#22815;&#20135;&#29983;&#12290;&#20135;&#21697;&#35201;&#34920;&#29616;&#20026;&#21830;&#21697;&#65292;&#38656;&#35201;&#31038;&#20250;&#20869;&#37096;&#30340;&#20998;&#24037;&#21457;&#23637;&#21040;&#36825;&#26679;&#30340;&#31243;&#24230;&#65306;&#22312;&#30452;&#25509;&#30340;&#29289;&#29289;&#20132;&#25442;&#20013;&#24320;&#22987;&#30340;&#20351;&#29992;&#20215;&#20540;&#21644;<A></A>&#20132;&#25442;&#20215;&#20540;&#30340;&#20998;&#31163;&#24050;&#32463;&#23436;&#25104;&#12290;&#20294;&#26159;&#65292;&#36825;&#26679;&#30340;&#21457;&#23637;&#38454;&#27573;&#26159;&#21382;&#21490;&#19978;&#23436;&#20840;&#19981;&#21516;&#30340;&#32463;&#27982;&#30340;&#31038;&#20250;&#24418;&#24577;&#25152;&#20849;&#26377;&#30340;&#12290;</P>
<P>&#22914;&#26524;&#32771;&#23519;&#19968;&#19979;&#36135;&#24065;&#65292;&#25105;&#20204;&#23601;&#20250;&#30475;&#21040;&#65292;&#36135;&#24065;&#26159;&#20197;&#21830;&#21697;&#20132;&#25442;&#21457;&#23637;&#21040;&#19968;&#23450;&#39640;&#24230;&#20026;&#21069;&#25552;&#30340;&#12290;&#36135;&#24065;&#30340;&#21508;&#31181;&#29305;&#27530;&#24418;&#24335;&#65292;&#21363;&#21333;&#32431;&#30340;&#21830;&#21697;&#31561;&#20215;&#29289;&#65292;&#25110;&#27969;&#36890;&#25163;&#27573;&#65292;&#25110;&#25903;&#20184;&#25163;&#27573;&#12289;&#36142;&#34255;&#36135;&#24065;&#21644;&#19990;&#30028;&#36135;&#24065;&#65292;&#25353;&#20854;&#20013;&#36825;&#31181;&#25110;&#37027;&#31181;&#32844;&#33021;&#30340;&#19981;&#21516;&#20316;&#29992;&#33539;&#22260;&#21644;&#30456;&#23545;&#21344;&#20248;&#21183;&#30340;&#24773;&#20917;&#65292;&#34920;&#31034;&#31038;&#20250;&#29983;&#20135;&#36807;&#31243;&#30340;&#26497;&#19981;&#30456;&#21516;&#30340;&#38454;&#27573;&#12290;&#20294;&#26159;&#26681;&#25454;&#32463;&#39564;&#65292;&#19981;&#24456;&#21457;&#36798;&#30340;&#21830;&#21697;&#27969;&#36890;&#23601;&#36275;&#20197;&#20419;&#20351;&#25152;&#26377;&#36825;&#20123;&#24418;&#24335;&#30340;&#24418;&#25104;&#12290;&#36164;&#26412;&#21017;&#19981;&#28982;&#12290;&#26377;&#20102;&#21830;&#21697;&#27969;&#36890;&#21644;&#36135;&#24065;&#27969;&#36890;&#65292;&#20915;&#19981;&#26159;&#23601;&#20855;&#22791;&#20102;&#36164;&#26412;&#23384;&#22312;&#30340;&#21382;&#21490;&#26465;&#20214;&#12290;&#21482;&#26377;&#24403;&#29983;&#20135;&#36164;&#26009;&#21644;&#29983;&#27963;&#36164;&#26009;&#30340;&#21344;&#26377;&#32773;&#22312;&#24066;&#22330;&#19978;&#25214;&#21040;&#20986;&#21334;&#33258;&#24049;&#21171;&#21160;&#21147;&#30340;&#33258;&#30001;&#24037;&#20154;&#30340;&#26102;&#20505;&#65292;&#36164;&#26412;&#25165;&#20135;&#29983;&#65307;&#32780;&#21333;&#26159;&#36825;&#19968;&#21382;&#21490;&#26465;&#20214;&#23601;&#21253;&#21547;&#30528;&#19968;&#37096;&#19990;&#30028;&#21490;&#12290;&#22240;&#27492;&#65292;&#36164;&#26412;&#19968;&#20986;&#29616;&#65292;&#23601;&#26631;&#24535;&#30528;&#31038;&#20250;&#29983;&#20135;&#36807;&#31243;&#30340;&#19968;&#20010;&#26032;&#26102;&#20195;&#12290;<SUP class=calibre6><SMALL id=filepos536377 class=calibre4><A href="about:blank#filepos571221"><FONT color=#0066cc size=2>(43)</FONT></A></SMALL></SUP></P>
<P>&#29616;&#22312;&#24212;&#35813;&#36827;&#19968;&#27493;&#32771;&#23519;&#36825;&#20010;&#29420;&#29305;&#21830;&#21697;&#8212;&#8212;&#21171;&#21160;&#21147;&#12290;&#21516;&#19968;&#20999;&#20854;&#20182;&#21830;&#21697;&#19968;&#26679;&#65292;&#21171;&#21160;&#21147;&#20063;&#20855;&#26377;&#20215;&#20540;&#12290;<SUP class=calibre6><SMALL id=filepos536659 class=calibre4><A href="about:blank#filepos571623"><FONT color=#0066cc size=2>(44)</FONT></A></SMALL></SUP>&#36825;&#20010;&#20215;&#20540;&#26159;&#24590;&#26679;&#20915;&#23450;&#30340;&#21602;&#65311;</P>
<P>&#21516;&#20219;&#20309;&#20854;&#20182;&#21830;&#21697;&#30340;&#20215;&#20540;&#19968;&#26679;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#20063;&#26159;&#30001;&#29983;&#20135;&#20174;&#32780;&#20877;&#29983;&#20135;&#36825;&#31181;&#29420;&#29305;&#29289;&#21697;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#20915;&#23450;&#30340;&#12290;&#23601;&#21171;&#21160;&#21147;&#20195;&#34920;&#20215;&#20540;&#26469;&#35828;&#65292;&#23427;&#26412;&#36523;&#21482;&#20195;&#34920;&#22312;&#23427;&#36523;&#19978;&#23545;&#35937;&#21270;&#30340;&#19968;&#23450;&#37327;&#30340;&#31038;&#20250;&#24179;&#22343;&#21171;&#21160;&#12290;&#21171;&#21160;&#21147;&#21482;&#26159;&#20316;&#20026;&#27963;&#30340;&#20010;&#20154;&#30340;&#33021;&#21147;&#32780;&#23384;&#22312;&#12290;&#22240;&#27492;&#65292;&#21171;&#21160;&#21147;&#30340;&#29983;&#20135;&#35201;&#20197;&#27963;&#30340;&#20010;&#20154;&#30340;&#23384;&#22312;&#20026;&#21069;&#25552;&#12290;&#20551;&#35774;&#20010;&#20154;&#24050;&#32463;&#23384;&#22312;&#65292;&#21171;&#21160;&#21147;&#30340;&#29983;&#20135;&#23601;&#26159;&#36825;&#20010;&#20010;<A></A>&#20154;&#26412;&#36523;&#30340;&#20877;&#29983;&#20135;&#25110;&#32500;&#25345;&#12290;&#27963;&#30340;&#20010;&#20154;&#35201;&#32500;&#25345;&#33258;&#24049;&#65292;&#38656;&#35201;&#26377;&#19968;&#23450;&#37327;&#30340;&#29983;&#27963;&#36164;&#26009;&#12290;&#22240;&#27492;&#65292;&#29983;&#20135;&#21171;&#21160;&#21147;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#65292;&#21487;&#20197;&#24402;&#32467;&#20026;&#29983;&#20135;&#36825;&#20123;&#29983;&#27963;&#36164;&#26009;&#25152;&#24517;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#65292;&#25110;&#32773;&#35828;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#23601;&#26159;&#32500;&#25345;&#21171;&#21160;&#21147;&#21344;&#26377;&#32773;&#25152;&#24517;&#35201;&#30340;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#12290;&#20294;&#26159;&#65292;&#21171;&#21160;&#21147;&#21482;&#26377;&#34920;&#29616;&#20986;&#26469;&#25165;&#33021;&#23454;&#29616;&#65292;&#21482;&#26377;&#22312;&#21171;&#21160;&#20013;&#25165;&#33021;&#21457;&#25381;&#20986;&#26469;&#12290;&#32780;&#21171;&#21160;&#21147;&#30340;&#21457;&#25381;&#21363;&#21171;&#21160;&#65292;&#32791;&#36153;&#20154;&#30340;&#19968;&#23450;&#37327;&#30340;&#32908;&#32905;&#12289;&#31070;&#32463;&#12289;&#33041;&#31561;&#31561;&#65292;&#36825;&#20123;&#28040;&#32791;&#24517;&#39035;&#37325;&#26032;&#24471;&#21040;&#34917;&#20607;&#12290;&#25903;&#20986;&#22686;&#22810;&#65292;&#25910;&#20837;&#20063;&#24471;&#22686;&#22810;&#12290;<SUP class=calibre6><SMALL id=filepos537860 class=calibre4><A href="about:blank#filepos572061"><FONT color=#0066cc size=2>(45)</FONT></A></SMALL></SUP>&#21171;&#21160;&#21147;&#25152;&#26377;&#32773;&#20170;&#22825;&#36827;&#34892;&#20102;&#21171;&#21160;&#65292;&#20182;&#24517;&#39035;&#26126;&#22825;&#20063;&#33021;&#22815;&#22312;&#21516;&#26679;&#30340;&#31934;&#21147;&#21644;&#20581;&#24247;&#26465;&#20214;&#19979;&#37325;&#22797;&#21516;&#26679;&#30340;&#36807;&#31243;&#12290;&#22240;&#27492;&#65292;&#29983;&#27963;&#36164;&#26009;&#30340;&#24635;&#21644;&#24212;&#24403;&#36275;&#20197;&#20351;&#21171;&#21160;&#32773;&#20010;&#20154;&#33021;&#22815;&#22312;&#27491;&#24120;&#29983;&#27963;&#29366;&#20917;&#19979;&#32500;&#25345;&#33258;&#24049;&#12290;&#30001;&#20110;&#19968;&#20010;&#22269;&#23478;&#30340;&#27668;&#20505;&#21644;&#20854;&#20182;&#33258;&#28982;&#29305;&#28857;&#19981;&#21516;&#65292;&#39135;&#29289;&#12289;&#34915;&#26381;&#12289;&#21462;&#26262;&#12289;&#23621;&#20303;&#31561;&#31561;&#33258;&#28982;&#38656;&#35201;&#26412;&#36523;&#20063;&#23601;&#19981;&#21516;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#25152;&#35859;&#24517;&#19981;&#21487;&#23569;&#30340;&#38656;&#35201;&#30340;&#33539;&#22260;&#65292;&#21644;&#28385;&#36275;&#36825;&#20123;&#38656;&#35201;&#30340;&#26041;&#24335;&#19968;&#26679;&#65292;&#26412;&#36523;&#26159;&#21382;&#21490;&#30340;&#20135;&#29289;&#65292;&#22240;&#27492;&#22810;&#21322;&#21462;&#20915;&#20110;&#19968;&#20010;&#22269;&#23478;&#30340;&#25991;&#21270;&#27700;&#24179;&#65292;&#20854;&#20013;&#20027;&#35201;&#21462;&#20915;&#20110;&#33258;&#30001;&#24037;&#20154;&#38454;&#32423;&#26159;&#22312;&#20160;&#20040;&#26465;&#20214;&#19979;&#24418;&#25104;&#30340;&#65292;&#20174;&#32780;&#23427;&#26377;&#21738;&#20123;&#20064;&#24815;&#21644;&#29983;&#27963;&#35201;&#27714;&#12290;<SUP class=calibre6><SMALL id=filepos538619 class=calibre4><A href="about:blank#filepos572415"><FONT color=#0066cc size=2>(46)</FONT></A></SMALL></SUP>&#22240;&#27492;&#65292;&#21644;&#20854;&#20182;&#21830;&#21697;&#19981;&#21516;&#65292;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#35268;&#23450;&#21253;&#21547;&#30528;&#19968;&#20010;&#21382;&#21490;&#30340;&#21644;&#36947;&#24503;&#30340;&#35201;&#32032;&#12290;&#20294;&#26159;&#65292;&#22312;&#19968;&#23450;&#30340;&#22269;&#23478;&#65292;&#22312;&#19968;&#23450;&#30340;&#26102;&#26399;&#65292;&#24517;&#35201;&#29983;&#27963;&#36164;&#26009;&#30340;&#24179;&#22343;&#33539;&#22260;&#26159;&#19968;&#23450;&#30340;&#12290;</P>
<P>&#21171;&#21160;&#21147;&#25152;&#26377;&#32773;&#26159;&#20250;&#27515;&#30340;&#12290;&#22240;&#27492;&#65292;&#35201;&#20351;&#20182;&#19981;&#26029;&#20986;&#29616;&#22312;&#24066;&#22330;&#19978;&#65288;&#36825;&#26159;&#36135;&#24065;&#19981;&#26029;&#36716;&#21270;&#20026;&#36164;&#26412;&#30340;&#21069;&#25552;&#65289;&#65292;&#21171;&#21160;&#21147;&#30340;&#21334;&#32773;&#23601;&#24517;&#39035;&#8220;&#20687;&#20219;&#20309;&#27963;&#30340;&#20010;&#20307;&#19968;&#26679;&#65292;&#20381;&#38752;&#32321;&#27542;&#20351;&#33258;&#24049;&#27704;&#36828;&#24310;&#32493;&#19979;&#21435;&#8221;<SUP class=calibre6><SMALL id=filepos539210 class=calibre4><A href="about:blank#filepos572651"><FONT color=#0066cc size=2>(47)</FONT></A></SMALL></SUP>&#12290;&#22240;&#25439;&#32791;&#21644;&#27515;&#20129;&#32780;&#36864;&#20986;&#24066;&#22330;&#30340;&#21171;&#21160;&#21147;&#65292;&#33267;&#23569;&#35201;&#19981;&#26029;&#30001;&#21516;&#26679;&#25968;&#30446;&#30340;&#26032;&#21171;&#21160;&#21147;&#26469;&#34917;&#20805;&#12290;&#22240;&#27492;&#65292;&#29983;<A></A>&#20135;&#21171;&#21160;&#21147;&#25152;&#24517;&#35201;&#30340;&#29983;&#27963;&#36164;&#26009;&#30340;&#24635;&#21644;&#65292;&#21253;&#25324;&#24037;&#20154;&#30340;&#34917;&#20805;&#32773;&#21363;&#24037;&#20154;&#23376;&#22899;&#30340;&#29983;&#27963;&#36164;&#26009;&#65292;&#21482;&#26377;&#36825;&#26679;&#65292;&#36825;&#31181;&#29420;&#29305;&#30340;&#21830;&#21697;&#21344;&#26377;&#32773;&#30340;&#31181;&#26063;&#25165;&#33021;&#22312;&#21830;&#21697;&#24066;&#22330;&#19978;&#27704;&#36828;&#24310;&#32493;&#19979;&#21435;&#12290;<SUP class=calibre6><SMALL id=filepos539655 class=calibre4><A href="about:blank#filepos572934"><FONT color=#0066cc size=2>(48)</FONT></A></SMALL></SUP></P>
<P>&#20026;&#25913;&#21464;&#19968;&#33324;&#20154;&#30340;&#26412;&#24615;&#65292;&#20351;&#23427;&#33719;&#24471;&#19968;&#23450;&#21171;&#21160;&#37096;&#38376;&#30340;&#25216;&#33021;&#21644;&#25216;&#24039;&#65292;&#25104;&#20026;&#21457;&#36798;&#30340;&#21644;&#19987;&#38376;&#30340;&#21171;&#21160;&#21147;&#65292;&#23601;&#35201;&#26377;&#19968;&#23450;&#30340;&#25945;&#32946;&#25110;&#35757;&#32451;&#65292;&#32780;&#36825;&#21448;&#24471;&#33457;&#36153;&#25110;&#22810;&#25110;&#23569;&#30340;&#21830;&#21697;&#31561;&#20215;&#29289;&#12290;&#21171;&#21160;&#21147;&#30340;&#25945;&#32946;&#36153;&#29992;&#38543;&#30528;&#21171;&#21160;&#21147;&#24615;&#36136;&#30340;&#22797;&#26434;&#31243;&#24230;&#32780;&#19981;&#21516;&#12290;&#22240;&#27492;&#65292;&#36825;&#31181;&#25945;&#32946;&#36153;&#29992;&#8212;&#8212;&#23545;&#20110;&#26222;&#36890;&#21171;&#21160;&#21147;&#26469;&#35828;&#26159;&#24494;&#20046;&#20854;&#24494;&#30340;&#8212;&#8212;&#21253;&#25324;&#22312;&#29983;&#20135;&#21171;&#21160;&#21147;&#25152;&#32791;&#36153;&#30340;&#20215;&#20540;&#24635;&#21644;&#20013;&#12290;</P>
<P>&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#21487;&#20197;&#24402;&#32467;&#20026;&#19968;&#23450;&#37327;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#12290;&#22240;&#27492;&#65292;&#23427;&#20063;&#38543;&#30528;&#36825;&#20123;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#21363;&#29983;&#20135;&#36825;&#20123;&#29983;&#27963;&#36164;&#26009;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#37327;&#30340;&#25913;&#21464;&#32780;&#25913;&#21464;&#12290;</P>
<P>&#19968;&#37096;&#20998;&#29983;&#27963;&#36164;&#26009;&#65292;&#22914;&#39135;&#21697;&#12289;&#29123;&#26009;&#31561;&#31561;&#65292;&#27599;&#22825;&#37117;&#26377;&#26032;&#30340;&#28040;&#32791;&#65292;&#22240;&#32780;&#27599;&#22825;&#37117;&#24517;&#39035;&#26377;&#26032;&#30340;&#34917;&#20805;&#12290;&#21478;&#19968;&#20123;&#29983;&#27963;&#36164;&#26009;&#65292;&#22914;&#34915;&#26381;&#12289;&#23478;&#20855;&#31561;&#31561;&#65292;&#21487;&#20197;&#20351;&#29992;&#36739;&#38271;&#30340;&#26102;&#26399;&#65292;&#22240;&#32780;&#21482;&#26159;&#32463;&#36807;&#36739;&#38271;&#30340;&#26102;&#26399;&#25165;&#38656;&#35201;&#34917;&#20805;&#12290;&#26377;&#20123;&#21830;&#21697;&#35201;&#27599;&#22825;&#36141;&#20080;&#25110;&#25903;&#20184;&#65292;&#26377;&#20123;&#21830;&#21697;&#35201;&#27599;&#26143;&#26399;&#36141;&#20080;&#25110;&#25903;&#20184;&#65292;&#36824;&#26377;&#20123;&#21830;&#21697;&#35201;&#27599;&#23395;&#24230;&#36141;&#20080;&#25110;&#25903;&#20184;&#65292;&#22914;&#27492;&#31561;&#31561;&#12290;&#20294;&#19981;&#31649;&#36825;&#20123;&#25903;&#20986;&#30340;&#24635;&#21644;&#22312;&#20363;&#22914;&#19968;&#24180;&#24403;&#20013;&#24590;&#26679;&#20998;&#37197;&#65292;&#37117;&#24517;&#39035;&#30001;&#27599;&#22825;&#30340;&#24179;&#22343;&#25910;&#20837;&#26469;&#34917;&#20607;&#12290;&#20551;&#22914;&#29983;&#20135;&#21171;&#21160;&#21147;&#27599;&#22825;&#25152;&#38656;&#35201;&#30340;&#21830;&#21697;&#37327;&#65309;A&#65292;&#27599;&#26143;&#26399;&#25152;&#38656;&#35201;&#30340;&#21830;&#21697;&#37327;&#65309;B&#65292;&#27599;&#23395;&#24230;&#25152;&#38656;&#35201;&#30340;&#21830;&#21697;&#37327;&#65309;C&#65292;&#20854;&#20182;&#31561;&#31561;&#65292;&#37027;&#20040;&#36825;&#20123;&#21830;&#21697;&#27599;&#22825;&#30340;&#24179;&#22343;&#38656;&#35201;&#37327;&#65309;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#31532;&#19968;&#20876;%20&#36164;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;%20-%20&#20013;&#20849;&#20013;&#22830;&#33879;&#20316;&#32534;&#35793;&#23616;/00400.jpg">&#20551;&#23450;&#24179;&#22343;&#27599;&#22825;&#25152;&#38656;&#35201;&#30340;&#36825;&#20010;&#21830;&#21697;&#37327;&#21253;<A></A>&#21547;6&#23567;&#26102;&#31038;&#20250;&#21171;&#21160;&#65292;&#37027;&#20040;&#27599;&#22825;&#23545;&#35937;&#21270;&#22312;&#21171;&#21160;&#21147;&#20013;&#30340;&#23601;&#26159;&#21322;&#22825;&#30340;&#31038;&#20250;&#24179;&#22343;&#21171;&#21160;&#65292;&#25110;&#32773;&#35828;&#65292;&#27599;&#22825;&#29983;&#20135;&#21171;&#21160;&#21147;&#25152;&#38656;&#35201;&#30340;&#26159;&#21322;&#20010;&#24037;&#20316;&#26085;&#12290;&#27599;&#22825;&#29983;&#20135;&#21171;&#21160;&#21147;&#25152;&#38656;&#35201;&#30340;&#36825;&#20010;&#21171;&#21160;&#37327;&#65292;&#26500;&#25104;&#21171;&#21160;&#21147;&#30340;&#26085;&#20215;&#20540;&#65292;&#25110;&#27599;&#22825;&#20877;&#29983;&#20135;&#20986;&#30340;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#12290;&#20551;&#23450;&#21322;&#22825;&#30340;&#31038;&#20250;&#24179;&#22343;&#21171;&#21160;&#21448;&#34920;&#29616;&#20026;3&#20808;&#20196;&#25110;&#22612;&#21202;&#30340;&#37329;&#37327;&#65292;&#37027;&#20040;1&#22612;&#21202;&#23601;&#26159;&#30456;&#24403;&#20110;&#21171;&#21160;&#21147;&#26085;&#20215;&#20540;&#30340;&#20215;&#26684;&#12290;&#22914;&#26524;&#21171;&#21160;&#21147;&#21344;&#26377;&#32773;&#25353;&#27599;&#22825;1&#22612;&#21202;&#20986;&#21334;&#21171;&#21160;&#21147;&#65292;&#21171;&#21160;&#21147;&#30340;&#20986;&#21806;&#20215;&#26684;&#23601;&#31561;&#20110;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#65292;&#32780;&#19988;&#26681;&#25454;&#25105;&#20204;&#30340;&#20551;&#23450;&#65292;&#19968;&#24515;&#35201;&#25226;&#33258;&#24049;&#30340;&#22612;&#21202;&#36716;&#21270;&#20026;&#36164;&#26412;&#30340;&#36135;&#24065;&#21344;&#26377;&#32773;&#26159;&#25903;&#20184;&#36825;&#20010;&#20215;&#20540;&#30340;&#12290;</P>
<P>&#21171;&#21160;&#21147;&#20215;&#20540;&#30340;&#26368;&#20302;&#38480;&#24230;&#25110;&#26368;&#23567;&#38480;&#24230;&#65292;&#26159;&#21171;&#21160;&#21147;&#30340;&#25215;&#25285;&#32773;&#21363;&#20154;&#27599;&#22825;&#24471;&#19981;&#21040;&#23601;&#19981;&#33021;&#26356;&#26032;&#20182;&#30340;&#29983;&#21629;&#36807;&#31243;&#30340;&#37027;&#20010;&#21830;&#21697;&#37327;&#30340;&#20215;&#20540;&#65292;&#20063;&#23601;&#26159;&#32500;&#25345;&#36523;&#20307;&#25152;&#24517;&#19981;&#21487;&#23569;&#30340;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#12290;&#20551;&#22914;&#21171;&#21160;&#21147;&#30340;&#20215;&#26684;&#38477;&#21040;&#36825;&#20010;&#26368;&#20302;&#38480;&#24230;&#65292;&#37027;&#23601;&#38477;&#21040;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#20197;&#19979;&#65292;&#22240;&#20026;&#36825;&#26679;&#19968;&#26469;&#65292;&#21171;&#21160;&#21147;&#23601;&#21482;&#33021;&#22312;&#33806;&#32553;&#30340;&#29366;&#24577;&#19979;&#32500;&#25345;&#21644;&#21457;&#25381;&#12290;&#20294;&#26159;&#65292;&#27599;&#31181;&#21830;&#21697;&#30340;&#20215;&#20540;&#37117;&#26159;&#30001;&#25552;&#20379;&#26631;&#20934;&#36136;&#37327;&#30340;&#35813;&#31181;&#21830;&#21697;&#25152;&#38656;&#35201;&#30340;&#21171;&#21160;&#26102;&#38388;&#20915;&#23450;&#30340;&#12290;</P>
<P>&#35748;&#20026;&#36825;&#31181;&#30001;&#20107;&#29289;&#26412;&#24615;&#20135;&#29983;&#30340;&#21171;&#21160;&#21147;&#30340;&#20215;&#20540;&#35268;&#23450;&#26159;&#31895;&#26292;&#30340;&#65292;&#24182;&#19988;&#20687;&#32599;&#35199;&#37027;&#26679;&#20026;&#20043;&#21497;&#24687;&#65292;&#37027;&#26159;&#19968;&#31181;&#26497;&#20854;&#24265;&#20215;&#30340;&#24863;&#20260;&#20027;&#20041;&#65306;</P>
<P>&#8220;&#22312;&#32771;&#23519;&#21171;&#21160;&#33021;&#21147;&#26102;&#65292;&#25735;&#24320;&#29983;&#20135;&#36807;&#31243;&#20013;&#32500;&#25345;&#21171;&#21160;&#30340;&#29983;&#23384;&#36164;&#26009;&#65292;&#37027;&#23601;&#26159;&#32771;&#23519;&#19968;&#31181;&#33222;&#24819;&#30340;&#19996;&#35199;&#12290;&#35841;&#35848;&#21171;&#21160;&#65292;&#35848;&#21171;&#21160;&#33021;&#21147;&#65292;&#21516;&#26102;&#20063;&#23601;&#26159;&#35848;&#24037;&#20154;&#21644;&#29983;&#23384;&#36164;&#26009;&#65292;&#24037;&#20154;&#21644;&#24037;&#36164;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos542993 class=calibre4><A href="about:blank#filepos573470"><FONT color=#0066cc size=2>(49)</FONT></A></SMALL></SUP></P>
<P>&#35848;&#21171;&#21160;&#33021;&#21147;&#24182;&#19981;&#23601;&#26159;&#35848;&#21171;&#21160;&#65292;&#27491;&#20687;&#35848;&#28040;&#21270;&#33021;&#21147;&#24182;&#19981;&#23601;&#26159;&#35848;&#28040;&#21270;&#19968;&#26679;&#12290;&#22823;&#23478;&#30693;&#36947;&#65292;&#35201;&#26377;&#28040;&#21270;&#36807;&#31243;&#65292;&#20809;&#26377;&#20581;&#20840;&#30340;&#32963;&#26159;&#19981;&#22815;&#30340;&#12290;&#35841;&#35848;&#21171;&#21160;&#33021;&#21147;&#65292;&#35841;&#23601;&#19981;&#20250;&#25735;&#24320;&#32500;&#25345;&#21171;&#21160;&#33021;&#21147;&#25152;&#24517;&#35201;&#30340;&#29983;&#27963;&#36164;&#26009;&#12290;&#29983;&#27963;&#36164;&#26009;&#30340;&#20215;&#20540;&#27491;&#26159;&#34920;&#29616;&#22312;&#21171;&#21160;&#33021;&#21147;&#30340;&#20215;&#20540;&#19978;&#12290;&#21171;&#21160;&#33021;&#21147;&#19981;&#21334;&#20986;&#21435;&#65292;&#23545;&#24037;&#20154;&#23601;<A></A>&#27627;&#26080;&#29992;&#22788;&#65292;&#19981;&#20165;&#22914;&#27492;&#65292;&#24037;&#20154;&#23601;&#20250;&#24863;&#21040;&#19968;&#31181;&#27531;&#37239;&#30340;&#33258;&#28982;&#24517;&#28982;&#24615;&#65306;&#20182;&#30340;&#21171;&#21160;&#33021;&#21147;&#30340;&#29983;&#20135;&#26366;&#38656;&#35201;&#19968;&#23450;&#37327;&#30340;&#29983;&#23384;&#36164;&#26009;&#65292;&#23427;&#30340;&#20877;&#29983;&#20135;&#21448;&#19981;&#26029;&#22320;&#38656;&#35201;&#19968;&#23450;&#37327;&#30340;&#29983;&#23384;&#36164;&#26009;&#12290;&#20110;&#26159;&#65292;&#20182;&#23601;&#21644;&#35199;&#26031;&#33945;&#31532;&#19968;&#26679;&#21457;&#29616;&#20102;&#65306;&#8220;&#21171;&#21160;&#33021;&#21147;&#8230;&#8230;&#19981;&#21334;&#20986;&#21435;&#65292;&#23601;&#31561;&#20110;&#38646;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos543813 class=calibre4><A href="about:blank#filepos573702"><FONT color=#0066cc size=2>(50)</FONT></A></SMALL></SUP></P>
<P>&#21171;&#21160;&#21147;&#36825;&#31181;&#29420;&#29305;&#21830;&#21697;&#30340;&#29305;&#24615;&#65292;&#20351;&#21171;&#21160;&#21147;&#30340;&#20351;&#29992;&#20215;&#20540;&#22312;&#20080;&#32773;&#21644;&#21334;&#32773;&#32532;&#32467;&#22865;&#32422;&#26102;&#36824;&#27809;&#26377;&#22312;&#23454;&#38469;&#19978;&#36716;&#21040;&#20080;&#32773;&#25163;&#20013;&#12290;&#21644;&#20854;&#20182;&#20219;&#20309;&#21830;&#21697;&#30340;&#20215;&#20540;&#19968;&#26679;&#65292;&#23427;&#30340;&#20215;&#20540;&#22312;&#23427;&#36827;&#20837;&#27969;&#36890;&#20197;&#21069;&#23601;&#24050;&#30830;&#23450;&#65292;&#22240;&#20026;&#22312;&#21171;&#21160;&#21147;&#30340;&#29983;&#20135;&#19978;&#24050;&#32463;&#32791;&#36153;&#20102;&#19968;&#23450;&#37327;&#30340;&#31038;&#20250;&#21171;&#21160;&#65292;&#20294;&#23427;&#30340;&#20351;&#29992;&#20215;&#20540;&#21482;&#26159;&#22312;&#20197;&#21518;&#30340;&#21147;&#30340;&#34920;&#29616;&#20013;&#25165;&#23454;&#29616;&#12290;&#22240;&#27492;&#65292;&#21147;&#30340;&#35753;&#28193;&#21644;&#21147;&#30340;&#23454;&#38469;&#34920;&#29616;&#21363;&#21147;&#20316;&#20026;&#20351;&#29992;&#20215;&#20540;&#30340;&#23384;&#22312;&#65292;&#22312;&#26102;&#38388;&#19978;&#26159;&#20114;&#30456;&#20998;&#24320;&#30340;&#12290;&#20294;&#26159;&#65292;&#23601;&#36825;&#31867;&#36890;&#36807;&#20986;&#21806;&#32780;&#22312;&#24418;&#24335;&#19978;&#35753;&#28193;&#20351;&#29992;&#20215;&#20540;&#21644;&#22312;&#23454;&#38469;&#19978;&#21521;&#20080;&#32773;&#36716;&#35753;&#20351;&#29992;&#20215;&#20540;&#22312;&#26102;&#38388;&#19978;&#20114;&#30456;&#20998;&#24320;&#30340;&#21830;&#21697;&#26469;&#35828;&#65292;&#20080;&#32773;&#30340;&#36135;&#24065;&#36890;&#24120;&#25191;&#34892;&#25903;&#20184;&#25163;&#27573;&#30340;&#32844;&#33021;&#12290;<SUP class=calibre6><SMALL id=filepos544653 class=calibre4><A href="about:blank#filepos573922"><FONT color=#0066cc size=2>(51)</FONT></A></SMALL></SUP>&#22312;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#26041;&#24335;&#21344;&#32479;&#27835;&#22320;&#20301;&#30340;&#19968;&#20999;&#22269;&#23478;&#37324;&#65292;&#32473;&#21171;&#21160;&#21147;&#25903;&#20184;&#25253;&#37228;&#65292;&#26159;&#22312;&#21171;&#21160;&#21147;&#25353;&#36141;&#20080;&#22865;&#32422;&#25152;&#35268;&#23450;&#30340;&#26102;&#38388;&#21457;&#25381;&#20316;&#29992;&#20197;&#21518;&#65292;&#20363;&#22914;&#26159;&#22312;&#27599;&#21608;&#30340;&#21608;&#26411;&#12290;&#22240;&#27492;&#65292;&#21040;&#22788;&#37117;&#26159;&#24037;&#20154;&#25226;&#21171;&#21160;&#21147;&#30340;&#20351;&#29992;&#20215;&#20540;&#39044;&#20184;&#32473;&#36164;&#26412;&#23478;&#65307;&#24037;&#20154;&#22312;&#24471;&#21040;&#20080;&#32773;&#25903;&#20184;&#20182;&#30340;&#21171;&#21160;&#21147;&#20215;&#26684;&#20197;&#21069;&#65292;&#23601;&#35753;&#20080;&#32773;&#28040;&#36153;&#20182;&#30340;&#21171;&#21160;&#21147;&#65292;&#22240;&#27492;&#65292;&#21040;&#22788;&#37117;&#26159;&#24037;&#20154;&#32473;&#36164;&#26412;&#23478;&#20197;&#20449;&#36151;&#12290;&#36825;&#31181;&#20449;&#36151;&#19981;&#26159;&#20160;&#20040;&#31354;&#34394;&#30340;&#24187;&#24819;&#65292;&#36825;&#19981;&#20165;&#20026;&#36151;&#26041;&#30896;&#21040;&#36164;&#26412;&#23478;&#30772;&#20135;&#26102;&#22833;&#25481;&#24037;&#36164;<SUP class=calibre6><SMALL id=filepos545271 class=calibre4><A href="about:blank#filepos574509"><FONT color=#0066cc size=2>(52)</FONT></A></SMALL></SUP>&#25152;&#35777;&#26126;&#65292;&#32780;&#19988;&#20063;&#20026;&#19968;&#31995;&#21015;&#36828;<A></A>&#20026;&#25345;&#20037;&#30340;&#24433;&#21709;&#25152;&#35777;&#26126;&#12290;<SUP class=calibre6><SMALL id=filepos545458 class=calibre4><A href="about:blank#filepos574956"><FONT color=#0066cc size=2>(53)</FONT></A></SMALL></SUP></P>
<P>&#20294;&#26159;&#65292;&#26080;&#35770;&#36135;&#24065;&#25191;&#34892;&#36141;&#20080;&#25163;&#27573;&#36824;&#26159;&#25903;&#20184;&#25163;&#27573;&#30340;&#32844;&#33021;&#65292;&#21830;&#21697;&#20132;&#25442;&#26412;&#36523;&#30340;&#24615;&#36136;&#24182;&#19981;&#22240;&#27492;&#21457;&#29983;&#21464;&#21270;&#12290;&#21171;&#21160;&#21147;&#30340;&#20215;&#26684;&#24050;&#30001;&#22865;&#32422;&#30830;&#23450;&#19979;&#26469;&#65292;&#34429;&#28982;&#23427;&#21516;&#25151;&#23627;&#30340;&#20986;&#31199;&#20215;&#26684;&#19968;&#26679;&#65292;&#35201;&#22312;&#20197;&#21518;&#25165;&#23454;&#29616;&#12290;&#21171;&#21160;&#21147;&#24050;&#32463;&#21334;&#20986;&#65292;&#34429;&#28982;&#25253;&#37228;&#35201;&#22312;&#20197;&#21518;&#25165;&#24471;&#21040;&#12290;&#20294;&#26159;&#65292;&#20026;&#20102;&#22312;&#32431;&#31929;&#30340;&#24418;&#24335;&#19978;&#29702;&#35299;&#36825;&#31181;&#20851;&#31995;&#25105;&#20204;&#26242;&#19988;&#20551;&#23450;&#65292;&#21171;&#21160;&#21147;&#21344;&#26377;&#32773;&#27599;&#27425;&#20986;&#21334;&#21171;&#21160;&#21147;&#26102;&#23601;&#31435;&#21363;&#24471;&#21040;&#20102;&#22865;&#32422;&#25152;&#35268;&#23450;&#30340;&#20215;&#26684;&#12290;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#30693;&#36947;&#20102;&#65292;&#36135;&#24065;&#21344;&#26377;&#32773;&#20184;&#32473;&#21171;&#21160;&#21147;&#36825;&#31181;&#29420;&#29305;&#21830;&#21697;&#30340;&#21344;&#26377;&#32773;&#30340;&#20215;&#20540;&#26159;&#24590;&#26679;&#20915;&#23450;&#30340;&#12290;&#36135;&#24065;&#21344;&#26377;&#32773;&#22312;&#20132;&#25442;&#20013;&#24471;&#21040;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#22312;&#21171;&#21160;&#21147;&#30340;&#23454;&#38469;&#20351;&#29992;&#21363;&#28040;&#36153;&#36807;&#31243;&#20013;&#25165;&#34920;&#29616;&#20986;&#26469;&#12290;&#36825;&#20010;&#36807;&#31243;&#25152;&#24517;&#38656;&#30340;&#19968;&#20999;&#29289;&#21697;&#65292;&#22914;&#21407;&#26009;&#31561;&#31561;&#65292;&#26159;&#30001;&#36135;&#24065;&#21344;&#26377;&#32773;&#22312;&#21830;&#21697;&#24066;&#22330;&#19978;&#20080;&#26469;&#24182;&#19988;&#25353;&#21313;&#36275;&#30340;&#20215;&#26684;&#25903;&#20184;&#30340;&#12290;&#21171;&#21160;&#21147;&#30340;&#28040;&#36153;&#36807;&#31243;&#65292;&#21516;&#26102;&#23601;&#26159;&#21830;&#21697;&#21644;&#21097;&#20313;&#20215;&#20540;&#30340;&#29983;&#20135;&#36807;&#31243;&#12290;&#21171;&#21160;&#21147;&#30340;&#28040;&#36153;&#65292;&#20687;&#20219;&#20309;&#20854;&#20182;&#21830;&#21697;&#30340;&#28040;&#36153;&#19968;&#26679;&#65292;&#26159;&#22312;&#24066;&#22330;&#20197;&#22806;&#65292;&#25110;&#32773;&#35828;&#22312;&#27969;&#36890;&#39046;&#22495;&#20197;&#22806;&#36827;&#34892;&#30340;&#12290;&#22240;&#27492;&#65292;&#35753;&#25105;&#20204;&#21516;&#36135;&#24065;&#21344;&#26377;&#32773;&#21644;&#21171;&#21160;&#21147;&#21344;&#26377;&#32773;&#19968;&#36947;&#65292;&#31163;&#24320;&#36825;&#20010;&#22024;&#26434;&#30340;&#12289;&#34920;&#38754;&#30340;&#12289;&#26377;&#30446;&#20849;&#30585;&#30340;&#39046;&#22495;&#65292;&#36319;&#38543;&#20182;&#20204;&#20004;&#20154;&#36827;&#20837;&#38376;&#19978;&#25346;&#30528;&#8220;&#38750;&#20844;&#33707;&#20837;&#8221;&#29260;&#23376;&#30340;&#38544;&#34109;&#30340;&#29983;&#20135;&#22330;&#25152;&#21543;&#65281;&#22312;&#37027;&#37324;&#65292;&#19981;&#20165;&#21487;&#20197;&#30475;&#21040;&#36164;&#26412;&#26159;&#24590;&#26679;&#36827;&#34892;&#29983;&#20135;&#30340;&#65292;&#32780;&#19988;&#36824;&#21487;&#20197;&#30475;&#21040;&#36164;&#26412;&#26412;&#36523;&#26159;&#24590;&#26679;&#34987;&#29983;&#20135;&#20986;&#26469;&#30340;&#12290;&#36186;&#38065;&#30340;&#31192;&#23494;&#26368;&#21518;&#19968;&#23450;&#20250;&#26292;&#38706;&#20986;&#26469;&#12290;</P>
<P>&#21171;&#21160;&#21147;&#30340;&#20080;&#21644;&#21334;&#26159;&#22312;&#27969;&#36890;&#39046;&#22495;&#25110;&#21830;&#21697;&#20132;&#25442;&#39046;&#22495;&#30340;&#30028;&#38480;&#20197;&#20869;&#36827;&#34892;&#30340;&#65292;&#36825;&#20010;&#39046;&#22495;&#30830;&#23454;&#26159;&#22825;&#36171;&#20154;&#26435;&#30340;&#30495;&#27491;&#20234;&#30008;&#22253;<SUP class=calibre6><SMALL id=filepos547264 class=calibre4><A href="about:blank#filepos581058"><FONT color=#0066cc size=2>[166]</FONT></A></SMALL></SUP>&#12290;&#37027;&#37324;&#21344;&#32479;&#27835;&#22320;&#20301;&#30340;&#21482;&#26159;&#33258;&#30001;&#12289;&#24179;&#31561;&#12289;&#25152;&#26377;&#26435;&#21644;&#36793;&#27777;<SUP class=calibre6><SMALL id=filepos547448 class=calibre4><A href="about:blank#filepos581297"><FONT color=#0066cc size=2>[167]</FONT></A></SMALL></SUP>&#12290;&#33258;&#30001;&#65281;&#22240;&#20026;&#21830;&#21697;&#20363;&#22914;&#21171;&#21160;&#21147;&#30340;&#20080;&#32773;&#21644;&#21334;&#32773;&#65292;&#21482;&#21462;&#20915;&#20110;&#33258;&#24049;&#30340;&#33258;&#30001;&#24847;&#24535;&#12290;&#20182;&#20204;&#26159;&#20316;&#20026;&#33258;&#30001;&#30340;&#12289;&#22312;&#27861;&#24459;&#19978;&#24179;&#31561;&#30340;&#20154;&#32532;&#32467;&#22865;&#32422;&#30340;&#12290;&#22865;&#32422;&#26159;&#20182;&#20204;&#30340;&#24847;&#24535;&#20511;&#20197;&#24471;&#21040;&#20849;&#21516;&#30340;&#27861;&#24459;&#34920;&#29616;&#30340;&#26368;&#21518;&#32467;&#26524;&#12290;&#24179;&#31561;&#65281;&#22240;&#20026;&#20182;&#20204;&#24444;&#27492;&#21482;&#26159;&#20316;&#20026;&#21830;&#21697;&#21344;&#26377;&#32773;&#21457;&#29983;&#20851;&#31995;&#65292;&#29992;&#31561;&#20215;&#29289;&#20132;&#25442;&#31561;&#20215;&#29289;&#12290;&#25152;&#26377;&#26435;&#65281;&#22240;&#20026;&#27599;&#19968;&#20010;&#20154;&#37117;&#21482;&#25903;&#37197;&#33258;&#24049;&#30340;&#19996;&#35199;&#36793;&#27777;&#65281;&#22240;&#20026;&#21452;&#26041;&#37117;&#21482;&#39038;&#33258;&#24049;&#12290;&#20351;&#20182;&#20204;&#36830;&#22312;&#19968;&#36215;&#24182;&#21457;&#29983;&#20851;&#31995;&#30340;&#24799;<A></A>&#19968;&#21147;&#37327;&#65292;&#26159;&#20182;&#20204;&#30340;&#21033;&#24049;&#24515;&#65292;&#26159;&#20182;&#20204;&#30340;&#29305;&#27530;&#21033;&#30410;&#65292;&#26159;&#20182;&#20204;&#30340;&#31169;&#20154;&#21033;&#30410;&#12290;&#27491;&#22240;&#20026;&#20154;&#20154;&#21482;&#39038;&#33258;&#24049;&#65292;&#35841;&#20063;&#19981;&#31649;&#21035;&#20154;&#65292;&#25152;&#20197;&#22823;&#23478;&#37117;&#26159;&#22312;&#20107;&#29289;&#30340;&#21069;&#23450;&#21644;&#35856;<SUP class=calibre6><SMALL id=filepos548230 class=calibre4><A href="about:blank#filepos581747"><FONT color=#0066cc size=2>[168]</FONT></A></SMALL></SUP>&#19979;&#65292;&#25110;&#32773;&#35828;&#65292;&#22312;&#20840;&#33021;&#30340;&#31070;&#30340;&#20445;&#20305;&#19979;&#65292;&#23436;&#25104;&#30528;&#20114;&#24800;&#20114;&#21033;&#12289;&#20849;&#21516;&#26377;&#30410;&#12289;&#20840;&#20307;&#26377;&#21033;&#30340;&#20107;&#19994;&#12290;</P>
<P>&#19968;&#31163;&#24320;&#36825;&#20010;&#31616;&#21333;&#27969;&#36890;&#39046;&#22495;&#25110;&#21830;&#21697;&#20132;&#25442;&#39046;&#22495;&#65292;&#8212;&#8212;&#24248;&#20439;&#30340;&#33258;&#30001;&#36152;&#26131;&#35770;&#32773;&#29992;&#26469;&#21028;&#26029;&#36164;&#26412;&#21644;&#38599;&#20323;&#21171;&#21160;&#30340;&#31038;&#20250;&#30340;&#37027;&#20123;&#35266;&#28857;&#12289;&#27010;&#24565;&#21644;&#26631;&#20934;&#23601;&#26159;&#20174;&#36825;&#20010;&#39046;&#22495;&#24471;&#20986;&#30340;&#65292;&#8212;&#8212;&#23601;&#20250;&#30475;&#21040;&#65292;&#25105;&#20204;&#30340;&#21095;&#20013;&#20154;&#30340;&#38754;&#35980;&#24050;&#32463;&#36215;&#20102;&#26576;&#20123;&#21464;&#21270;&#12290;&#21407;&#26469;&#30340;&#36135;&#24065;&#21344;&#26377;&#32773;&#20316;&#20026;&#36164;&#26412;&#23478;&#65292;&#26114;&#39318;&#21069;&#34892;&#65307;&#21171;&#21160;&#21147;&#21344;&#26377;&#32773;&#20316;&#20026;&#20182;&#30340;&#24037;&#20154;&#65292;&#23614;&#38543;&#20110;&#21518;&#12290;&#19968;&#20010;&#31505;&#23481;&#28385;&#38754;&#65292;&#38596;&#24515;&#21187;&#21187;&#65307;&#19968;&#20010;&#25112;&#25112;&#20834;&#20834;&#65292;&#30031;&#32553;&#19981;&#21069;&#65292;&#20687;&#22312;&#24066;&#22330;&#19978;&#20986;&#21334;&#20102;&#33258;&#24049;&#30340;&#30382;&#19968;&#26679;&#65292;&#21482;&#26377;&#19968;&#20010;&#21069;&#36884;&#8212;&#8212;&#35753;&#20154;&#23478;&#26469;&#38819;&#12290;</P>
<HR class=calibre5210>

<P id=filepos549046 class=calibre_12><A href="about:blank#filepos488590"><FONT color=#0066cc>(1)</FONT></A>&#20197;&#20154;&#36523;&#30340;&#22900;&#24441;&#20851;&#31995;&#21644;&#32479;&#27835;&#20851;&#31995;&#20026;&#22522;&#30784;&#30340;&#22320;&#20135;&#26435;&#21147;&#21644;&#38750;&#20154;&#36523;&#30340;&#36135;&#24065;&#26435;&#21147;&#20043;&#38388;&#30340;&#23545;&#31435;&#65292;&#21487;&#20197;&#29992;&#20004;&#21477;&#27861;&#22269;&#35866;&#35821;&#26126;&#30333;&#34920;&#31034;&#20986;&#26469;&#65306;&#8220;&#27809;&#26377;&#19968;&#22359;&#22303;&#22320;&#27809;&#26377;&#22320;&#20027;&#8221;&#65292;&#8220;&#36135;&#24065;&#27809;&#26377;&#20027;&#20154;&#8221;&#12290;</P>
<P id=filepos549426 class=calibre_12><A href="about:blank#filepos490184"><FONT color=#0066cc>(2)</FONT></A>&#8220;&#20154;&#20204;&#29992;&#36135;&#24065;&#36141;&#20080;&#21830;&#21697;&#65292;&#29992;&#21830;&#21697;&#36141;&#20080;&#36135;&#24065;&#12290;&#8221;&#65288;&#26757;&#23572;&#35199;&#22467;&#183;&#24503;&#25289;&#37324;&#32500;&#32822;&#23572;&#12298;&#25919;&#27835;&#31038;&#20250;&#22825;&#28982;&#22266;&#26377;&#30340;&#31209;&#24207;&#12299;&#31532;543&#39029;&#65289;</P>
<P id=filepos549730 class=calibre_12><A href="about:blank#filepos492973"><FONT color=#0066cc>(3)</FONT></A>&#8220;&#22914;&#26524;&#36141;&#20080;&#19968;&#29289;&#26159;&#20026;&#20102;&#20877;&#21334;&#20986;&#21435;&#65292;&#36825;&#26679;&#29992;&#25481;&#30340;&#38065;&#21483;&#20316;&#39044;&#20184;&#36135;&#24065;&#65307;&#22914;&#26524;&#36141;&#20080;&#19968;&#29289;&#19981;&#26159;&#20026;&#20102;&#20877;&#21334;&#20986;&#21435;&#65292;&#36825;&#26679;&#29992;&#25481;&#30340;&#38065;&#21487;&#20197;&#35828;&#26159;&#33457;&#25481;&#20102;&#12290;&#8221;&#65288;&#12298;&#35449;&#183;&#26031;&#22270;&#20122;&#29305;&#33879;&#20316;&#38598;&#12299;&#65292;&#30001;&#20854;&#23376;&#35449;&#22982;&#26031;&#183;&#26031;&#22270;&#20122;&#29305;&#29237;&#22763;&#23558;&#20891;&#27719;&#32534;&#65292;1805&#24180;&#20262;&#25958;&#29256;&#31532;1&#21367;&#31532;274&#39029;&#65289;</P>
<P id=filepos550188 class=calibre_12><A href="about:blank#filepos496417"><FONT color=#0066cc>(4)</FONT></A>&#26757;&#23572;&#35199;&#22467;&#183;&#24503;&#25289;&#37324;&#32500;&#32822;&#23572;&#39539;&#37325;&#21830;&#20027;&#20041;&#32773;&#35828;&#65306;&#8220;&#20154;&#20204;&#19981;&#20250;&#29992;&#36135;&#24065;&#21435;&#20132;&#25442;&#36135;&#24065;&#12290;&#8221;&#65288;&#12298;&#25919;&#27835;&#31038;&#20250;&#22825;&#28982;&#22266;&#26377;&#30340;&#31209;&#24207;&#12299;&#31532;486&#39029;&#65289;&#26377;&#19968;&#26412;&#19987;&#38376;&#35770;&#36848;&#8220;&#36152;&#26131;&#8221;&#21644;&#8220;&#25237;&#26426;&#8221;&#30340;&#33879;&#20316;&#20889;&#36947;&#65306;&#8220;&#19968;&#20999;&#36152;&#26131;&#37117;&#26159;&#19981;&#21516;&#31181;&#29289;&#21697;&#30340;&#20132;&#25442;&#65307;&#32780;&#21033;&#30410;&#12296;&#21830;&#20154;&#30340;&#65311;&#12297;&#27491;&#26159;&#30001;&#20110;&#36825;&#31181;&#19981;&#21516;&#32780;&#20135;&#29983;&#30340;&#12290;&#29992;&#19968;&#30917;&#38754;&#21253;&#20132;&#25442;&#19968;&#30917;&#38754;&#21253;&#65292;&#36825;&#19981;&#20250;&#24102;&#26469;&#20219;&#20309;&#21033;&#30410;&#8230;&#8230;&#22240;&#27492;&#65292;&#36152;&#26131;&#21516;&#36172;&#21338;&#30456;&#27604;&#24418;&#25104;&#26377;&#21033;&#30340;&#23545;&#29031;&#65292;&#22240;&#20026;&#36172;&#21338;&#21482;&#26159;&#29992;&#36135;&#24065;&#20132;&#25442;&#36135;&#24065;&#12290;&#8221;&#65288;&#25176;&#183;&#26607;&#36125;&#29305;&#12298;&#20010;&#20154;&#33268;&#23500;&#30340;&#21407;&#22240;&#21644;&#26041;&#27861;&#30340;&#30740;&#31350;&#65307;&#25110;&#36152;&#26131;&#21644;&#25237;&#26426;&#21407;&#29702;&#30340;&#35299;&#37322;&#12299;1841&#24180;&#20262;&#25958;&#29256;&#31532;5&#39029;&#65289;&#34429;&#28982;&#26607;&#36125;&#29305;&#19981;&#30693;&#36947;&#65292;G&#8212;G&#65292;&#36135;&#24065;&#20132;&#25442;&#36135;&#24065;&#65292;&#19981;&#20165;&#26159;&#21830;&#19994;&#36164;&#26412;&#65292;&#32780;&#19988;&#26159;&#19968;&#20999;&#36164;&#26412;&#29305;&#26377;&#30340;&#27969;&#36890;&#24418;&#24335;&#65292;&#20294;&#20182;&#33267;&#23569;&#25215;&#35748;&#65292;&#36825;&#20010;&#24418;&#24335;&#26159;&#25237;&#26426;&#36825;&#31181;&#36152;&#26131;&#19982;&#36172;&#21338;&#20849;&#26377;&#30340;&#65307;&#20294;&#26159;&#21518;&#26469;&#20986;&#29616;&#20102;&#40614;&#20811;&#24211;&#27931;&#36203;&#65292;&#20182;&#21457;&#29616;&#65292;&#20026;&#21334;&#32780;&#20080;&#23601;&#26159;&#25237;&#26426;&#65292;&#36825;&#26679;&#65292;&#25237;&#26426;&#21644;&#36152;&#26131;&#30340;&#21306;&#21035;&#23601;&#28040;&#22833;&#20102;&#12290;&#8220;&#20219;&#20309;&#20132;&#26131;&#65292;&#21482;&#35201;&#19968;&#20010;&#20154;&#36141;&#20080;&#20135;&#21697;&#26159;&#20026;&#20102;&#20877;&#21334;&#20986;&#21435;&#65292;&#23454;&#38469;&#19978;&#23601;&#26159;&#25237;&#26426;&#12290;&#8221;&#65288;&#40614;&#20811;&#24211;&#27931;&#36203;&#12298;&#21830;&#19994;&#21644;&#21830;&#36718;&#33322;&#36816;&#19994;&#30340;&#23454;&#29992;&#12289;&#29702;&#35770;&#21644;&#21382;&#21490;&#36766;&#20856;&#12299;1847&#24180;&#20262;&#25958;&#29256;&#31532;1009&#39029;&#65289;&#24179;&#25176;&#36825;&#20010;&#38463;&#22982;&#26031;&#29305;&#20025;&#20132;&#26131;&#25152;&#30340;&#24179;&#36798;&#65292;&#26356;&#26159;&#26080;&#27604;&#22825;&#30495;&#65292;&#20182;&#35828;&#65306;&#8220;&#36152;&#26131;&#26159;&#19968;&#31181;&#36172;&#21338;&#12296;&#36825;&#21477;&#35805;&#26159;&#20174;&#27931;&#20811;&#37027;&#37324;&#25220;&#34989;&#26469;&#30340;&#12297;&#65292;&#19981;&#36807;&#20174;&#20062;&#19984;&#37027;&#20799;&#26159;&#36194;&#19981;&#21040;&#20219;&#20309;&#19996;&#35199;&#30340;&#12290;&#22914;&#26524;&#26377;&#20154;&#22312;&#38271;&#26102;&#38388;&#20869;&#36194;&#20102;&#25152;&#26377;&#30340;&#20154;&#30340;&#25152;&#26377;&#30340;&#38065;&#65292;&#37027;&#20182;&#21482;&#26377;&#24515;&#29976;&#24773;&#24895;&#22320;&#25226;&#36194;&#24471;&#30340;&#32477;&#22823;&#37096;&#20998;&#38065;&#36864;&#22238;&#21435;&#65292;&#25165;&#33021;&#20877;&#36172;&#8221;&#65288;&#24179;&#25176;&#12298;&#20851;&#20110;&#27969;&#36890;&#21644;&#20449;&#29992;&#30340;&#35770;&#25991;&#12299;1771&#24180;&#38463;&#22982;&#26031;&#29305;&#20025;&#29256;&#31532;231&#39029;&#65289;&#12290;</P>
<P id=filepos551935 class=calibre_12><A href="about:blank#filepos499439"><FONT color=#0066cc>(5)</FONT></A>&#8220;&#36164;&#26412;&#8230;&#8230;&#20998;&#20026;&#21407;&#26377;&#36164;&#26412;&#21644;&#21033;&#28070;&#65292;&#21363;&#36164;&#26412;&#8230;&#8230;&#25152;&#33719;&#24471;&#30340;&#22686;&#38271;&#39069;&#65292;&#34429;&#28982;&#23454;&#36341;&#26412;&#36523;&#31435;&#21051;&#21448;&#23558;&#36825;&#31181;&#21033;&#28070;&#21152;&#21040;&#36164;&#26412;&#19978;&#65292;&#24182;&#25226;&#23427;&#21644;&#36164;&#26412;&#19968;&#36215;&#25237;&#20837;&#21608;&#36716;&#20013;&#12290;&#8221;&#65288;&#24343;&#183;&#24681;&#26684;&#26031;&#12298;&#22269;&#27665;&#32463;&#27982;&#23398;&#25209;&#21028;&#22823;&#32434;&#12299;&#65292;&#36733;&#20110;&#38463;&#23572;&#35834;&#24503;&#183;&#21346;&#26684;&#21644;&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#32534;&#30340;&#24503;&#27861;&#24180;&#37492;&#12299;1844&#24180;&#24052;&#40654;&#29256;&#31532;99&#39029;&#65289;</P>
<P id=filepos552429 class=calibre_12><A href="about:blank#filepos499952"><FONT color=#0066cc>(6)</FONT></A>&#20122;&#37324;&#22763;&#22810;&#24503;&#25343;&#32463;&#27982;&#21516;&#36135;&#27542;&#20316;&#23545;&#27604;&#12290;&#20182;&#20174;&#32463;&#27982;&#20986;&#21457;&#12290;&#32463;&#27982;&#20316;&#20026;&#19968;&#31181;&#35851;&#29983;&#26415;&#65292;&#21482;&#38480;&#20110;&#21462;&#24471;&#29983;&#27963;&#25152;&#24517;&#35201;&#30340;&#24182;&#19988;&#23545;&#23478;&#24237;&#25110;&#22269;&#23478;&#26377;&#29992;&#30340;&#29289;&#21697;&#12290;&#8220;&#30495;&#27491;&#30340;&#36130;&#23500;&#23601;&#26159;&#30001;&#36825;&#26679;&#30340;&#20351;&#29992;&#20215;&#20540;&#26500;&#25104;&#30340;&#65307;&#22240;&#20026;&#28385;&#36275;&#20248;&#35029;&#29983;&#27963;&#25152;&#24517;&#38656;&#30340;&#36825;&#31867;&#36130;&#20135;&#30340;&#37327;&#19981;&#26159;&#26080;&#38480;&#30340;&#12290;&#20294;&#26159;&#36824;&#26377;&#21478;&#19968;&#31181;&#35851;&#29983;&#26415;&#65292;&#25226;&#23427;&#21483;&#20316;&#36135;&#27542;&#26159;&#24456;&#36866;&#24403;&#12289;&#24456;&#36148;&#20999;&#30340;&#12290;&#30001;&#20110;&#36135;&#27542;&#65292;&#36130;&#23500;&#21644;&#36130;&#20135;&#30340;&#30028;&#38480;&#30475;&#26469;&#23601;&#19981;&#23384;&#22312;&#20102;&#12290;&#21830;&#21697;&#20132;&#26131;&#25353;&#23383;&#38754;&#24847;&#20041;&#26159;&#38646;&#21806;&#36152;&#26131;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#37319;&#29992;&#36825;&#20010;&#24418;&#24335;&#65292;&#26159;&#22240;&#20026;&#22312;&#36825;&#20010;&#24418;&#24335;&#20013;&#21344;&#25903;&#37197;&#22320;&#20301;&#30340;&#26159;&#20351;&#29992;&#20215;&#20540;&#12297;&#25353;&#20854;&#24615;&#36136;&#26469;&#35828;&#19981;&#23646;&#20110;&#36135;&#27542;&#33539;&#22260;&#65292;&#22240;&#20026;&#22312;&#36825;&#37324;&#65292;&#20132;&#25442;&#21482;&#38480;&#20110;&#20182;&#20204;&#33258;&#24049;&#12296;&#20080;&#32773;&#21644;&#21334;&#32773;&#12297;&#38656;&#35201;&#30340;&#29289;&#21697;&#12290;&#8221;&#20182;&#21448;&#35828;&#65292;&#22240;&#27492;&#65292;&#21830;&#21697;&#20132;&#26131;&#30340;&#26368;&#21021;&#24418;&#24335;&#20063;&#26159;&#29289;&#29289;&#20132;&#25442;&#20294;&#26159;&#38543;&#30528;&#23427;&#30340;&#25193;&#22823;&#65292;&#24517;&#28982;&#20135;&#29983;&#36135;&#24065;&#12290;&#38543;&#30528;&#36135;&#24065;&#30340;&#21457;&#26126;&#65292;&#29289;&#29289;&#20132;&#25442;&#24517;&#28982;&#21457;&#23637;&#25104;&#20026;&#21830;&#21697;&#20132;&#26131;&#65292;&#32780;&#21518;&#32773;&#19968;&#21453;&#23427;&#30340;&#26368;&#21021;&#30340;&#23447;&#26088;&#65292;&#25104;&#20102;&#36135;&#27542;&#65292;&#25104;&#20102;&#36186;&#38065;&#26415;&#12290;&#36135;&#27542;&#19982;&#32463;&#27982;&#30340;&#21306;&#21035;&#26159;&#65306;&#8220;&#23545;&#36135;&#27542;&#26469;&#35828;&#65292;&#27969;&#36890;&#26159;&#36130;&#23500;&#30340;&#28304;&#27849;&#12290;&#36135;&#27542;&#20284;&#20046;&#26159;&#22260;&#32469;&#30528;&#36135;&#24065;&#36716;&#65292;&#22240;&#20026;&#36135;&#24065;&#26159;&#36825;&#31181;&#20132;&#25442;&#30340;&#36215;&#28857;&#21644;&#32456;&#28857;&#12290;&#22240;&#27492;&#65292;&#36135;&#27542;&#25152;&#36861;&#27714;&#30340;&#36130;&#23500;&#20063;&#26159;&#26080;&#38480;&#30340;&#12290;&#19968;&#31181;&#25216;&#26415;&#65292;&#21482;&#35201;&#23427;&#30340;&#30446;&#30340;&#19981;&#26159;&#20805;&#24403;&#25163;&#27573;&#65292;&#32780;&#26159;&#20805;&#24403;&#26368;&#32456;&#30446;&#30340;&#65292;&#23427;&#30340;&#35201;&#27714;&#23601;&#26159;&#26080;&#38480;&#30340;&#65292;&#22240;&#20026;&#23427;&#24635;&#24819;&#26356;&#21152;&#25509;&#36817;&#36825;&#20010;&#30446;&#30340;&#65307;&#32780;&#37027;&#31181;&#21482;&#26159;&#36861;&#27714;&#36798;&#21040;&#30446;&#30340;&#30340;&#25163;&#27573;&#30340;&#25216;&#26415;&#65292;&#23601;&#19981;&#26159;&#26080;&#38480;&#30340;&#65292;&#22240;&#20026;&#30446;&#30340;&#26412;&#36523;&#24050;&#32473;&#36825;&#31181;&#25216;&#26415;&#35268;&#23450;&#20102;&#30028;&#38480;&#12290;&#36135;&#27542;&#21017;&#21644;&#21069;&#19968;&#31181;&#25216;&#26415;&#19968;&#26679;&#23427;&#30340;&#30446;&#30340;&#20063;&#26159;&#27809;&#26377;&#27490;&#22659;&#30340;&#65292;&#23427;&#30340;&#30446;&#30340;&#23601;&#26159;&#32477;&#23545;&#30340;&#23500;&#26377;&#12290;&#26377;&#30028;&#38480;&#30340;&#26159;&#32463;&#27982;&#32780;&#19981;&#26159;&#36135;&#27542;&#8230;&#8230;&#21069;&#32773;&#30340;&#30446;&#30340;&#26159;&#19982;&#36135;&#24065;&#26412;&#36523;&#19981;&#21516;&#30340;&#19996;&#35199;&#65292;&#21518;&#32773;&#30340;&#30446;&#30340;&#26159;&#22686;&#21152;&#36135;&#24065;&#8230;&#8230;&#30001;&#20110;&#25226;&#36825;&#20004;&#31181;&#38590;&#20197;&#20998;&#28165;&#30340;&#24418;&#24335;&#28151;&#20026;&#19968;&#35848;&#65292;&#26377;&#20154;&#23601;&#20197;&#20026;&#65292;&#26080;&#38480;&#22320;&#20445;&#23384;&#21644;&#22686;&#21152;&#36135;&#24065;&#26159;&#32463;&#27982;&#30340;&#26368;&#32456;&#30446;&#30340;&#12290;&#8221;&#65288;&#25955;&#35265;&#20122;&#37324;&#22763;&#22810;&#24503;&#12298;&#25919;&#27835;&#23398;&#12299;&#65292;&#36125;&#20811;&#23572;&#32534;&#65292;&#31532;1&#20876;&#31532;8&#12289;9&#31456;</P>
<P id=filepos554498 class=calibre_12><A href="about:blank#filepos500585"><FONT color=#0066cc>(7)</FONT></A>&#8220;&#21830;&#21697;&#12296;&#36825;&#37324;&#26159;&#25351;&#20351;&#29992;&#20215;&#20540;&#12297;&#19981;&#26159;&#20135;&#19994;&#36164;&#26412;&#23478;&#30340;&#26368;&#32456;&#30446;&#30340;&#8230;&#8230;&#36135;&#24065;&#26159;&#20182;&#30340;&#26368;&#32456;&#30446;&#30340;&#12290;&#8221;&#65288;&#25176;&#183;&#26597;&#40664;&#26031;&#12298;&#35770;&#25919;&#27835;&#32463;&#27982;&#23398;&#21516;&#31038;&#20250;&#30340;&#36947;&#24503;&#29366;&#20917;&#21644;&#36947;&#24503;&#36828;&#26223;&#30340;&#20851;&#31995;&#12299;1832&#24180;&#26684;&#25289;&#26031;&#21733;&#31532;2&#29256;&#31532;165&#12289;166&#39029;&#65289;</P>
<P id=filepos554903 class=calibre_12><A href="about:blank#filepos500785"><FONT color=#0066cc>(8)</FONT></A>&#8220;&#34429;&#28982;&#21830;&#20154;&#24182;&#19981;&#36731;&#35270;&#24050;&#32463;&#33719;&#24471;&#30340;&#21033;&#28070;&#65292;&#20294;&#20182;&#30340;&#30446;&#20809;&#21364;&#24635;&#26159;&#30447;&#30528;&#26410;&#26469;&#30340;&#21033;&#28070;&#12290;&#8221;&#65288;&#23433;&#183;&#35449;&#35834;&#38886;&#35199;&#12298;&#24066;&#27665;&#32463;&#27982;&#23398;&#35762;&#20041;&#12299;&#65288;1765&#24180;&#29256;&#65289;&#65292;&#36733;&#20110;&#24211;&#26031;&#25176;&#31532;&#32534;&#12298;&#24847;&#22823;&#21033;&#25919;&#27835;&#32463;&#27982;&#23398;&#21517;&#23478;&#25991;&#38598;&#183;&#29616;&#20195;&#37096;&#20998;&#12299;&#31532;8&#21367;&#31532;139&#39029;&#65289;</P>
<P id=filepos555325 class=calibre_12><A href="about:blank#filepos500946"><FONT color=#0066cc>(9)</FONT></A>&#8220;&#36825;&#31181;&#19981;&#21487;&#36943;&#27490;&#30340;&#36861;&#36880;&#21033;&#28070;&#30340;&#29378;&#28909;&#65292;&#36825;&#31181;&#21487;&#35781;&#21650;&#30340;&#27714;&#37329;&#27442;&#65292;&#22987;&#32456;&#24038;&#21491;&#30528;&#36164;&#26412;&#23478;&#12290;&#8221;&#65288;&#40614;&#20811;&#24211;&#27931;&#36203;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1830&#24180;&#20262;&#25958;&#29256;&#31532;179&#39029;&#65289;&#24403;&#28982;&#65292;&#36825;&#31181;&#35265;&#35299;&#24182;&#19981;&#22952;&#30861;&#40614;&#20811;&#24211;&#27931;&#36203;&#20043;&#27969;&#65292;&#22312;&#29702;&#35770;&#19978;&#38519;&#20837;&#22256;&#22659;&#30340;&#24773;&#20917;&#19979;&#65292;&#20363;&#22914;&#22312;&#32771;&#23519;&#29983;&#20135;&#36807;&#21097;&#38382;&#39064;&#26102;&#65292;&#36824;&#26159;&#25226;&#36164;&#26412;&#23478;&#21464;&#25104;&#20102;&#21892;&#33391;&#30340;&#24066;&#27665;&#65292;&#22909;&#20687;&#20182;&#20851;&#24515;&#30340;&#21482;&#26159;&#20351;&#29992;&#20215;&#20540;&#65292;&#22909;&#20687;&#20182;&#30495;&#27491;&#20687;&#29436;&#19968;&#33324;&#36138;&#27714;&#30340;&#65292;&#21482;&#26159;&#30382;&#38772;&#12289;&#24125;&#23376;&#12289;&#40481;&#34507;&#12289;&#21360;&#33457;&#24067;&#20197;&#21450;&#20854;&#20182;&#21508;&#31181;&#26497;&#20026;&#24179;&#24120;&#30340;&#20351;&#29992;&#20215;&#20540;&#12290;</P>
<P id=filepos556012 class=calibre_12><A href="about:blank#filepos501251"><FONT color=#0066cc>(10)</FONT></A>&#65339;&#25327;&#25937;&#65341;&#26159;&#24076;&#33098;&#20154;&#29992;&#26469;&#34920;&#31034;&#36135;&#24065;&#36142;&#34255;&#30340;&#19968;&#31181;&#29305;&#21035;&#29992;&#35821;&#12290;&#21516;&#26679;&#65292;&#33521;&#35821;&#8220;to save&#8221;&#20063;&#26159;&#26082;&#26377;&#25327;&#25937;&#65292;&#21448;&#26377;&#20648;&#33988;&#30340;&#24847;&#24605;&#12290;</P>
<P id=filepos556316 class=calibre_12><A href="about:blank#filepos501488"><FONT color=#0066cc>(11)</FONT></A>&#8220;&#20107;&#29289;&#22312;&#30452;&#36827;&#20013;&#27809;&#26377;&#26080;&#38480;&#24615;&#65292;&#22312;&#24490;&#29615;&#20013;&#21364;&#26377;&#12290;&#8221;&#65288;&#21152;&#21033;&#38463;&#23612;&#65339;&#12298;&#36135;&#24065;&#35770;&#31532;156&#39029;&#65341;&#65289;</P>
<P id=filepos556583 class=calibre_12><A href="about:blank#filepos501992"><FONT color=#0066cc>(12)</FONT></A>&#8220;&#26500;&#25104;&#36164;&#26412;&#30340;&#19981;&#26159;&#29289;&#36136;&#65292;&#32780;&#26159;&#36825;&#20123;&#29289;&#36136;&#30340;&#20215;&#20540;&#12290;&#8221;&#65288;&#35753;&#183;&#24052;&#183;&#33832;&#20234;&#12298;&#35770;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;1817&#24180;&#24052;&#40654;&#31532;3&#29256;&#31532;2&#21367;&#31532;429&#39029;&#65289;</P>
<P id=filepos556890 class=calibre_12><A href="about:blank#filepos502416"><FONT color=#0066cc>(13)</FONT></A>&#8220;&#29992;&#20110;&#29983;&#20135;&#30446;&#30340;&#30340;&#36890;&#36135;&#12296;&#65281;&#12297;&#23601;&#26159;&#36164;&#26412;&#12290;&#8221;&#65288;&#40614;&#20811;&#21171;&#24503;&#12298;&#38134;&#34892;&#19994;&#30340;&#29702;&#35770;&#19982;&#23454;&#36341;&#12299;1855&#24180;&#20262;&#25958;&#29256;&#31532;1&#21367;&#31532;1&#31456;&#31532;55&#39029;&#65289;&#8220;&#36164;&#26412;&#23601;&#26159;&#21830;&#21697;&#12290;&#8221;&#65288;&#35449;&#22982;&#26031;&#183;&#31302;&#21202;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1821&#24180;&#20262;&#25958;&#29256;&#31532;74&#39029;&#65289;</P>
<P id=filepos557293 class=calibre_12><A href="about:blank#filepos504987"><FONT color=#0066cc>(14)</FONT></A>&#8220;&#36164;&#26412;&#8230;&#8230;&#26159;&#19981;&#26029;&#22686;&#22823;&#30340;&#20215;&#20540;&#12290;&#8221;&#65288;&#35199;&#26031;&#33945;&#31532;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#26032;&#21407;&#29702;&#12299;&#31532;1&#21367;&#31532;88&#12289;89&#39029;&#65289;</P>
<P id=filepos557565 class=calibre_12><A href="about:blank#filepos509671"><FONT color=#0066cc>(15)</FONT></A>&#8220;&#20132;&#25442;&#26159;&#19968;&#31181;&#22855;&#22937;&#30340;&#20132;&#26131;&#65292;&#20132;&#25442;&#21452;&#26041;&#24635;&#26159;&#12296;&#65281;&#12297;&#24471;&#21040;&#22909;&#22788;&#12290;&#8221;&#65288;&#24503;&#26031;&#26460;&#29305;&#183;&#24503;&#183;&#29305;&#25289;&#35199;&#12298;&#35770;&#24847;&#24535;&#21450;&#20854;&#20316;&#29992;&#12299;1826&#24180;&#24052;&#40654;&#29256;&#31532;68&#39029;&#65289;&#35813;&#20070;1823&#24180;&#20063;&#20197;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#27010;&#35770;&#12299;&#30340;&#21517;&#31216;&#20986;&#29256;&#12290;</P>
<P id=filepos557954 class=calibre_12><A href="about:blank#filepos510249"><FONT color=#0066cc>(16)</FONT></A>&#26757;&#23572;&#35199;&#22467;&#183;&#24503;&#25289;&#37324;&#32500;&#32822;&#23572;&#12298;&#25919;&#27835;&#31038;&#20250;&#22825;&#28982;&#22266;&#26377;&#30340;&#31209;&#24207;&#12299;&#31532;544&#39029;&#12290;</P>
<P id=filepos558196 class=calibre_12><A href="about:blank#filepos510540"><FONT color=#0066cc>(17)</FONT></A>&#8220;&#36825;&#20004;&#20010;&#20215;&#20540;&#20013;&#26377;&#19968;&#20010;&#26159;&#36135;&#24065;&#65292;&#36824;&#26159;&#20004;&#20010;&#37117;&#26159;&#26222;&#36890;&#21830;&#21697;&#65292;&#36825;&#20214;&#20107;&#26412;&#36523;&#26159;&#27627;&#26080;&#20851;&#31995;&#30340;&#12290;&#8221;&#65288;&#21516;&#19978;&#65292;&#31532;543&#39029;&#65289;</P>
<P id=filepos558493 class=calibre_12><A href="about:blank#filepos510777"><FONT color=#0066cc>(18)</FONT></A>&#8220;&#19981;&#26159;&#22865;&#32422;&#24403;&#20107;&#20154;&#20915;&#23450;&#20215;&#20540;&#65307;&#20215;&#20540;&#22312;&#25104;&#20132;&#20197;&#21069;&#23601;&#24050;&#32463;&#20915;&#23450;&#20102;&#12290;&#8221;&#65288;&#21202;&#29305;&#32599;&#32435;&#12298;&#35770;&#31038;&#20250;&#21033;&#30410;&#12299;&#31532;906&#39029;&#65289;</P>
<P id=filepos558784 class=calibre_12><A href="about:blank#filepos512435"><FONT color=#0066cc>(19)</FONT></A>&#21152;&#21033;&#38463;&#23612;&#12298;&#36135;&#24065;&#35770;&#12299;&#65292;&#36733;&#20110;&#24211;&#26031;&#25176;&#31532;&#32534;&#12298;&#24847;&#22823;&#21033;&#25919;&#27835;&#32463;&#27982;&#23398;&#21517;&#23478;&#25991;&#38598;&#183;&#29616;&#20195;&#37096;&#20998;&#12299;&#31532;4&#21367;&#31532;244&#39029;&#12290;</P>
<P id=filepos559069 class=calibre_12><A href="about:blank#filepos512681"><FONT color=#0066cc>(20)</FONT></A>&#8220;&#24403;&#26576;&#31181;&#22806;&#37096;&#24773;&#20917;&#20351;&#20215;&#26684;&#38477;&#20302;&#25110;&#25552;&#39640;&#26102;&#65292;&#20132;&#25442;&#23601;&#20250;&#23545;&#19968;&#26041;&#19981;&#21033;&#65292;&#20110;&#26159;&#24179;&#31561;&#34987;&#30772;&#22351;&#20102;&#65292;&#20294;&#36825;&#31181;&#30772;&#22351;&#26159;&#30001;&#20110;&#22806;&#37096;&#21407;&#22240;&#65292;&#32780;&#19981;&#26159;&#30001;&#20110;&#20132;&#25442;&#36896;&#25104;&#30340;&#12290;&#8221;&#65288;&#21202;&#29305;&#32599;&#32435;&#12298;&#35770;&#31038;&#20250;&#21033;&#30410;&#12299;&#31532;904&#39029;&#65289;</P>
<P id=filepos559462 class=calibre_12><A href="about:blank#filepos512894"><FONT color=#0066cc>(21)</FONT></A>&#8220;&#20132;&#25442;&#25353;&#20854;&#24615;&#36136;&#26469;&#35828;&#26159;&#19968;&#31181;&#22865;&#32422;&#65292;&#36825;&#31181;&#22865;&#32422;&#20197;&#24179;&#31561;&#20026;&#22522;&#30784;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#26159;&#22312;&#20004;&#20010;&#30456;&#31561;&#30340;&#20215;&#20540;&#20043;&#38388;&#35746;&#31435;&#30340;&#12290;&#22240;&#27492;&#65292;&#23427;&#19981;&#26159;&#33268;&#23500;&#30340;&#25163;&#27573;&#65292;&#22240;&#20026;&#25152;&#20184;&#21644;&#25152;&#24471;&#26159;&#30456;&#31561;&#30340;&#12290;&#8221;&#65288;&#21202;&#29305;&#32599;&#32435;&#12298;&#35770;&#31038;&#20250;&#21033;&#30410;&#12299;&#31532;903&#12289;904&#39029;&#65289;</P>
<P id=filepos559888 class=calibre_12><A href="about:blank#filepos514179"><FONT color=#0066cc>(22)</FONT></A>&#23380;&#29380;&#20122;&#20811;&#12298;&#21830;&#19994;&#21644;&#25919;&#24220;&#12299;&#65288;1776&#24180;&#65289;&#65292;&#36733;&#20110;&#24503;&#23572;&#21644;&#33707;&#21033;&#32435;&#37324;&#32534;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25991;&#36873;&#12299;1847&#24180;&#24052;&#40654;&#29256;&#31532;267&#12289;291&#39029;&#12290;</P>
<P id=filepos560187 class=calibre_12><A href="about:blank#filepos514617"><FONT color=#0066cc>(23)</FONT></A>&#22240;&#27492;&#65292;&#21202;&#29305;&#32599;&#32435;&#22312;&#22238;&#31572;&#20182;&#30340;&#26379;&#21451;&#23380;&#29380;&#20122;&#20811;&#26102;&#35828;&#24471;&#24456;&#23545;&#65306;&#8220;&#22312;&#21457;&#36798;&#30340;&#31038;&#20250;&#20013;&#65292;&#26681;&#26412;&#27809;&#26377;&#21097;&#20313;&#30340;&#19996;&#35199;&#12290;&#8221;&#21516;&#26102;&#20182;&#36824;&#35773;&#21050;&#22320;&#35299;&#37322;&#35828;&#65306;&#8220;&#20551;&#22914;&#20132;&#25442;&#21452;&#26041;&#37117;&#20197;&#21516;&#26679;&#23569;&#30340;&#19996;&#35199;&#25442;&#24471;&#21516;&#26679;&#22810;&#30340;&#19996;&#35199;&#65292;&#37027;&#20040;&#20182;&#20204;&#24471;&#21040;&#30340;&#20063;&#23601;&#21516;&#26679;&#22810;&#12290;&#8221;&#22240;&#20026;&#23380;&#29380;&#20122;&#20811;&#23545;&#20132;&#25442;&#20215;&#20540;&#30340;&#24615;&#36136;&#19968;&#26080;&#25152;&#30693;&#65292;&#25152;&#20197;&#65292;&#20182;&#23545;&#23041;&#24265;&#183;&#32599;&#38634;&#23572;&#25945;&#25480;&#20808;&#29983;&#26469;&#35828;&#26159;&#33258;&#24049;&#30340;&#24188;&#31258;&#27010;&#24565;&#30340;&#21512;&#36866;&#35777;&#26126;&#20154;&#12290;&#35265;&#32599;&#38634;&#23572;&#30340;&#12298;&#22269;&#27665;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1858&#24180;&#31532;3&#29256;&#65339;&#31532;102&#8212;103&#12289;190&#8212;191&#39029;&#65341;&#12290;</P>
<P id=filepos560869 class=calibre_12><A href="about:blank#filepos515154"><FONT color=#0066cc>(24)</FONT></A>&#36187;&#183;&#33778;&#183;&#32445;&#26364;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1835&#24180;&#23433;&#22810;&#24343;&#8212;&#32445;&#32422;&#29256;&#31532;175&#39029;&#12290;</P>
<P id=filepos561111 class=calibre_12><A href="about:blank#filepos517384"><FONT color=#0066cc>(25)</FONT></A>&#8220;&#38752;&#25552;&#39640;&#20135;&#21697;&#30340;&#21517;&#20041;&#20215;&#20540;&#8230;&#8230;&#21334;&#32773;&#19981;&#20250;&#33268;&#23500;&#8230;&#8230;&#22240;&#20026;&#20182;&#20204;&#20316;&#20026;&#21334;&#32773;&#25152;&#24471;&#30340;&#21033;&#30410;&#65292;&#22312;&#20182;&#20204;&#20316;&#20026;&#20080;&#32773;&#26102;&#21448;&#22914;&#25968;&#20184;&#20986;&#12290;&#8221;&#65288;&#65339;&#32422;&#183;&#26684;&#38647;&#65341;&#12298;&#22269;&#27665;&#36130;&#23500;&#22522;&#26412;&#21407;&#29702;&#30340;&#35828;&#26126;&#12299;1797&#24180;&#20262;&#25958;&#29256;&#31532;66&#39029;&#65289;</P>
<P id=filepos561506 class=calibre_12><A href="about:blank#filepos518168"><FONT color=#0066cc>(26)</FONT></A>&#8220;&#20551;&#22914;&#26377;&#20154;&#19981;&#24471;&#19981;&#25226;&#20215;&#20540;24&#21033;&#24343;&#23572;&#30340;&#20135;&#21697;&#21334;18&#21033;&#24343;&#23572;&#65292;&#37027;&#20040;&#65292;&#24403;&#20182;&#29992;&#36825;&#31508;&#36135;&#24065;&#39069;&#20877;&#21435;&#36141;&#20080;&#26102;&#65292;&#36825;18&#21033;&#24343;&#23572;&#21516;&#26679;&#33021;&#20080;&#21040;24&#21033;&#24343;&#23572;&#30340;&#19996;&#35199;&#12290;&#8221;&#65288;&#21202;&#29305;&#32599;&#32435;&#12298;&#35770;&#31038;&#20250;&#21033;&#30410;&#12299;&#31532;897&#39029;&#65289;</P>
<P id=filepos561889 class=calibre_12><A href="about:blank#filepos518537"><FONT color=#0066cc>(27)</FONT></A>&#8220;&#22240;&#27492;&#65292;&#20219;&#20309;&#19968;&#20010;&#21334;&#32773;&#36890;&#24120;&#19981;&#33021;&#25552;&#39640;&#33258;&#24049;&#21830;&#21697;&#30340;&#20215;&#26684;&#65292;&#21542;&#21017;&#20182;&#36141;&#20080;&#20854;&#20182;&#21334;&#32773;&#30340;&#21830;&#21697;&#26102;&#20063;&#24517;&#39035;&#20184;&#20986;&#39640;&#20215;&#12290;&#26681;&#25454;&#21516;&#26679;&#30340;&#29702;&#30001;&#65292;&#20219;&#20309;&#19968;&#20010;&#28040;&#36153;&#32773;&#36890;&#24120;&#19981;&#33021;&#20197;&#20302;&#20215;&#36141;&#20080;&#21830;&#21697;&#65292;&#21542;&#21017;&#20182;&#20063;&#24517;&#39035;&#38477;&#20302;&#20182;&#20986;&#21806;&#30340;&#21830;&#21697;&#30340;&#20215;&#26684;&#12290;&#8221;&#65288;&#26757;&#23572;&#35199;&#22467;&#183;&#24503;&#25289;&#37324;&#32500;&#32822;&#23572;&#12298;&#25919;&#27835;&#31038;&#20250;&#22825;&#28982;&#22266;&#26377;&#30340;&#31209;&#24207;&#12299;&#31532;555&#39029;&#65289;</P>
<P id=filepos562407 class=calibre_12><A href="about:blank#filepos519056"><FONT color=#0066cc>(28)</FONT></A>&#32599;&#183;&#25176;&#20262;&#26031;&#12298;&#35770;&#36130;&#23500;&#30340;&#29983;&#20135;&#12299;1821&#24180;&#20262;&#25958;&#29256;&#31532;349&#39029;&#12290;</P>
<P id=filepos562632 class=calibre_12><A href="about:blank#filepos519899"><FONT color=#0066cc>(29)</FONT></A>&#8220;&#21033;&#28070;&#30001;&#28040;&#36153;&#32773;&#25903;&#20184;&#36825;&#31181;&#24819;&#27861;&#26174;&#28982;&#26159;&#21313;&#20998;&#33618;&#35884;&#30340;&#12290;&#28040;&#36153;&#32773;&#21448;&#26159;&#35841;&#21602;&#65311;&#8221;&#65288;&#20052;&#183;&#25289;&#22982;&#36187;&#12298;&#35770;&#36130;&#23500;&#30340;&#20998;&#37197;&#12299;1836&#24180;&#29233;&#19969;&#22561;&#29256;&#31532;183&#39029;&#65289;</P>
<P id=filepos562956 class=calibre_12><A href="about:blank#filepos520700"><FONT color=#0066cc>(30)</FONT></A>&#8220;&#20551;&#22914;&#26377;&#20154;&#24863;&#21040;&#38656;&#27714;&#19981;&#36275;&#65292;&#37027;&#20040;&#39532;&#23572;&#33832;&#26031;&#20808;&#29983;&#26159;&#21542;&#20250;&#21149;&#20182;&#25226;&#38065;&#20184;&#32473;&#21035;&#20154;&#65292;&#35753;&#21035;&#20154;&#29992;&#36825;&#31508;&#38065;&#36141;&#20080;&#20182;&#30340;&#21830;&#21697;&#21602;&#65311;&#8221;&#19968;&#20010;&#24456;&#27668;&#24868;&#30340;&#26446;&#22025;&#22270;&#30340;&#20449;&#24466;&#36825;&#26679;&#36136;&#38382;&#39532;&#23572;&#33832;&#26031;&#65292;&#22240;&#20026;&#21518;&#32773;&#21450;&#20854;&#38376;&#24466;&#26597;&#40664;&#26031;&#29287;&#24072;&#20174;&#32463;&#27982;&#23398;&#30340;&#35266;&#28857;&#36190;&#32654;&#20102;&#32431;&#20080;&#32773;&#38454;&#32423;&#21363;&#28040;&#36153;&#32773;&#38454;&#32423;&#12290;&#35265;&#12298;&#35770;&#39532;&#23572;&#33832;&#26031;&#20808;&#29983;&#36817;&#26469;&#25552;&#20513;&#30340;&#20851;&#20110;&#38656;&#27714;&#30340;&#24615;&#36136;&#21644;&#28040;&#36153;&#30340;&#24517;&#35201;&#24615;&#30340;&#21407;&#29702;&#12299;1821&#24180;&#20262;&#25958;&#29256;&#31532;55&#39029;&#12290;</P>
<P id=filepos563550 class=calibre_12><A href="about:blank#filepos522566"><FONT color=#0066cc>(31)</FONT></A>&#24503;&#26031;&#26460;&#29305;&#183;&#24503;&#183;&#29305;&#25289;&#35199;&#34429;&#28982;&#26159;&#65288;&#25110;&#35768;&#27491;&#22240;&#20026;&#26159;&#65289;&#30740;&#31350;&#38498;&#38498;&#22763;<SUP class=calibre9><SMALL id=filepos563779 class=calibre4><A href="about:blank#filepos578380"><FONT color=#0066cc size=2>[160]</FONT></A></SMALL></SUP> &#65292;&#21364;&#25345;&#26377;&#30456;&#21453;&#30340;&#35266;&#28857;&#12290;&#20182;&#35828;&#65292;&#20135;&#19994;&#36164;&#26412;&#23478;&#36186;&#24471;&#21033;&#28070;&#65292;&#26159;&#22240;&#20026;&#8220;&#20182;&#20204;&#25353;&#39640;&#20110;&#29983;&#20135;&#25104;&#26412;&#30340;&#20215;&#26684;&#20986;&#21334;&#19968;&#20999;&#21830;&#21697;&#12290;&#20182;&#20204;&#21334;&#32473;&#35841;&#21602;&#65311;&#39318;&#20808;&#26159;&#24444;&#27492;&#20114;&#21334;&#8221;&#65288;&#24503;&#26031;&#26460;&#29305;&#183;&#24503;&#183;&#29305;&#25289;&#35199;&#12298;&#35770;&#24847;&#24535;&#21450;&#20854;&#20316;&#29992;&#12299;&#31532;239&#39029;&#65289;&#12290;</P>
<P id=filepos564157 class=calibre_12><A href="about:blank#filepos522893"><FONT color=#0066cc>(32)</FONT></A>&#8220;&#20004;&#20010;&#30456;&#31561;&#30340;&#20215;&#20540;&#30456;&#20132;&#25442;&#65292;&#26082;&#19981;&#22686;&#22823;&#20063;&#19981;&#20943;&#23569;&#31038;&#20250;&#19978;&#29616;&#26377;&#20215;&#20540;&#30340;&#37327;&#20004;&#20010;&#19981;&#30456;&#31561;&#30340;&#20215;&#20540;&#30456;&#20132;&#25442;&#8230;&#8230;&#21516;&#26679;&#20063;&#25913;&#21464;&#19981;&#20102;&#31038;&#20250;&#20215;&#20540;&#30340;&#24635;&#39069;&#65292;&#22240;&#20026;&#23427;&#32473;&#36825;&#19968;&#20010;&#20154;&#22686;&#28155;&#30340;&#36130;&#23500;&#65292;&#26159;&#23427;&#20174;&#21478;&#19968;&#20010;&#20154;&#25163;&#20013;&#21462;&#36208;&#30340;&#36130;&#23500;&#12290;&#8221;&#65288;&#35753;&#183;&#24052;&#183;&#33832;&#20234;&#12298;&#35770;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;1817&#24180;&#24052;&#40654;&#31532;3&#29256;&#31532;2&#21367;&#31532;443&#12289;444&#39029;&#65289;&#36825;&#20010;&#35770;&#28857;&#26159;&#33832;&#20234;&#20960;&#20046;&#36880;&#23383;&#36880;&#21477;&#22320;&#20174;&#37325;&#20892;&#23398;&#27966;&#37027;&#37324;&#25220;&#34989;&#26469;&#30340;&#65292;&#24403;&#28982;&#20182;&#24182;&#19981;&#20851;&#24515;&#20174;&#36825;&#20010;&#35770;&#28857;&#20250;&#24471;&#20986;&#20160;&#20040;&#32467;&#35770;&#12290;&#19979;&#38754;&#30340;&#20363;&#23376;&#21487;&#20197;&#35828;&#26126;&#65292;&#20182;&#26159;&#24590;&#26679;&#21033;&#29992;&#24403;&#26102;&#24050;&#34987;&#20154;&#36951;&#24536;&#30340;&#37325;&#20892;&#23398;&#27966;&#30340;&#33879;&#20316;&#65292;&#26469;&#22686;&#21152;&#33258;&#24049;&#30340;&#8220;&#20215;&#20540;&#8221;&#30340;&#12290;&#33832;&#20234;&#20808;&#29983;&#8220;&#26368;&#33879;&#21517;&#30340;&#8221;&#35770;&#28857;&#65306;&#8220;&#20135;&#21697;&#21482;&#33021;&#29992;&#20135;&#21697;&#26469;&#36141;&#20080;&#8221;&#65288;&#21516;&#19978;&#31532;1&#21367;&#31532;438&#39029;&#65289;&#65292;&#29992;&#37325;&#20892;&#23398;&#27966;&#30340;&#21407;&#35805;&#26469;&#35828;&#23601;&#26159;&#65306;&#8220;&#20135;&#21697;&#21482;&#26377;&#29992;&#20135;&#21697;&#26469;&#25903;&#20184;&#8221;&#65288;&#21202;&#29305;&#32599;&#32435;&#12298;&#35770;&#31038;&#20250;&#21033;&#30410;&#12299;&#31532;899&#39029;&#65289;&#12290;</P>
<P id=filepos565167 class=calibre_12><A href="about:blank#filepos523046"><FONT color=#0066cc>(33)</FONT></A>&#8220;&#20132;&#25442;&#19981;&#20250;&#32473;&#20135;&#21697;&#20197;&#20219;&#20309;&#20215;&#20540;&#12290;&#8221;&#65288;&#24343;&#183;&#23041;&#20848;&#24503;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;1843&#24180;&#27874;&#22763;&#39039;&#29256;&#31532;169&#39029;&#65289;</P>
<P id=filepos565446 class=calibre_12><A href="about:blank#filepos523829"><FONT color=#0066cc>(34)</FONT></A>&#8220;&#22312;&#19981;&#21464;&#30340;&#31561;&#20215;&#29289;&#25903;&#37197;&#19979;&#65292;&#21830;&#19994;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8221;&#65288;&#20052;&#183;&#22885;&#26222;&#25140;&#20811;&#12298;&#35770;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;1851&#24180;&#32445;&#32422;&#29256;&#31532;66&#39029;&#33267;67&#39029;&#65289;&#8220;&#23454;&#38469;&#20215;&#20540;&#21644;&#20132;&#25442;&#20215;&#20540;&#20043;&#38388;&#30340;&#24046;&#21035;&#22522;&#20110;&#19979;&#36848;&#20107;&#23454;&#65306;&#29289;&#21697;&#30340;&#20215;&#20540;&#19981;&#21516;&#20110;&#20154;&#20204;&#22312;&#20080;&#21334;&#20013;&#20026;&#35813;&#29289;&#21697;&#25552;&#20379;&#30340;&#37027;&#20010;&#25152;&#35859;&#31561;&#20215;&#29289;&#65292;&#23601;&#26159;&#35828;&#65292;&#36825;&#20010;&#31561;&#20215;&#29289;&#24182;&#19981;&#26159;&#31561;&#20215;&#29289;&#12290;&#8221;&#65288;&#24343;&#183;&#24681;&#26684;&#26031;&#12298;&#22269;&#27665;&#32463;&#27982;&#23398;&#25209;&#21028;&#22823;&#32434;&#12299;&#65292;&#36733;&#20110;&#38463;&#23572;&#35834;&#24503;&#183;&#21346;&#26684;&#21644;&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#32534;&#30340;&#12298;&#24503;&#27861;&#24180;&#37492;&#12299;1844&#24180;&#24052;&#40654;&#29256;&#31532;95&#12289;96&#39029;&#65289;</P>
<P id=filepos566106 class=calibre_12><A href="about:blank#filepos524177"><FONT color=#0066cc>(35)</FONT></A>&#12298;&#26412;&#26480;&#26126;&#183;&#23500;&#20848;&#20811;&#26519;&#20840;&#38598;&#12299;&#65292;&#26031;&#24085;&#20811;&#26031;&#32534;&#31532;2&#21367;&#12298;&#20851;&#20110;&#22269;&#27665;&#36130;&#23500;&#30340;&#26377;&#24453;&#30740;&#31350;&#30340;&#20960;&#20010;&#38382;&#39064;&#12299;&#65339;&#31532;376&#39029;&#65341;&#12290;</P>
<P id=filepos566397 class=calibre_12><A href="about:blank#filepos525820"><FONT color=#0066cc>(36)</FONT></A>&#20122;&#37324;&#22763;&#22810;&#24503;&#12298;&#25919;&#27835;&#23398;&#12299;&#31532;1&#20876;&#31532;10&#31456;&#65339;&#31532;17&#39029;&#65341;&#12290;</P>
<P id=filepos566618 class=calibre_12><A href="about:blank#filepos526402"><FONT color=#0066cc>(37)</FONT></A>&#8220;&#22312;&#36890;&#24120;&#30340;&#24066;&#22330;&#26465;&#20214;&#19979;&#65292;&#21033;&#28070;&#19981;&#26159;&#30001;&#20132;&#25442;&#20135;&#29983;&#30340;&#12290;&#22914;&#26524;&#21033;&#28070;&#19981;&#26159;&#20808;&#21069;&#23601;&#24050;&#23384;&#22312;&#65292;&#37027;&#20040;&#65292;&#22312;&#36825;&#31181;&#20132;&#26131;&#20197;&#21518;&#20063;&#19981;&#20250;&#26377;&#12290;&#8221;&#65288;&#25289;&#22982;&#36187;&#12298;&#35770;&#36130;&#23500;&#30340;&#20998;&#37197;&#12299;&#31532;184&#39029;&#65289;</P>
<P id=filepos566978 class=calibre_12><A href="about:blank#filepos526633"><FONT color=#0066cc>(38)</FONT></A>&#31532;1&#29256;&#21644;&#31532;2&#29256;&#20013;&#26159;&#8220;&#30456;&#20114;&#20851;&#31995;&#8221;&#65292;&#31532;3&#29256;&#21644;&#31532;4&#29256;&#20013;&#26159;&#8220;&#21830;&#21697;&#20851;&#31995;&#8221;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos567240 class=calibre_12><A href="about:blank#filepos528410"><FONT color=#0066cc>(39)</FONT></A>&#26681;&#25454;&#20197;&#19978;&#35828;&#26126;&#65292;&#35835;&#32773;&#21487;&#20197;&#30693;&#36947;&#65292;&#36825;&#37324;&#30340;&#24847;&#24605;&#19981;&#36807;&#26159;&#65306;&#21363;&#20351;&#21830;&#21697;&#20215;&#26684;&#19982;&#21830;&#21697;&#20215;&#20540;&#30456;&#31561;&#65292;&#36164;&#26412;&#20063;&#19968;&#23450;&#21487;&#20197;&#24418;&#25104;&#12290;&#36164;&#26412;&#30340;&#24418;&#25104;&#19981;&#33021;&#29992;&#21830;&#21697;&#20215;&#26684;&#19982;&#21830;&#21697;&#20215;&#20540;&#30340;&#20559;&#31163;&#26469;&#35828;&#26126;&#12290;&#20551;&#22914;&#20215;&#26684;&#30830;&#23454;&#19982;&#20215;&#20540;&#30456;&#20559;&#31163;&#65292;&#37027;&#23601;&#24517;&#39035;&#39318;&#20808;&#25226;&#21069;&#32773;&#36824;&#21407;&#20026;&#21518;&#32773;&#65292;&#23601;&#26159;&#35828;&#65292;&#25226;&#36825;&#31181;&#24773;&#20917;&#24403;&#20316;&#20598;&#28982;&#24773;&#20917;&#25735;&#24320;&#65292;&#36825;&#26679;&#25165;&#33021;&#24471;&#21040;&#20197;&#21830;&#21697;&#20132;&#25442;&#20026;&#22522;&#30784;&#30340;&#36164;&#26412;&#24418;&#25104;&#30340;&#32431;&#31929;&#29616;&#35937;&#65292;&#25165;&#33021;&#22312;&#32771;&#23519;&#36825;&#20010;&#29616;&#35937;&#26102;&#65292;&#19981;&#33268;&#34987;&#37027;&#20123;&#36215;&#24178;&#25200;&#20316;&#29992;&#30340;&#12289;&#19982;&#30495;&#27491;&#30340;&#36807;&#31243;&#19981;&#30456;&#24178;&#30340;&#20174;&#23646;&#24773;&#20917;&#25152;&#36855;&#24785;&#12290;&#32780;&#19988;&#25105;&#20204;&#30693;&#36947;&#65292;&#36825;&#31181;&#36824;&#21407;&#20915;&#19981;&#21333;&#32431;&#26159;&#19968;&#31181;&#31185;&#23398;&#30340;&#25163;&#32493;&#12290;&#24066;&#22330;&#20215;&#26684;&#30340;&#19981;&#26029;&#27874;&#21160;&#65292;&#21363;&#23427;&#30340;&#28072;&#33853;&#65292;&#20250;&#20114;&#30456;&#34917;&#20607;&#65292;&#24444;&#27492;&#25269;&#28040;&#65292;&#24182;&#19988;&#36824;&#21407;&#20026;&#24179;&#22343;&#20215;&#26684;&#65292;&#32780;&#24179;&#22343;&#20215;&#26684;&#26159;&#24066;&#22330;&#20215;&#26684;&#30340;&#20869;&#22312;&#22522;&#20934;&#12290;&#36825;&#20010;&#22522;&#20934;&#26159;&#20363;&#22914;&#20174;&#20107;&#19968;&#20999;&#38656;&#35201;&#36739;&#38271;&#26102;&#38388;&#32463;&#33829;&#30340;&#20225;&#19994;&#30340;&#21830;&#20154;&#25110;&#24037;&#19994;&#23478;&#30340;&#25351;&#21335;&#12290;&#25152;&#20197;&#20182;&#20204;&#30693;&#36947;&#65292;&#23601;&#25972;&#20010;&#19968;&#27573;&#36739;&#38271;&#30340;&#26102;&#26399;&#26469;&#30475;&#65292;&#21830;&#21697;&#23454;&#38469;&#19978;&#26082;&#19981;&#26159;&#20302;&#20110;&#20063;&#19981;&#26159;&#39640;&#20110;&#24179;&#22343;&#20215;&#26684;&#65292;&#32780;&#26159;&#25353;&#29031;&#24179;&#22343;&#20215;&#26684;&#20986;&#21806;&#30340;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#25735;&#24320;&#21033;&#23475;&#24471;&#22833;&#26469;&#32771;&#34385;&#38382;&#39064;&#26159;&#31526;&#21512;&#20182;&#20204;&#30340;&#21033;&#30410;&#30340;&#35805;&#20182;&#20204;&#23601;&#24212;&#35813;&#36825;&#26679;&#25552;&#20986;&#36164;&#26412;&#24418;&#25104;&#30340;&#38382;&#39064;&#65306;&#26082;&#28982;&#20215;&#26684;&#26159;&#30001;&#24179;&#22343;&#20215;&#26684;&#21363;&#24402;&#26681;&#21040;&#24213;&#26159;&#30001;&#21830;&#21697;&#30340;&#20215;&#20540;&#26469;&#35843;&#33410;&#30340;&#65292;&#37027;&#20040;&#36164;&#26412;&#24590;&#20040;&#20250;&#20135;&#29983;&#21602;&#65311;&#25105;&#35828;&#8220;&#24402;&#26681;&#21040;&#24213;&#8221;&#65292;&#26159;&#22240;&#20026;&#24179;&#22343;&#20215;&#26684;&#24182;&#19981;&#20687;&#20122;&#183;&#26031;&#23494;&#12289;&#26446;&#22025;&#22270;&#31561;&#20154;&#25152;&#35748;&#20026;&#30340;&#37027;&#26679;&#65292;&#30452;&#25509;&#19982;&#21830;&#21697;&#30340;&#20215;&#20540;&#37327;&#30456;&#19968;&#33268;&#12290;</P>
<P id=filepos568823 class=calibre_12><A href="about:blank#filepos529402"><FONT color=#0066cc>(40)</FONT></A>&#8220;&#22312;&#36135;&#24065;&#24418;&#24335;&#19978;&#8230;&#8230;&#36164;&#26412;&#26159;&#19981;&#20135;&#29983;&#21033;&#28070;&#30340;&#12290;&#8221;&#65288;&#26446;&#22025;&#22270;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;&#31532;267&#39029;&#65289;</P>
<P id=filepos569093 class=calibre_12><A href="about:blank#filepos531211"><FONT color=#0066cc>(41)</FONT></A>&#22312;&#26377;&#20851;&#21476;&#20856;&#21476;&#20195;&#30340;&#19968;&#20123;&#23454;&#29992;&#30334;&#31185;&#36766;&#20856;<SUP class=calibre9><SMALL id=filepos569294 class=calibre4><A href="about:blank#filepos579167"><FONT color=#0066cc size=2>[162]</FONT></A></SMALL></SUP> &#20013;&#65292;&#21487;&#20197;&#30475;&#21040;&#19968;&#31181;&#35884;&#35770;&#65306;&#22312;&#21476;&#20195;&#19990;&#30028;&#65292;&#36164;&#26412;&#23601;&#26377;&#20102;&#20805;&#20998;&#30340;&#21457;&#23637;&#65292;&#8220;&#25152;&#32570;&#23569;&#30340;&#21482;&#26159;&#33258;&#30001;&#24037;&#20154;&#21644;&#20449;&#29992;&#20107;&#19994;&#8221;&#12290;&#33945;&#26862;&#20808;&#29983;&#22312;&#20182;&#30340;&#12298;&#32599;&#39532;&#21490;&#12299;&#20013;&#20063;&#19968;&#20877;&#38519;&#20837;&#28151;&#20081;&#12290;</P>
<P id=filepos569617 class=calibre_12><A href="about:blank#filepos532094"><FONT color=#0066cc>(42)</FONT></A>&#22240;&#27492;&#65292;&#21508;&#31181;&#31435;&#27861;&#37117;&#35268;&#23450;&#20102;&#21171;&#21160;&#22865;&#32422;&#30340;&#26368;&#38271;&#26399;&#38480;&#12290;&#22312;&#33258;&#30001;&#21171;&#21160;&#30340;&#27665;&#26063;&#37324;&#65292;&#19968;&#20999;&#27861;&#20856;&#37117;&#35268;&#23450;&#20102;&#35299;&#38500;&#22865;&#32422;&#30340;&#26465;&#20214;&#12290;&#22312;&#26377;&#20123;&#22269;&#23478;&#65292;&#29305;&#21035;&#26159;&#22696;&#35199;&#21733;&#65288;&#32654;&#22269;&#21335;&#21271;&#25112;&#20105; &#21069;&#65292;&#20174;&#22696;&#35199;&#21733;&#22842;&#21435;&#30340;&#39046;&#22303;&#20063;&#26159;&#36825;&#26679;&#65292;&#24211;&#25166;&#25919;&#21464;<SUP class=calibre9><SMALL id=filepos570029 class=calibre4><A href="about:blank#filepos579532"><FONT color=#0066cc size=2>[163]</FONT></A></SMALL></SUP> &#21069;&#22810;&#29785;&#27827;&#22320;&#21306;&#23454;&#38469;&#19978;&#20063;&#26159;&#36825;&#26679;&#65289;&#65292;&#22900;&#38582;&#21046;&#37319;&#21462;&#20538;&#24441;&#36825;&#31181;&#38544;&#34109;&#30340;&#24418;&#24335;&#12290;&#22240;&#20026;&#20538;&#21153;&#35201;&#20197;&#21171;&#24441;&#20607;&#36824;&#65292;&#32780;&#19988;&#35201;&#19990;&#20195;&#30456;&#20256;&#65292;&#25152;&#20197;&#19981;&#20165;&#21171;&#21160;&#32773;&#20010;&#20154;&#65292;&#32780;&#19988;&#36830;&#20182;&#30340;&#23478;&#26063;&#23454;&#38469;&#19978;&#37117;&#25104;&#20026;&#21035;&#20154;&#21450;&#20854;&#23478;&#26063;&#30340;&#36130;&#20135;&#12290;&#32993;&#38463;&#38647;&#26031;&#24223;&#38500;&#20102;&#25269;&#20538;&#21171;&#24441;<SUP class=calibre9><SMALL id=filepos570424 class=calibre4><A href="about:blank#filepos580469"><FONT color=#0066cc size=2>[164]</FONT></A></SMALL></SUP> &#12290;&#25152;&#35859;&#30340;&#30343;&#24093;&#39532;&#20811;&#35199;&#31859;&#21033;&#23433;&#39041;&#24067;&#19968;&#36947;&#25941;&#20196;&#65292;&#21448;&#25226;&#23427;&#24674;&#22797;&#20102;&#12290;&#21326;&#30427;&#39039;&#30340;&#20247;&#35758;&#38498;&#19968;&#38024;&#35265;&#34880;&#22320;&#35892;&#36131;&#36825;&#20010;&#25941;&#20196;&#26159;&#24674;&#22797;&#22696;&#35199;&#21733;&#30340;&#22900;&#38582;&#21046;&#30340;&#25941;&#20196;&#12290;&#8220;&#25105;&#21487;&#20197;&#25226;&#25105;&#30340;&#20307;&#21147;&#19978;&#21644;&#26234;&#21147;&#19978;&#30340;&#29305;&#27530;&#25216;&#33021;&#21644;&#27963;&#21160;&#33021;&#21147;&#8230;&#8230;&#22312;&#38480;&#23450;&#30340;&#26102;&#26399;&#20869;&#35753;&#28193;&#32473;&#21035;&#20154;&#20351;&#29992;&#65292;&#22240;&#20026;&#26681;&#25454;&#36825;&#31181;&#38480;&#21046;&#65292;&#23427;&#20204;&#21516;&#25105;&#30340;&#25972;&#20307;&#21644;&#20840;&#20307;&#21462;&#24471;&#19968;&#31181;&#22806;&#22312;&#30340;&#20851;&#31995;&#12290;&#22914;&#26524;&#25105;&#25226;&#25105;&#30340;&#30001;&#20110;&#21171;&#21160;&#32780;&#20855;&#20307;&#21270;&#30340;&#20840;&#37096;&#26102;&#38388;&#21644;&#25105;&#30340;&#20840;&#37096;&#29983;&#20135;&#27963;&#21160;&#37117;&#35753;&#28193;&#32473;&#21035;&#20154;&#65292;&#37027;&#20040;&#65292;&#25105;&#23601;&#25226;&#36825;&#31181;&#27963;&#21160;&#30340;&#23454;&#20307;&#12289;&#25105;&#30340;&#26222;&#36941;&#30340;&#27963;&#21160;&#21644;&#29616;&#23454;&#24615;&#12289;&#25105;&#30340;&#20154;&#36523;&#65292;&#21464;&#25104;&#21035;&#20154;&#30340;&#36130;&#20135;&#20102;&#12290;&#8221;&#65288;&#40657;&#26684;&#23572;&#12298;&#27861;&#21746;&#23398;&#12299;1840&#24180;&#26575;&#26519;&#29256;&#31532;104&#39029;&#31532;67&#33410;&#65289;</P>
<P id=filepos571221 class=calibre_12><A href="about:blank#filepos536377"><FONT color=#0066cc>(43)</FONT></A>&#22240;&#27492;&#65292;&#36164;&#26412;&#20027;&#20041;&#26102;&#20195;&#30340;&#29305;&#28857;&#26159;&#65292;&#23545;&#24037;&#20154;&#26412;&#36523;&#26469;&#35828;&#65292;&#21171;&#21160;&#21147;&#26159;&#24402;&#20182;&#25152;&#26377;&#30340;&#19968;&#31181;&#21830;&#21697;&#30340;&#24418;&#24335;&#65292;&#22240;&#32780;&#20182;&#30340;&#21171;&#21160;&#20855;&#26377;&#38599;&#20323;&#21171;&#21160;&#30340;&#24418;&#24335;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#27491;&#26159;&#20174;&#36825;&#26102;&#36215;&#65292;&#21171;&#21160;&#20135;&#21697;&#30340;&#21830;&#21697;&#24418;&#24335;&#25165;&#26222;&#36941;&#21270;&#12290;</P>
<P id=filepos571623 class=calibre_12><A href="about:blank#filepos536659"><FONT color=#0066cc>(44)</FONT></A>&#8220;&#20154;&#30340;&#20215;&#20540;&#65292;&#21644;&#20854;&#20182;&#19968;&#20999;&#29289;&#30340;&#20215;&#20540;&#19968;&#26679;&#65292;&#31561;&#20110;&#20182;&#30340;&#20215;&#26684;&#65292;&#23601;&#26159;&#35828;&#65292;&#31561;&#20110;&#23545;&#20182;&#30340;&#33021;&#21147;&#30340;&#20351;&#29992;&#25152;&#20184;&#30340;&#25253;&#37228;&#12290;&#8221;&#65288;&#25176;&#183;&#38669;&#24067;&#26031;&#12298;&#21033;&#32500;&#22374;&#12299;&#65292;&#36733;&#20110;&#33707;&#23572;&#26031;&#27779;&#24605;&#32534;&#12298;&#25176;&#39532;&#26031;&#183;&#38669;&#24067;&#26031;&#33521;&#25991;&#33879;&#20316;&#36873;&#12299;1839&#8212;1844&#24180;&#20262;&#25958;&#29256;&#31532;3&#21367;&#31532;76&#39029;&#65289;</P>
<P id=filepos572061 class=calibre_12><A href="about:blank#filepos537860"><FONT color=#0066cc>(45)</FONT></A>&#21476;&#32599;&#39532;&#30340;&#26000;&#21147;&#21345;&#26031;&#65292;&#20316;&#20026;&#31649;&#29702;&#20154;&#23621;&#20110;&#20892;&#19994;&#22900;&#38582;&#20043;&#39318;&#65292;&#20294;&#8220;&#30001;&#20110;&#21171;&#21160;&#27604;&#22900;&#38582;&#36731;&#65292;&#24471;&#21040;&#30340;&#25253;&#37228;&#20063;&#27604;&#22900;&#38582;&#26356;&#24494;&#34180;&#8221;&#65288;&#27888;&#183;&#33945;&#26862;&#12298;&#32599;&#39532;&#21490;&#12299;1856&#24180;&#29256;&#31532;810&#39029;&#65289;&#12290;</P>
<P id=filepos572415 class=calibre_12><A href="about:blank#filepos538619"><FONT color=#0066cc>(46)</FONT></A>&#21442;&#30475;&#23041;&#183;&#25176;&#183;&#26705;&#39039;&#12298;&#20154;&#21475;&#36807;&#21097;&#21450;&#20854;&#34917;&#25937;&#21150;&#27861;&#12299;1846&#24180;&#20262;&#25958;&#29256;&#12290;</P>
<P id=filepos572651 class=calibre_12><A href="about:blank#filepos539210"><FONT color=#0066cc>(47)</FONT></A>&#37197;&#31532;&#12290;<SUP class=calibre9><SMALL id=filepos572813 class=calibre4><A href="about:blank#filepos580784"><FONT color=#0066cc size=2>[165]</FONT></A></SMALL></SUP></P>
<P id=filepos572934 class=calibre_12><A href="about:blank#filepos539655"><FONT color=#0066cc>(48)</FONT></A>&#8220;&#23427;&#30340;&#12296;&#21171;&#21160;&#30340;&#12297;&#33258;&#28982;&#20215;&#26684;&#8230;&#8230;&#30001;&#19968;&#23450;&#37327;&#30340;&#29983;&#23384;&#36164;&#26009;&#21644;&#33298;&#36866;&#21697;&#26500;&#25104;&#12290;&#36825;&#20010;&#37327;&#26159;&#26681;&#25454;&#19968;&#20010;&#22269;&#23478;&#30340;&#27668;&#20505;&#21644;&#20064;&#24815;&#65292;&#20026;&#32500;&#25345;&#24037;&#20154;&#24182;&#20351;&#20182;&#26377;&#21487;&#33021;&#25242;&#20859;&#23478;&#24237;&#65292;&#20197;&#20445;&#35777;&#24066;&#22330;&#19978;&#21171;&#21160;&#20379;&#24212;&#19981;&#33268;&#20943;&#23569;&#25152;&#24517;&#38656;&#30340;&#12290;&#8221;&#65288;&#32599;&#183;&#25176;&#20262;&#26031;&#12298;&#35770;&#35895;&#29289;&#22806;&#38144;&#12299;1815&#24180;&#20262;&#25958;&#29256;&#31532;62&#39029;&#65289;&#21171;&#21160;&#19968;&#35789;&#22312;&#36825;&#37324;&#38169;&#35823;&#22320;&#24403;&#20316;&#21171;&#21160;&#21147;&#19968;&#35789;&#26469;&#20351;&#29992;&#12290;</P>
<P id=filepos573470 class=calibre_12><A href="about:blank#filepos542993"><FONT color=#0066cc>(49)</FONT></A>&#32599;&#35199;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25945;&#31243;&#12299;1843&#24180;&#24067;&#40065;&#22622;&#23572;&#29256;&#31532;370&#12289;371&#39029;&#12290;</P>
<P id=filepos573702 class=calibre_12><A href="about:blank#filepos543813"><FONT color=#0066cc>(50)</FONT></A>&#35199;&#26031;&#33945;&#31532;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#26032;&#21407;&#29702;&#12299;&#31532;1&#21367;&#31532;114&#39029;&#12290;</P>
<P id=filepos573922 class=calibre_12><A href="about:blank#filepos544653"><FONT color=#0066cc>(51)</FONT></A>&#8220;&#19968;&#20999;&#21171;&#21160;&#37117;&#26159;&#22312;&#23427;&#32467;&#26463;&#20197;&#21518;&#20184;&#32473;&#25253;&#37228;&#30340;&#12290;&#8221;&#65288;&#12298;&#20851;&#20110;&#38656;&#27714;&#30340;&#24615;&#36136;&#30340;&#21407;&#29702;&#12299;&#31532;104&#39029;&#65289;&#8220;&#21830;&#19994;&#20449;&#29992;&#24517;&#23450;&#26159;&#20174;&#36825;&#26679;&#30340;&#26102;&#21051;&#24320;&#22987;&#30340;&#65292;&#37027;&#26102;&#24037;&#20154;&#65292;&#29983;&#20135;&#30340;&#26368;&#21021;&#30340;&#21019;&#36896;&#32773;&#65292;&#26377;&#21487;&#33021;&#20381;&#38752;&#33258;&#24049;&#30340;&#31215;&#33988;&#31561;&#24453;&#19968;&#20004;&#20010;&#26143;&#26399;&#12289;&#19968;&#20010;&#26376;&#12289;&#19968;&#20010;&#23395;&#24230;&#31561;&#31561;&#65292;&#20877;&#39046;&#21462;&#33258;&#24049;&#21171;&#21160;&#30340;&#24037;&#36164;&#12290;&#8221;&#65288;&#27801;&#183;&#21152;&#23612;&#32819;&#12298;&#35770;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#21508;&#31181;&#20307;&#31995;&#12299;1821&#24180;&#24052;&#40654;&#31532;2&#29256;&#31532;2&#21367;&#31532;150&#39029;&#65289;</P>
<P id=filepos574509 class=calibre_12><A href="about:blank#filepos545271"><FONT color=#0066cc>(52)</FONT></A>&#26045;&#25176;&#23572;&#24076;&#35828;&#65292;&#8220;&#24037;&#20154;&#36151;&#20986;&#33258;&#24049;&#30340;&#21220;&#21171;&#8221;&#65292;&#20294;&#26159;&#8212;&#8212;&#20182;&#21448;&#29409;&#29502;&#22320;&#34917;&#20805;&#35828;&#8212;&#8212;&#20182;&#20204;&#38500;&#20102;&#20250;&#8220;&#22833;&#25481;&#33258;&#24049;&#30340;&#24037;&#36164;&#65292;&#19981;&#20882;&#20219;&#20309;&#39118;&#38505;&#8230;&#8230;&#24037;&#20154;&#27809;&#26377;&#20184;&#20986;&#20219;&#20309;&#29289;&#36136;&#30340;&#19996;&#35199;&#8221;&#65288;&#26045;&#25176;&#23572;&#24076;&#12298;&#25919;&#27835;&#32463;&#27982;&#23398;&#25945;&#31243;&#12299;1815&#24180;&#24444;&#24471;&#22561;&#29256;&#31532;2&#21367;&#31532;36&#12289;37&#39029;&#65289;</P>
<P id=filepos574956 class=calibre_12><A href="about:blank#filepos545458"><FONT color=#0066cc>(53)</FONT></A>&#20030;&#20010;&#20363;&#23376;&#12290;&#22312;&#20262;&#25958;&#26377;&#20004;&#31181;&#38754;&#21253;&#25151;&#65306;&#19968;&#31181;&#26159;&#25353;&#38754;&#21253;&#30340;&#20840;&#20215;&#20986;&#21806;&#30340;&#65292;&#19968;&#31181;&#26159;&#25353;&#20302;&#20215;&#20986;&#21806;&#30340;&#12290;&#21518;&#32773;&#21344;&#38754;&#21253;&#25151;&#24635;&#25968;&#30340;3/4&#20197;&#19978;&#12290;&#65288;&#25919;&#24220;&#35843;&#26597;&#22996;&#21592;&#20241;&#183;&#35199;&#183;&#29305;&#37324;&#38376;&#24076;&#23572;&#20851;&#20110;&#12298;&#38754;&#21253;&#24037;&#20154;&#30340;&#30003;&#35785;&#30340;&#25253;&#21578;&#12299;1862&#24180;&#20262;&#25958;&#29256;&#31532;32&#8212;34&#39029;&#65289;&#36825;&#20123;&#25353;&#20302;&#20215;&#20986;&#21806;&#30340;&#38754;&#21253;&#25151;&#25152;&#20986;&#21806;&#30340;&#38754;&#21253;&#65292;&#20960;&#20046;&#26080;&#20363;&#22806;&#22320;&#37117;&#25600;&#20102;&#26126;&#30718;&#12289;&#32933;&#30338;&#12289;&#29645;&#29664;&#28784;&#12289;&#30333;&#22441;&#24503;&#27604;&#37089;&#30707;&#31881;&#20197;&#21450;&#35832;&#22914;&#27492;&#31867;&#30340;&#20854;&#20182;&#19968;&#20123;&#39047;&#20026;&#21487;&#21475;&#30340;&#12289;&#23500;&#26377;&#33829;&#20859;&#30340;&#32780;&#21448;&#21512;&#20046;&#21355;&#29983;&#30340;&#25104;&#20998;&#12290;&#65288;&#35265;&#19978;&#36848;&#34013;&#30382;&#20070;&#21644;&#12298;1855&#24180;&#38754;&#21253;&#25600;&#20551;&#35843;&#26597;&#22996;&#21592;&#20250;&#30340;&#25253;&#21578;&#12299;&#65292;&#20197;&#21450;&#21704;&#32034;&#23572;&#21307;&#29983;&#12298;&#25581;&#31359;&#20102;&#30340;&#25600;&#20551;&#34892;&#20026;&#12299;1861&#24180;&#20262;&#25958;&#31532;2&#29256;&#65289;&#32422;&#32752;&#183;&#25096;&#30331;&#29237;&#22763;&#23545;1855&#24180;&#22996;&#21592;&#20250;&#35828;&#65306;&#8220;&#30001;&#20110;&#36825;&#31181;&#25600;&#20551;&#65292;&#27599;&#22825;&#38752;&#20004;&#30917;&#38754;&#21253;&#24230;&#26085;&#30340;&#31351;&#20154;&#65292;&#29616;&#22312;&#23454;&#38469;&#19978;&#36830;1/4&#30340;&#20859;&#26009;&#37117;&#24471;&#19981;&#21040;&#65292;&#19988;&#19981;&#35828;&#36825;&#31181;&#25600;&#20551;&#23545;&#20182;&#20204;&#30340;&#20581;&#24247;&#30340;&#21361;&#23475;&#20102;&#12290;&#8221;&#29305;&#37324;&#38376;&#24076;&#23572;&#65288;&#12298;&#38754;&#21253;&#24037;&#20154;&#30340;&#30003;&#35785;&#30340;&#25253;&#21578;&#12299;&#31532;48&#39029;&#65289;&#35748;&#20026;&#65292;&#8220;&#24037;&#20154;&#38454;&#32423;&#30340;&#24456;&#22823;&#19968;&#37096;&#20998;&#8221;&#26126;&#26126;&#30693;&#36947;&#25600;&#20551;&#65292;&#21487;&#26159;&#36824;&#24471;&#19982;&#38754;&#21253;&#19968;&#36215;&#24525;&#21463;&#26126;&#30718;&#12289;&#30707;&#31881;&#36825;&#19968;&#31867;&#19996;&#35199;&#65292;&#20854;&#21407;&#22240;&#23601;&#22312;&#20110;&#65292;&#23545;&#24037;&#20154;&#38454;&#32423;&#26469;&#35828;&#65292;&#8220;&#38754;&#21253;&#25151;&#25110;&#26434;&#36135;&#24215;&#29233;&#32473;&#20182;&#20204;&#20160;&#20040;&#26679;&#30340;&#38754;&#21253;&#65292;&#20182;&#20204;&#23601;&#24471;&#20080;&#20160;&#20040;&#26679;&#30340;&#38754;&#21253;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#20107;&#24773;&#8221;&#22240;&#20026;&#20182;&#20204;&#21482;&#26159;&#22312;&#21171;&#21160;&#21608;&#30340;&#21608;&#26411;&#25165;&#24471;&#21040;&#25253;&#37228;&#65292;&#25152;&#20197;&#65292;&#20182;&#20204;&#20063;&#21482;&#26377;&#8220;&#22312;&#21608;&#26411;&#25165;&#33021;&#25903;&#20184;&#20840;&#23478;&#19968;&#26143;&#26399;&#28040;&#36153;&#30340;&#38754;&#21253;&#38065;&#8221;&#12290;&#29305;&#37324;&#38376;&#24076;&#23572;&#36824;&#24341;&#29992;&#20102;&#19968;&#20123;&#35777;&#35789;&#65306;&#8220;&#20247;&#25152;&#21608;&#30693;&#65292;&#29992;&#36825;&#31181;&#28151;&#21512;&#29289;&#21046;&#25104;&#30340;&#38754;&#21253;&#26159;&#29305;&#24847;&#20026;&#36825;&#31181;&#20027;&#39038;&#20570;&#30340;&#12290;&#8221;&#8220;&#22312;&#33521;&#26684;&#20848;&#12296;&#29305;&#21035;&#26159;&#33487;&#26684;&#20848;&#12297;&#30340;&#35768;&#22810;&#20892;&#19994;&#21306;&#65292;&#24037;&#36164;&#26159;&#27599;&#20004;&#21608;&#12289;&#29978;&#33267;&#27599;&#19968;&#20010;&#26376;&#21457;&#19968;&#27425;&#12290;&#25903;&#20184;&#26399;&#36825;&#26679;&#38271;&#65292;&#20892;&#19994;&#24037;&#20154;&#19981;&#24471;&#19981;&#36170;&#36141;&#21830;&#21697;&#8230;&#8230;&#20182;&#24517;&#39035;&#20184;&#20986;&#36739;&#39640;&#30340;&#20215;&#38065;&#65292;&#20182;&#23454;&#38469;&#19978;&#24050;&#34987;&#36170;&#21334;&#19996;&#35199;&#32473;&#20182;&#30340;&#24215;&#38138;&#26463;&#32538;&#20303;&#20102;&#12290;&#20363;&#22914;&#65292;&#22312;&#23041;&#23572;&#29305;&#37089;&#30340;&#38669;&#23425;&#33293;&#22982;&#65292;&#27599;&#26376;&#21457;&#19968;&#27425;&#24037;&#36164;&#65292;&#24037;&#20154;&#36141;&#20080;&#19968;&#33521;&#30707;&#38754;&#31881;&#35201;&#20184;2&#20808;&#20196;4&#20415;&#22763;&#65292;&#32780;&#22312;&#21035;&#30340;&#22320;&#26041;&#21017;&#21482;&#35201;1&#20808;&#20196;10&#20415;&#22763;&#12290;&#8221;&#65288;&#12298;&#20844;&#20849;&#21355;&#29983;&#12290;&#26530;&#23494;&#38498;&#21355;&#29983;&#35270;&#23519;&#21592;&#31532;6&#21495;&#25253;&#21578;&#12299;1864&#24180;&#29256;&#31532;264&#39029;&#65289;&#8220;1853&#24180;&#65292;&#20329;&#26031;&#21033;&#21644;&#22522;&#23572;&#39532;&#35834;&#20811;&#12296;&#33487;&#26684;&#20848;&#35199;&#37096;&#12297;&#30340;&#25163;&#24037;&#21360;&#26579;&#24037;&#20154;&#65292;&#36890;&#36807;&#19968;&#27425;&#32610;&#24037;&#36843;&#20351;&#25903;&#20184;&#26399;&#20174;&#19968;&#20010;&#26376;&#32553;&#30701;&#20026;&#20004;&#21608;&#12290;&#8221;&#65288;&#12298;&#24037;&#21378;&#35270;&#23519;&#21592;&#25253;&#21578;&#12290;1853&#24180;10&#26376;31&#26085;&#12299;&#31532;34&#39029;&#65289;&#33521;&#22269;&#35768;&#22810;&#29028;&#30719;&#20027;&#37319;&#21462;&#30340;&#26041;&#27861;&#21487;&#20197;&#35828;&#26126;&#65292;&#24037;&#20154;&#32473;&#36164;&#26412;&#23478;&#30340;&#20449;&#36151;&#33719;&#24471;&#20102;&#36827;&#19968;&#27493;&#30340;&#12289;&#22855;&#22937;&#30340;&#21457;&#23637;&#12290;&#25353;&#29031;&#36825;&#31181;&#26041;&#27861;&#65292;&#24037;&#20154;&#21040;&#26376;&#24213;&#25165;&#39046;&#24037;&#36164;&#65292;&#22312;&#36825;&#26399;&#38388;&#20174;&#36164;&#26412;&#23478;&#37027;&#37324;&#24471;&#21040;&#39044;&#25903;&#65292;&#32780;&#39044;&#25903;&#24448;&#24448;&#23601;&#26159;&#19968;&#20123;&#24037;&#20154;&#19981;&#24471;&#19981;&#39640;&#20110;&#24066;&#22330;&#20215;&#26684;&#25903;&#20184;&#30340;&#21830;&#21697;&#65288;&#23454;&#29289;&#24037;&#36164;&#21046;&#65289;&#12290;&#8220;&#29028;&#30719;&#20027;&#24815;&#29992;&#30340;&#19968;&#31181;&#21150;&#27861;&#23601;&#26159;&#65292;&#27599;&#26376;&#21457;&#19968;&#27425;&#24037;&#36164;&#65292;&#32780;&#22312;&#36825;&#19968;&#20010;&#26376;&#30340;&#27599;&#20010;&#21608;&#26411;&#32473;&#24037;&#20154;&#39044;&#25903;&#19968;&#27425;&#12290;&#39044;&#25903;&#26159;&#22312;&#24215;&#38138;&#36827;&#34892;&#30340;&#12296;&#36825;&#20010;&#24215;&#38138;&#23601;&#26159;&#32769;&#26495;&#33258;&#24049;&#24320;&#35774;&#30340;&#26434;&#36135;&#24215;&#12297;&#12290;&#24037;&#20154;&#22312;&#24215;&#38138;&#30340;&#36825;&#19968;&#36793;&#25343;&#21040;&#38065;&#65292;&#22312;&#21478;&#19968;&#36793;&#21448;&#25226;&#38065;&#33457;&#25481;&#12290;&#8221;&#65288;&#12298;&#31461;&#24037;&#35843;&#26597;&#22996;&#21592;&#20250;&#12290;&#31532;3&#21495;&#25253;&#21578;&#12299;1864&#24180;&#20262;&#25958;&#29256;&#31532;38&#39029;&#31532;192&#21495;&#65289;</P>
<P id=filepos578007 class=calibre_12><A href="about:blank#filepos505163"><FONT color=#0066cc>[159]</FONT></A>&#8220;&#29983;&#20986;&#36135;&#24065;&#30340;&#36135;&#24065;&#8221;&#65288;money which begets money&#65289;&#65292;&#24341;&#33258;&#20122;&#183;&#26031;&#23494;&#12298;&#22269;&#27665;&#36130;&#23500;&#30340;&#24615;&#36136;&#21644;&#21407;&#22240;&#30340;&#30740;&#31350;&#12299;1802&#24180;&#20262;&#25958;&#29256;&#31532;87&#39029;&#65292;&#21442;&#30475;&#39532;&#20811;&#24605;&#12298;1844&#24180;&#32463;&#27982;&#23398;&#21746;&#23398;&#25163;&#31295;&#12299;&#12290;&#8212;&#8212;181&#12290;</P>
<P id=filepos578380 class=calibre_12><A href="about:blank#filepos563779"><FONT color=#0066cc>[160]</FONT></A>&#25351;&#27861;&#22269;&#30740;&#31350;&#38498;&#65292;&#23427;&#26159;&#27861;&#22269;&#30340;&#26368;&#39640;&#31185;&#23398;&#26426;&#26500;&#65292;&#30001;&#33509;&#24178;&#37096;&#20998;&#21363;&#33509;&#24178;&#23398;&#38498;&#32452;&#25104;&#12290;&#24503;&#26031;&#26460;&#29305;&#183;&#24503;&#183;&#29305;&#25289;&#35199;&#26159;&#20262;&#29702;&#23398;&#21644;&#25919;&#27835;&#23398;&#23398;&#38498;&#38498;&#22763;&#12290;&#8212;&#8212;190&#12290;</P>
<P id=filepos578715 class=calibre_12><A href="about:blank#filepos528876"><FONT color=#0066cc>[161]</FONT></A>&#8220;&#36825;&#37324;&#26159;&#32599;&#38464;&#26031;&#65292;&#23601;&#22312;&#36825;&#37324;&#36339;&#36291;&#21543;&#65281;&#8221;&#65288;Hic Rhodus&#65292;hic salta&#65281;&#65289;&#20986;&#20856;&#20110;&#20234;&#32034;&#23507;&#35328;&#12298;&#35828;&#22823;&#35805;&#30340;&#20154;&#12299;&#12290;&#19968;&#20010;&#35828;&#22823;&#35805;&#30340;&#20154;&#65292;&#33258;&#21561;&#22312;&#32599;&#38464;&#26031;&#23707;&#36339;&#24471;&#24456;&#36828;&#24456;&#36828;&#12290;&#21035;&#20154;&#23601;&#29992;&#36825;&#21477;&#35805;&#21453;&#39539;&#20182;&#65292;&#20854;&#36716;&#20041;&#23601;&#26159;&#65306;&#23601;&#22312;&#36825;&#37324;&#35777;&#26126;&#20320;&#30340;&#26412;&#39046;&#21543;&#65281;&#8212;&#8212;194&#12290;</P>
<P id=filepos579167 class=calibre_12><A href="about:blank#filepos569294"><FONT color=#0066cc>[162]</FONT></A>&#26174;&#28982;&#26159;&#25351;&#22885;&#183;&#40077;&#21033;&#30340;&#12298;&#21476;&#20856;&#21476;&#20195;&#23454;&#29992;&#30334;&#31185;&#20840;&#20070;&#12299;1839&#8212;1852&#24180;&#26031;&#22270;&#21152;&#29305;&#29256;&#31532;1&#8212;6&#21367;&#12290;&#39532;&#20811;&#24605;&#22312;1857&#24180;7&#26376;16&#26085;&#21644;9&#26376;25&#26085;&#32473;&#24681;&#26684;&#26031;&#30340;&#20449;&#20013;&#26366;&#25552;&#21040;&#36807;&#36825;&#19968;&#33879;&#20316;&#12290;&#8212;&#8212;195&#12290;</P>
<P id=filepos579532 class=calibre_12><A href="about:blank#filepos570029"><FONT color=#0066cc>[163]</FONT></A>&#24211;&#25166;&#25919;&#21464;&#26159;&#32599;&#39532;&#23612;&#20122;&#21382;&#21490;&#19978;&#30340;&#37325;&#35201;&#20107;&#20214;&#12290;1859&#24180;1&#26376;&#65292;&#33879;&#21517;&#30340;&#31038;&#20250;&#25919;&#27835;&#27963;&#21160;&#23478;&#20122;&#183;&#24211;&#25166;&#20808;&#21518;&#34987;&#36873;&#20026;&#25705;&#23572;&#22810;&#29926;&#21644;&#29926;&#25289;&#20960;&#20122;&#20844;&#22269;&#30340;&#22269;&#21531;&#12290;&#36825;&#20004;&#20010;&#38271;&#26399;&#38582;&#23646;&#20110;&#22885;&#26031;&#26364;&#24093;&#22269;&#30340;&#22810;&#29785;&#27827;&#20844;&#22269;&#20110;1862&#24180;&#21512;&#24182;&#65292;&#20026;&#32599;&#39532;&#23612;&#20122;&#22269;&#23478;&#30340;&#32479;&#19968;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;&#24211;&#25166;&#25191;&#25919;&#21518;&#65292;&#31435;&#24847;&#23454;&#34892;&#19968;&#31995;&#21015;&#30340;&#36164;&#20135;&#38454;&#32423;&#27665;&#20027;&#25913;&#38761;&#12290;&#20294;&#26159;&#20182;&#30340;&#25919;&#31574;&#36935;&#21040;&#20102;&#22320;&#20027;&#21644;&#19968;&#37096;&#20998;&#36164;&#20135;&#38454;&#32423;&#30340;&#24378;&#28872;&#21453;&#25239;&#12290;&#22312;&#22320;&#20027;&#20195;&#34920;&#21344;&#20248;&#21183;&#30340;&#22269;&#27665;&#35758;&#20250;&#21542;&#20915;&#20102;&#25919;&#24220;&#25552;&#20986;&#30340;&#22303;&#22320;&#25913;&#38761;&#33609;&#26696;&#21518;&#65292;&#24211;&#25166;&#20110;1864&#24180;&#23454;&#34892;&#25919;&#21464;&#35299;&#25955;&#20102;&#22269;&#27665;&#35758;&#20250;&#65292;&#39041;&#24067;&#20102;&#26032;&#23466;&#27861;&#65292;&#25193;&#22823;&#20102;&#36873;&#27665;&#33539;&#22260;&#65292;&#21152;&#24378;&#20102;&#25919;&#24220;&#26435;&#21147;&#12290;&#22312;&#36825;&#31181;&#26032;&#30340;&#25919;&#27835;&#23616;&#21183;&#19979;&#23454;&#34892;&#30340;&#22303;&#22320;&#25913;&#38761;&#65292;&#35268;&#23450;&#24223;&#38500;&#20892;&#22900;&#21046;&#21644;&#36890;&#36807;&#36174;&#20080;&#25226;&#22303;&#22320;&#20998;&#32473;&#20892;&#27665;&#12290;&#8212;&#8212;196&#12289;274&#12290;</P>
<P id=filepos580469 class=calibre_12><A href="about:blank#filepos570424"><FONT color=#0066cc>[164]</FONT></A>&#25269;&#20538;&#21171;&#24441;&#65288;peonage&#65289;&#65292;&#23601;&#26159;&#35201;&#30001;&#21171;&#24441;&#26469;&#20607;&#36824;&#30340;&#20511;&#20538;&#24418;&#24335;&#65292;&#39532;&#20811;&#24605;&#22312;1867&#24180;10&#26376;11&#26085;&#32473;&#36335;&#183;&#24211;&#26684;&#26364;&#30340;&#20449;&#20013;&#20316;&#36807;&#35770;&#36848;&#12290;&#8212;&#8212;196&#12290;</P>
<P id=filepos580784 class=calibre_12><A href="about:blank#filepos572813"><FONT color=#0066cc>[165]</FONT></A>&#23041;&#183;&#37197;&#31532;&#12298;&#29233;&#23572;&#20848;&#30340;&#25919;&#27835;&#35299;&#21078;&#12299;1691&#24180;&#20262;&#25958;&#29256;&#31532;64&#39029;&#65292;&#35265;&#26412;&#21367;&#31532;364&#39029;&#33050;&#27880;&#65288;1&#65289;&#12290;&#8212;&#8212;199&#12290;</P>
<P id=filepos581058 class=calibre_12><A href="about:blank#filepos547264"><FONT color=#0066cc>[166]</FONT></A>&#20851;&#20110;&#20234;&#30008;&#22253;&#65292;&#35265;&#12298;&#26087;&#32422;&#20840;&#20070;&#183;&#21019;&#19990;&#35760;&#12299;&#31532;2&#31456;&#31532;8&#33410;&#12290;&#8212;&#8212;204&#12290;</P>
<P id=filepos581297 class=calibre_12><A href="about:blank#filepos547448"><FONT color=#0066cc>[167]</FONT></A>&#32822;&#183;&#36793;&#27777;&#26159;&#25152;&#35859;&#30340;&#26377;&#29992;&#21746;&#23398;&#21363;&#21151;&#21033;&#20027;&#20041;&#30340;&#20195;&#34920;&#20154;&#29289;&#20043;&#19968;&#12290;&#23545;&#20182;&#26469;&#35828;&#65292;&#20010;&#20154;&#30340;&#21033;&#30410;&#26159;&#19968;&#20999;&#34892;&#21160;&#30340;&#21160;&#21147;&#12290;&#28982;&#32780;&#65292;&#19968;&#20999;&#21033;&#30410;&#65292;&#22914;&#26524;&#27491;&#30830;&#21152;&#20197;&#29702;&#35299;&#65292;&#21448;&#22788;&#20110;&#20869;&#22312;&#30340;&#21644;&#35856;&#29366;&#24577;&#20013;&#12290;&#21508;&#20010;&#20154;&#30340;&#27491;&#30830;&#29702;&#35299;&#30340;&#21033;&#30410;&#20063;&#23601;&#26159;&#31038;&#20250;&#30340;&#21033;&#30410;&#12290;&#8212;&#8212;204&#12290;</P>
<P id=filepos581747 class=calibre_12><A href="about:blank#filepos548230"><FONT color=#0066cc>[168]</FONT></A>&#8220;&#21069;&#23450;&#21644;&#35856;&#8221;&#65288;prstabilierte Harmonie&#65289;&#26159;&#21733;&#183;&#23041;&#183;&#33713;&#24067;&#23612;&#33576;&#30340;&#29992;&#35821;&#65292;&#26681;&#25454;&#20182;&#30340;&#21746;&#23398;&#65292;&#29305;&#21035;&#26159;&#20182;&#30340;&#21333;&#23376;&#35770;&#65292;&#21508;&#20010;&#21333;&#23376;&#30340;&#21644;&#35856;&#31209;&#24207;&#26159;&#30001;&#19978;&#24093;&#20107;&#20808;&#30830;&#23450;&#30340;&#65292;&#21542;&#21017;&#19990;&#30028;&#30340;&#20107;&#29289;&#26159;&#20114;&#30456;&#21106;&#35010;&#22320;&#23384;&#22312;&#30340;&#12290;&#8212;&#8212;205&#12290;</P></LI>