&nbsp;
<LI>55 
<H3>Lesson 55</H3>
<P>The Sawyer family</P>
<P>&#32034;&#32822;&#19968;&#23478;&#20154;</P>
<P></P>
<P>Listen to the tape then answer this question. When do the children do their homework?</P>
<P>&#21548;&#24405;&#38899;&#65292;&#28982;&#21518;&#22238;&#31572;&#38382;&#39064;&#12290;&#23401;&#23376;&#20204;&#20160;&#20040;&#26102;&#20505;&#20570;&#21151;&#35838;&#65311;</P>
<P></P>
<P>The Sawyer live at 87 King Street.</P>
<P>In the morning, Mr. Sawyer goes to work and the children go to school.</P>
<P>Mrs. Sawyer stays at home every day. She does the housework.</P>
<P>She always eats her lunch at noon.</P>
<P>In the afternoon, she usually sees her friends. They often drink tea together.</P>
<P>In the evening, the children come home from school. They arrive home early.</P>
<P>Mr. Sawyer comes home from work. He arrives home late.</P>
<P>At night, the children always do their homework. Then they go to bed. Mr. Sawyer usually reads his newspaper, but sometimes he and his wife watch television.</P>
<P></P>
<P>New Word and expressions &#29983;&#35789;&#21644;&#30701;&#35821;</P>
<P></P>
<P>live</P>
<P>v. &#20303;&#65292;&#29983;&#27963;</P>
<P></P>
<P>stay</P>
<P>v. &#21574;&#22312;&#65292;&#20572;&#30041;</P>
<P></P>
<P>home</P>
<P>n. &#23478;&#65307;</P>
<P>adv. &#21040;&#23478;</P>
<P></P>
<P>housework</P>
<P>n. &#23478;&#21153;</P>
<P></P>
<P>lunch</P>
<P>n. &#21320;&#39277;</P>
<P></P>
<P>afternoon</P>
<P>n. &#19979;&#21320;</P>
<P></P>
<P>usually</P>
<P>adv. &#36890;&#24120;</P>
<P></P>
<P>together</P>
<P>adv. &#19968;&#36215;</P>
<P></P>
<P>evening</P>
<P>n. &#26202;&#19978;</P>
<P></P>
<P>arrive</P>
<P>v. &#21040;&#36798;</P>
<P></P>
<P>night</P>
<P>n. &#22812;&#38388;</P>
<P></P>
<P>&#21442;&#32771;&#35793;&#25991;</P>
<P></P>
<P>&#32034;&#32822;&#19968;&#23478;&#20303;&#22312;&#22269;&#29579;&#34903;87&#21495;&#12290;</P>
<P>&#26089;&#19978;&#65292;&#32034;&#32822;&#20808;&#29983;&#21435;&#19978;&#29677;&#65292;&#23401;&#23376;&#20204;&#21435;&#19978;&#23398;&#12290;&#29238;&#20146;&#27599;&#22825;&#36865;&#23401;&#23376;&#20204;&#21435;&#19978;&#23398;&#12290;</P>
<P>&#32034;&#32822;&#22827;&#20154;&#27599;&#22825;&#21574;&#22312;&#23478;&#37324;&#12290;&#22905;&#26009;&#29702;&#23478;&#21153;&#12290;</P>
<P>&#22905;&#24635;&#26159;&#22312;&#27491;&#21320;&#21507;&#21320;&#39277;&#12290;</P>
<P>&#19979;&#21320;&#65292;&#22905;&#24635;&#26159;&#20250;&#35265;&#22905;&#30340;&#26379;&#21451;&#12290;&#22905;&#20204;&#32463;&#24120;&#22312;&#19968;&#36215;&#21917;&#33590;&#12290;</P>
<P>&#20621;&#26202;&#65292;&#23401;&#23376;&#20204;&#25918;&#23398;&#22238;&#23478;&#12290;&#20182;&#20204;&#21040;&#23478;&#24456;&#26089;&#12290;</P>
<P>&#32034;&#32822;&#20808;&#29983;&#19979;&#29677;&#22238;&#23478;&#12290;&#20182;&#21040;&#23478;&#24456;&#26202;&#12290;</P>
<P>&#26202;&#19978;&#65292;&#23401;&#23376;&#20204;&#24635;&#26159;&#20570;&#20316;&#19994;&#65292;&#28982;&#21518;&#21435;&#30561;&#35273;&#12290;&#32034;&#32822;&#20808;&#29983;&#24635;&#26159;&#35835;&#25253;&#32440;&#65292;&#20294;&#26377;&#26102;&#21644;&#20182;&#30340;&#22971;&#23376;&#19968;&#36215;&#30475;&#30005;&#35270;&#12290;</P>
<P></P></LI>