<?

  
    &#31532;&#20108;&#31456;  &#24494;&#23567;&#21040;&#24494;&#20046;&#20854;&#24494;
    
  <li>&nbsp;
<LI>
<H1>&#31532;&#20108;&#31456; &#24494;&#23567;&#21040;&#24494;&#20046;&#20854;&#24494;</H1>
<P>&#22312;&#35745;&#31639;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#24120;&#24120;&#20250;&#21457;&#29616;&#33258;&#24049;&#38656;&#35201;&#22788;&#29702;&#19981;&#21516;&#31243;&#24230;&#30340;&#24494;&#23567;&#25968;&#37327;&#65292;&#21487;&#20197;&#35828;&#26159;&#20174;&#24494;&#23567;&#21040;&#24494;&#20046;&#20854;&#24494;&#12290;</P>
<P>&#21516;&#26102;&#65292;&#25105;&#20204;&#20063;&#38656;&#35201;&#30693;&#36947;&#22312;&#20160;&#20040;&#24773;&#24418;&#19979;&#21487;&#20197;&#23545;&#24494;&#23567;&#30340;&#25968;&#37327;&#24573;&#30053;&#19981;&#35745;&#12290;&#36825;&#19968;&#20999;&#22343;&#21462;&#20915;&#20110;&#20854;&#30456;&#23545;&#30340;&#24494;&#23567;&#31243;&#24230;&#12290;</P>
<P>&#22312;&#30830;&#23450;&#20219;&#20309;&#27861;&#21017;&#20043;&#21069;&#65292;&#25105;&#20204;&#20808;&#26469;&#20030;&#20960;&#20010;&#36523;&#36793;&#30340;&#20363;&#23376;&#12290;&#19968;&#23567;&#26102;&#26377;60&#20998;&#38047;&#65292;&#19968;&#22825;&#26377;24&#23567;&#26102;&#65292;&#19968;&#21608;&#26377;7&#22825;&#12290;&#22240;&#27492;&#65292;&#19968;&#22825;&#26377;1440&#20998;&#38047;&#65292;&#19968;&#21608;&#21017;&#26377;10080&#20998;&#38047;&#12290;</P>
<P>&#24456;&#26174;&#28982;&#65292;1&#20998;&#38047;&#19982;&#25972;&#25972;&#19968;&#21608;&#27604;&#36215;&#26469;&#65292;&#26102;&#38388;&#23569;&#20043;&#21448;&#23569;&#12290;&#19981;&#36807;&#20107;&#23454;&#19978;&#25105;&#20204;&#30340;&#31062;&#20808;&#35748;&#20026;1&#20998;&#38047;&#30456;&#23545;1&#23567;&#26102;&#26469;&#35828;&#20063;&#24456;&#23569;&#65292;&#20110;&#26159;&#31216;&#20854;&#20026;&#8220;&#29255;&#21051;&#8221;&#65288;one minute&#65289;&#65292;&#24847;&#24605;&#26159;&#24494;&#23567;&#30340;&#26102;&#27573;&#65292;&#21363;1&#20010;&#23567;&#26102;&#30340;1/60&#12290;&#24403;&#38656;&#35201;&#25226;&#26102;&#38388;&#36827;&#34892;&#26356;&#32454;&#24494;&#30340;&#21010;&#20998;&#26102;&#65292;&#20182;&#20204;&#21448;&#23558;1&#20998;&#38047;&#20998;&#20026;60&#20221;&#26356;&#20026;&#32454;&#24494;&#30340;&#26102;&#27573;&#65292;&#36825;&#20123;&#26356;&#23567;&#30340;&#37096;&#20998;&#22312;&#20234;&#20029;&#33678;&#30333;&#22899;&#29579;&#26102;&#20195;<SUP class=calibre4><A id=wzyy_1_3 class=popupref href="about:part0002.html#wz_1_3"><FONT color=#0066cc>[1]</FONT></A></SUP>&#34987;&#31216;&#20316;&#8220;&#29255;&#21051;&#30340;&#29255;&#21051;&#8221;&#65288;second minutes&#65289;&#65292;&#21363;&#20026;&#31532;&#20108;&#32423;&#21035;&#30340;&#24494;&#37327;&#12290;&#22914;&#20170;&#65292;&#25105;&#20204;&#31216;&#36825;&#20123;&#31532;&#20108;&#32423;&#21035;&#30340;&#24494;&#37327;&#20026;&#8220;&#31186;&#8221;&#65292;&#21364;&#24456;&#23569;&#26377;&#20154;&#30693;&#36947;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21629;&#21517;&#12290;</P>
<P>&#26082;&#28982;1&#20998;&#38047;&#19982;&#19968;&#25972;&#22825;&#30456;&#27604;&#24050;&#26159;&#30456;&#24403;&#23567;&#20102;&#65292;1&#31186;&#38047;&#19982;&#19968;&#25972;&#22825;&#30456;&#27604;&#21448;&#26159;&#20309;&#20854;&#20043;&#23567;&#21834;&#65281;</P>
<P>&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#20877;&#27604;&#36739;&#19968;&#19979;1&#27861;&#26032;<SUP class=calibre4><A id=wzyy_2_3 class=popupref href="about:part0002.html#wz_2_3"><FONT color=#0066cc>[2]</FONT></A></SUP>&#21644;1&#37329;&#24065;&#65288;&#26087;&#21046;&#65289;&#65306;&#21069;&#32773;&#20165;&#20165;&#27604;1&#37329;&#24065;&#30340;&#21315;&#20998;&#20043;&#19968;&#22810;&#19968;&#28857;&#12290;1&#27861;&#26032;&#19982;1&#20010;&#37329;&#24065;&#30456;&#27604;&#20960;&#20046;&#21487;&#20197;&#35828;&#26159;&#26080;&#36275;&#36731;&#37325;&#65292;&#23427;&#21487;&#20197;&#34987;&#35270;&#20026;&#26497;&#23567;&#30340;&#20215;&#20540;&#37327;&#12290;&#20294;&#26159;1&#27861;&#26032;&#19982;1000&#37329;&#24065;&#30456;&#27604;&#36739;&#65292;&#23545;&#20110;&#36825;&#19968;&#22823;&#31508;&#38065;&#26469;&#35828;&#65292;1&#27861;&#26032;&#21644;1&#27861;&#26032;&#30340;&#21315;&#20998;&#20043;&#19968;&#37117;&#26159;&#26080;&#36275;&#36731;&#37325;&#30340;&#12290;&#21363;&#20415;&#26159;1&#20010;&#37329;&#24065;&#65292;&#22312;&#30334;&#19975;&#37329;&#24065;&#30340;&#24040;&#39069;&#36130;&#23500;&#20013;&#20063;&#19981;&#36807;&#26159;&#27815;&#28023;&#19968;&#31903;&#12290;</P>
<P>&#29616;&#22312;&#22914;&#26524;&#25105;&#20204;&#33021;&#23450;&#20041;&#20986;&#19968;&#20010;&#20219;&#20309;&#26102;&#20505;&#37117;&#36890;&#29992;&#30340;&#21010;&#20998;&#27861;&#65292;&#20316;&#20026;&#25353;&#27604;&#20363;&#32452;&#25104;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#21487;&#20197;&#31216;&#20043;&#20026;&#8220;&#30456;&#23545;&#24494;&#23567;&#8221;&#65292;&#22914;&#27492;&#20415;&#21487;&#20197;&#36731;&#32780;&#26131;&#20030;&#22320;&#24341;&#20986;&#19968;&#20010;&#26356;&#20026;&#24494;&#23567;&#30340;&#37096;&#20998;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#35201;&#34920;&#36848;&#19968;&#20010;&#26102;&#38388;&#65292;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00001.jpeg">&#23601;&#21487;&#31216;&#20026;&#19968;&#23567;&#37096;&#20998;&#65292;&#32780;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00002.jpeg">&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00003.jpeg">&#65288;&#19968;&#23567;&#37096;&#20998;&#20013;&#30340;&#19968;&#23567;&#37096;&#20998;&#65289;&#23601;&#21487;&#20197;&#34987;&#35270;&#20316;&#8220;&#23569;&#37327;&#30340;&#20108;&#38454;&#24494;&#37327;&#12290;&#8221;<SUP class=calibre4><A id=wzyy_3_3 class=popupref href="about:part0002.html#wz_3_3"><FONT color=#0066cc>[3]</FONT></A></SUP></P>
<P>&#25110;&#32773;&#35828;&#65292;&#33509;&#23558;1&#65285;&#65288;&#21363;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00004.jpeg">&#65289;&#20316;&#20026;&#19968;&#23567;&#37096;&#20998;&#65292;&#37027;&#20040;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00005.jpeg">&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00006.jpeg">&#65288;&#21363;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00007.jpeg">&#65289;&#23601;&#26159;&#20108;&#38454;&#24494;&#37327;&#30340;&#19968;&#23567;&#37096;&#20998;&#65292;&#32780;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00008.jpeg">&#65292;&#20063;&#23601;&#26159;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00009.jpeg">&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00010.jpeg">&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00011.jpeg">&#65292;&#21363;&#20026;&#19977;&#38454;&#24494;&#37327;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<P>&#26368;&#21518;&#20026;&#20102;&#31934;&#30830;&#36215;&#35265;&#65292;&#21487;&#23558;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00012.jpeg">&#30475;&#25104;&#26159;&#8220;&#24456;&#23567;&#30340;&#37096;&#20998;&#8221;&#12290;&#36825;&#26679;&#35828;&#26469;&#65292;&#35201;&#35753;&#19968;&#21488;&#26368;&#31934;&#30830;&#30340;&#22825;&#25991;&#38047;&#22312;&#19968;&#24180;&#20869;&#25110;&#24555;&#25110;&#24930;&#37117;&#19981;&#36229;&#36807;&#21322;&#20998;&#38047;&#30340;&#35805;&#65292;&#26102;&#38388;&#38656;&#31934;&#30830;&#21040;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00013.jpeg">&#12290;&#20026;&#20102;<A id=page5 class=popupref></A>&#23454;&#29616;&#36825;&#19968;&#30446;&#30340;&#65292;&#21487;&#23558;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00014.jpeg">&#20316;&#20026;&#24494;&#37327;&#65292;&#37027;&#20040;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00015.jpeg">&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00016.jpeg">&#23601;&#26159;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00017.jpeg">&#65292;&#21363;&#26159;&#20108;&#38454;&#30340;&#24494;&#37327;&#65292;&#30456;&#24418;&#20043;&#19979;&#20415;&#21487;&#20197;&#23436;&#20840;&#24573;&#30053;&#20102;&#12290;</P>
<P>&#22914;&#27492;&#30475;&#26469;&#65292;&#24494;&#37327;&#36234;&#23567;&#65292;&#21017;&#30456;&#23545;&#24212;&#30340;&#20108;&#38454;&#30340;&#24494;&#37327;&#36234;&#21487;&#24573;&#30053;&#19981;&#35745;&#12290;&#30001;&#27492;&#21487;&#20197;&#25512;&#35770;&#65292;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#24403;&#25152;&#36873;&#30340;&#31532;&#19968;&#38454;&#30340;&#24494;&#37327;&#21462;&#36275;&#22815;&#23567;&#26102;&#65292;&#25105;&#20204;&#23601;&#23436;&#20840;&#21487;&#20197;&#24573;&#30053;&#31532;&#20108;&#38454;&#12289;&#31532;&#19977;&#38454;&#25110;&#26159;&#26356;&#39640;&#38454;&#30340;&#24494;&#37327;&#12290;</P>
<P>&#19981;&#36807;&#24517;&#39035;&#29282;&#35760;&#30340;&#26159;&#65292;&#24403;&#36825;&#20123;&#24494;&#37327;&#20316;&#20026;&#22240;&#23376;&#19982;&#20854;&#23427;&#22240;&#23376;&#30456;&#20056;&#26102;&#65292;&#33509;&#20854;&#23427;&#22240;&#23376;&#24456;&#22823;&#65292;&#36825;&#20123;&#24494;&#37327;&#20063;&#23558;&#38543;&#20043;&#22686;&#22823;&#12290;&#21738;&#24597;&#21482;&#26159;&#20056;&#19978;&#20960;&#30334;&#65292;&#36830;&#19981;&#36215;&#30524;&#30340;1&#27861;&#26032;&#20063;&#20250;&#21464;&#24471;&#20030;&#36275;&#36731;&#37325;&#20102;&#12290;</P>
<P>&#29616;&#22312;&#22238;&#21040;&#24494;&#31215;&#20998;&#19978;&#38754;&#26469;&#65292;&#25105;&#20204;&#23558;dx&#30475;&#25104;&#26159;&#19968;&#19969;&#28857;&#30340;x&#12290;dx&#12289;du&#21644;dy&#20043;&#31867;&#37117;&#34987;&#31216;&#20026;&#8220;&#24494;&#20998;&#8221;&#65292;&#20998;&#21035;&#20026;x&#12289;u&#21644;y&#30340;&#24494;&#20998;&#12290;&#22914;&#26524;&#35828;dx&#26159;&#19968;&#19969;&#28857;&#30340;x&#65292;&#37027;&#20040;dx&#23601;&#24456;&#23567;&#20102;&#65292;&#32780;x&#8901;dx&#12289;x<SUP class=calibre4>2</SUP>dx&#21644;a<SUP class=calibre4>x</SUP>dx&#21364;&#19981;&#21487;&#23567;&#35281;&#12290;&#21487;&#26159;&#20316;&#20026;&#20108;&#38454;&#30340;&#24494;&#37327;dx&#215;dx&#26159;&#21487;&#20197;&#24573;&#30053;&#30340;&#12290;</P>
<P>&#29616;&#22312;&#29992;&#19968;&#20010;&#26497;&#20854;&#31616;&#21333;&#30340;&#20363;&#23376;&#26469;&#21152;&#20197;&#35828;&#26126;&#12290;</P>
<P>&#25105;&#20204;&#35748;&#20026;x&#21487;&#20197;&#22686;&#38271;&#19968;&#20010;&#24494;&#37327;&#21040;x+dx&#65292;&#27492;&#22788;&#30340;dx&#26159;&#19968;&#20010;&#24456;&#23567;&#30340;&#22686;&#37327;&#65292;&#37027;&#20040;&#22686;&#21152;&#20043;&#21518;&#30340;&#27491;&#26041;&#24418;&#38754;&#31215;&#26159;x<SUP class=calibre4>2</SUP>+2x&#8901;dx+&#65288;dx&#65289;<SUP class=calibre4>2</SUP>&#12290;&#30001;&#20110;&#31532;&#20108;&#39033;&#26159;&#31532;&#19968;&#38454;&#30340;&#37327;&#65292;&#25152;&#20197;&#19981;&#33021;&#34987;&#24573;&#30053;&#65307;&#32780;&#31532;&#19977;&#39033;&#26159;&#31532;&#20108;&#38454;&#30340;&#24494;&#37327;&#65292;&#20063;&#23601;&#26159;&#19968;&#19969;&#28857;&#30340;x<SUP class=calibre4>2</SUP>&#12290;&#20551;&#22914;&#25105;&#20204;&#36171;&#20104;dx&#19968;&#20010;&#20855;&#20307;&#25968;&#20540;&#65292;&#27604;&#22914;x&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00018.jpeg">&#65292;&#37027;&#20040;&#31532;&#20108;&#39033;&#23601;&#26159;x<SUP class=calibre4>2</SUP>&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00019.jpeg">&#65292;&#32780;&#31532;&#19977;&#39033;&#65292;&#20063;&#23601;&#26159;&#26368;&#21518;&#19968;&#39033;&#26174;&#28982;&#35201;&#27604;&#31532;&#20108;&#39033;&#23567;&#24471;&#22810;&#12290;&#36827;&#19968;&#27493;&#35762;&#65292;&#22914;&#26524;&#20551;&#35774;dx&#21482;&#26159;x&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00020.jpeg">&#65292;&#37027;&#20040;&#31532;&#20108;&#39033;&#26159;x<SUP class=calibre4>2</SUP>&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00021.jpeg">&#65292;&#31532;&#19977;&#39033;&#20165;&#20026;x<SUP class=calibre4>2</SUP>&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00022.jpeg">&#29992;&#20960;&#20309;&#22270;&#24418;&#21487;&#20197;&#36825;&#26679;&#25551;&#36848;&#65306;&#22914;&#22270;1&#25152;&#31034;&#65292;&#36793;&#38271;&#20026;x&#30340;&#27491;&#26041;&#24418;&#65292;&#20551;&#35774;&#27599;&#20010;&#36793;&#38271;&#37117;&#22686;&#21152;dx&#65292;&#37027;&#20040;&#22686;&#21152;&#20197;&#21518;&#30340;&#27491;&#26041;&#24418;&#38754;&#31215;&#26159;&#30001;&#21407;&#26469;&#30340;&#27491;&#26041;&#24418;&#38754;&#31215;&#12289;&#19978;&#26041;&#21644;&#21491;&#20391;&#30340;&#38271;&#26041;&#24418;&#38754;&#31215;x&#8901;dx&#65288;&#25110;&#20108;<A id=page6 class=popupref></A>&#32773;&#20043;&#21644;2x&#8901;dx&#65289;&#20197;&#21450;&#21491;&#19978;&#35282;&#23567;&#27491;&#26041;&#24418;&#30340;&#38754;&#31215;&#65288;dx&#65289;<SUP class=calibre4>2</SUP>&#32452;&#25104;&#12290;&#22270;2&#20013;&#20551;&#35774;dx&#36739;&#22823;&#65292;&#32422;&#20026;x&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00023.jpeg">&#65307;</P><FIGURE class=pic><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00024.jpeg"> 
<P>&#22270;1</P></FIGURE>
<P>&#28982;&#32780;&#65292;&#33509;&#21482;&#21462;x&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00025.jpeg">&#8212;&#8212;&#31895;&#32454;&#30456;&#24403;&#20110;&#19968;&#36947;&#26497;&#32454;&#30340;&#38085;&#31508;&#32447;&#65292;&#21017;&#21491;&#19978;&#35282;&#30340;&#23567;&#27491;&#26041;&#24418;&#38754;&#31215;&#20165;&#20026;x<SUP class=calibre4>2</SUP>&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00026.jpeg">&#65292;&#22522;&#26412;&#19978;&#23601;&#30475;&#19981;&#21040;&#20102;&#12290;&#26174;&#28982;&#21487;&#20197;&#24471;&#20986;&#36825;&#26679;&#30340;&#32467;&#35770;&#65306;&#33509;&#22686;&#37327;dx&#26412;&#36523;&#36275;&#22815;&#23567;&#26102;&#65292;&#21017;&#65288;dx&#65289;<SUP class=calibre4>2</SUP>&#21487;&#24573;&#30053;&#19981;&#35745;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#26469;&#25171;&#20010;&#27604;&#26041;&#12290;&#20504;&#33509;&#19968;&#20301;&#30334;&#19975;&#23500;&#32705;&#23545;&#31192;&#20070;&#35828;&#65306;&#8220;&#25105;&#20250;&#25226;&#25105;&#19979;&#21608;&#20840;&#37096;&#25910;&#20837;&#30340;&#19968;&#23567;&#37096;&#20998;&#20132;&#32473;&#20320;&#12290;&#8221;&#31192;&#20070;&#21448;&#23545;&#20182;&#30340;&#23401;&#23376;&#35828;&#65306;&#8220;&#25105;&#20250;&#25226;&#25105;&#25152;&#24471;&#21040;&#30340;&#19968;&#37096;&#20998;&#38065;&#32473;&#20320;&#12290;&#8221;&#20551;&#22914;&#20004;&#20154;&#25152;&#35828;&#30340;&#19968;&#37096;&#20998;&#22343;&#20026;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00027.jpeg">&#12290;&#21040;&#20102;&#19979;&#21608;&#65292;&#30334;&#19975;&#23500;&#32705;&#20808;&#29983;&#36186;&#20102;1000&#33521;&#38225;&#65292;&#31192;&#20070;&#33021;&#22815;&#20998;&#21040;10&#33521;&#38225;&#65292;&#23567;&#23401;&#33021;&#25343;&#21040;2&#20808;&#20196;&#12290;10&#33521;&#38225;&#23545;&#20110;1000&#33521;&#38225;&#26469;&#35828;&#26159;&#20010;&#23567;&#25968;&#30446;&#65292;&#32780;2&#20808;&#20196;&#26356;&#26159;&#24456;&#23567;&#24456;&#23567;&#30340;&#25968;&#30446;&#65292;&#24050;&#32463;&#23567;&#21040;&#20108;&#38454;&#30340;&#32423;&#21035;&#20102;&#12290;&#22914;&#26524;&#36825;&#20010;&#27604;&#20363;&#20877;&#21464;&#25104;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00028.jpeg">&#30340;&#35805;&#65292;&#20182;&#20204;&#21448;&#23558;&#22914;&#20309;&#20998;&#37197;&#21602;&#65311;&#22914;&#27492;&#19968;&#26469;&#65292;&#30334;&#19975;&#23500;&#32705;&#25343;1000&#33521;&#38225;&#26102;&#65292;&#31192;&#20070;&#21487;&#20998;&#21040;1&#33521;&#38225;&#65292;&#32780;&#23567;&#23401;&#24471;&#21040;&#30340;&#27604;1&#27861;&#26032;&#36824;&#23569;&#24471;&#22810;&#65281;&#20197;&#35801;&#35856;&#35265;&#38271;&#30340;&#26031;&#23041;&#22827;&#29305;&#29287;&#24072;<SUP class=calibre4><A id=wzyy_4_3 class=popupref href="about:part0002.html#wz_4_3"><FONT color=#0066cc>[4]</FONT></A></SUP>&#26366;&#22312;&#35799;&#20013;&#20889;&#21040;&#65306;</P>
<P>&#8220;&#25152;&#20197;&#65292;&#21338;&#29289;&#23398;&#32773;&#35266;&#23519;&#21040;&#65292;&#19968;&#21482;&#36339;&#34468;&#20063;&#21487;&#20197;&#25104;&#20026;&#23567;&#36339;&#34468;&#30340;&#29454;&#29289;&#65292;&#23567;&#36339;&#34468;&#21448;&#34987;&#26356;&#23567;&#36339;&#34468;&#21486;&#21676;&#65292;&#22914;&#27492;&#19979;&#21435;&#65292;&#30495;&#26159;&#27809;&#23436;&#27809;&#20102;&#12290;&#8221;</P><FIGURE class=pic><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00029.jpeg"> 
<P>&#22270;2</P></FIGURE><FIGURE class=pic><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00030.jpeg"> 
<P>&#22270;3</P></FIGURE>
<P><A id=page7 class=popupref></A>&#20844;&#29275;&#20063;&#35768;&#34987;&#19968;&#21482;&#36339;&#34468;&#28902;&#25200;&#8212;&#8212;&#36825;&#26159;&#27604;&#21069;&#32773;&#23567;&#24471;&#22810;&#30340;&#21160;&#29289;&#65292;&#19981;&#36807;&#23427;&#26159;&#19981;&#20250;&#21435;&#25285;&#24515;&#36339;&#34468;&#36523;&#19978;&#30340;&#36339;&#34468;&#65292;&#20108;&#38454;&#30340;&#23567;&#36339;&#34468;&#33258;&#28982;&#26159;&#24494;&#19981;&#36275;&#36947;&#30340;&#20102;&#12290;&#21363;&#20351;&#26159;&#19968;&#21482;&#22823;&#36339;&#34468;&#65292;&#20854;&#36523;&#19978;&#30340;&#36339;&#34468;&#65292;&#20844;&#29275;&#20063;&#25042;&#24471;&#21435;&#25645;&#29702;&#20102;&#12290;</P>
<P>&#27880;&#37322;&#65306;</P>
<P><A id=wz_1_3 class=popupref href="about:part0002.html#wzyy_1_3"><FONT color=#0066cc>[1]</FONT></A>&#25351;&#20234;&#20029;&#33678;&#30333;&#19968;&#19990;&#65292;&#22312;&#20301;&#26102;&#38388;&#20026;1558&#24180;11&#26376;17&#26085;&#8212;1603&#24180;3&#26376;24&#26085;&#12290;&#65288;&#35793;&#32773;&#27880;&#65289;</P>
<P><A id=wz_2_3 class=popupref href="about:part0002.html#wzyy_2_3"><FONT color=#0066cc>[2]</FONT></A>&#27861;&#26032;&#65306;&#33521;&#22269;&#26087;&#21046;&#36135;&#24065;&#12290;&#65288;&#35793;&#32773;&#27880;&#65289;</P>
<P><A id=wz_3_3 class=popupref href="about:part0002.html#wzyy_3_3"><FONT color=#0066cc>[3]</FONT></A>&#25968;&#23398;&#23478;&#20204;&#24120;&#35828;&#30340;&#20108;&#38454;&#30340;&#8220;&#37327;&#8221;&#65288;&#27604;&#22914;&#22823;&#23567;&#65289;&#23454;&#38469;&#19978;&#26159;&#35828;&#20108;&#38454;&#30340;&#24494;&#23567;&#37327;&#12290;&#36825;&#24456;&#23481;&#26131;&#35753;&#21021;&#23398;&#32773;&#25720;&#19981;&#28165;&#22836;&#33041;&#12290;</P>
<P><A id=wz_4_3 class=popupref href="about:part0002.html#wzyy_4_3"><FONT color=#0066cc>[4]</FONT></A>&#21363;&#20052;&#32435;&#26862;&#183;&#26031;&#23041;&#22827;&#29305;&#65288;1667&#65293;1745&#65289;&#33521;&#22269;&#21644;&#29233;&#23572;&#20848;&#20316;&#23478;&#65292;&#20316;&#21697;&#12298;&#26684;&#21015;&#20315;&#28216;&#35760;&#12299;&#38395;&#21517;&#20110;&#19990;&#12290;&#27492;&#35799;&#20986;&#33258;&#35799;&#38598;&#12298;&#31036;&#36190;&#12299;&#65292;&#28789;&#24863;&#26469;&#28304;&#20110;&#21516;&#26102;&#20195;&#30340;&#33655;&#20848;&#31185;&#23398;&#23478;&#21015;&#25991;&#34382;&#20811;&#35266;&#23519;&#21040;&#36339;&#34468;&#36523;&#19978;&#36824;&#26377;&#26356;&#23567;&#30340;&#23492;&#29983;&#29983;&#29289;&#12290;&#65288;&#35793;&#32773;&#27880;&#65289;</P></LI>