<?<!DOCTYPE html>&nbsp;&#31532;9&#31456;&#12288;&#34892;&#21160;&#39038;&#34385; 
<LI>
<LI><FIGURE id=aid-BE6O1><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#22914;&#20309;&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65306;&#21738;&#24597;&#22312;&#29366;&#24577;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#20063;&#36731;&#26494;&#25214;&#21040;&#20570;&#20107;&#30340;&#21147;&#37327;%20=%20How%20to%20Be%20an%20Imperfectionist%20The%20New%20Way%20to%20Self-Acceptance,%20Fearless%20Living,%20and%20Freedom...%20([&#32654;...%20(Z-Library)/image00126.gif"></FIGURE> 
<H1>&#31532;9&#31456;&#12288;&#34892;&#21160;&#39038;&#34385;</H1>
<BLOCKQUOTE class=Intro>
<P>&#19968;&#20010;&#19979;&#21608;&#24320;&#22987;&#30340;&#23436;&#32654;&#30340;&#35745;&#21010;&#65292;&#19981;&#22914;&#19968;&#20010;&#21363;&#21051;&#24320;&#22987;&#30340;&#19981;&#38169;&#30340;&#35745;&#21010;&#12290;</P>
<P>&#20052;&#27835;&#183;S.&#24052;&#39039;&#65288;George S. Patton&#65289;</P></BLOCKQUOTE>
<H2>&#25298;&#32477;&#39044;&#35774;&#65292;&#37325;&#22312;&#20307;&#39564;</H2>
<P>&#20551;&#22914;&#20320;&#23545;&#33258;&#24049;&#26410;&#26469;&#30340;&#25171;&#31639;&#25110;&#21363;&#23558;&#20570;&#30340;&#20107;&#24773;&#26377;&#20219;&#20309;&#39038;&#34385;&#65292;&#20320;&#35813;&#22914;&#20309;&#24212;&#23545;&#65311;&#33258;&#28982;&#26159;&#24310;&#26399;&#34892;&#21160;&#65292;&#30452;&#21040;&#26377;&#20102;&#21313;&#36275;&#25226;&#25569;&#20877;&#35828;&#12290;</P>
<P>&#39044;&#35774;&#26159;&#20154;&#20204;&#23545;&#26576;&#20123;&#34892;&#21160;&#20135;&#29983;&#39038;&#34385;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&#25152;&#35859;&#39044;&#35774;&#65292;&#23601;&#26159;&#23545;&#21487;&#33021;&#32467;&#26524;&#30340;&#39044;&#21028;&#25110;&#24819;&#35937;&#65292;&#20294;&#39044;&#35774;&#24448;&#24448;&#24182;&#19981;&#20934;&#30830;&#12290;&#20320;&#26159;&#21542;&#26377;&#36807;&#36825;&#26679;&#30340;&#32463;&#21382;&#65306;&#22312;&#20570;&#26576;&#20123;&#38656;&#35201;&#21162;&#21147;&#25165;&#33021;&#23436;&#25104;&#30340;&#20107;&#24773;&#20043;&#21069;&#65292;&#20320;&#24050;&#32463;&#22312;&#28508;&#24847;&#35782;&#37324;&#25226;&#23427;&#23450;&#24615;&#25104;&#20102;&#38590;&#24230;&#26497;&#22823;&#12289;&#20196;&#20154;&#24515;&#28902;&#30340;&#20219;&#21153;&#65311;&#20320;&#20043;&#25152;&#20197;&#26377;&#36825;&#31181;&#24819;&#27861;&#65292;&#32972;&#21518;&#26159;&#26377;&#21407;&#22240;&#30340;&#12290;</P>
<P>&#28508;&#24847;&#35782;&#30340;&#19968;&#20010;&#37325;&#35201;&#29305;&#28857;&#23601;&#26159;&#23427;&#23545;&#21464;&#21270;&#30340;&#21453;&#24863;&#65292;&#19981;&#20165;&#22914;&#27492;&#65292;&#23427;&#36824;&#20250;&#24819;&#21150;&#27861;&#24433;&#21709;&#20320;&#30340;&#24847;&#35782;&#65292;&#35753;&#20320;&#35748;&#21516;&#23427;&#30340;&#31435;&#22330;&#65292;&#20854;&#20013;&#19968;&#31181;&#26041;&#27861;&#23601;&#26159;&#35753;&#25105;&#20204;&#23545;&#36824;&#27809;&#21457;&#29983;&#30340;&#20107;&#24773;&#20135;&#29983;&#19981;&#20934;&#30830;&#30340;&#39044;&#35774;&#12290;&#25105;&#28165;&#26970;&#22320;&#35760;&#24471;&#33258;&#24049;&#24076;&#26395;&#27599;&#22825;&#23436;&#25104;30&#20998;&#38047;&#20581;&#36523;&#20219;&#21153;&#30340;&#26102;&#20505;&#65292;&#24403;&#26102;&#25105;&#24863;&#35273;&#36825;&#20010;&#20219;&#21153;&#23436;&#25104;&#36215;&#26469;&#23454;&#22312;&#22826;&#33392;&#38590;&#12289;&#22826;&#30171;&#33510;&#20102;&#65292;&#20284;&#20046;&#20063;&#30475;&#19981;&#21040;&#20160;&#20040;&#22238;&#25253;&#12290;&#30456;&#21453;&#65292;&#24403;&#25105;&#35774;&#23450;&#30340;&#30446;&#26631;&#26159;&#19968;&#22825;&#19968;&#20010;&#20463;&#21351;&#25745;&#65292;&#26368;&#21518;&#20877;&#24930;&#24930;&#21152;&#30721;&#25104;&#27599;&#22825;30&#20998;&#38047;&#30340;&#36816;&#21160;&#65292;&#37027;&#25105;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#26368;&#21021;&#30340;&#39044;&#35774;&#26681;&#26412;&#19981;&#20934;&#30830;&#65292;&#36816;&#21160;&#36825;&#39033;&#20219;&#21153;&#19981;&#20165;&#38590;&#24230;&#19981;&#22823;&#65292;&#32780;&#19988;&#20196;&#20154;&#24515;&#24773;&#24841;&#24742;&#65292;&#36816;&#21160;&#21518;&#20250;&#20135;&#29983;&#24456;&#24378;&#30340;&#28385;&#36275;&#24863;&#12290;</P>
<P>&#35753;&#23436;&#32654;&#20027;&#20041;&#32773;&#20570;&#39044;&#35774;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#19968;&#20214;&#20107;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#39044;&#35774;&#24635;&#26159;&#20250;&#22840;&#22823;&#34892;&#21160;&#30340;&#38590;&#24230;&#65292;&#23436;&#20840;&#19981;&#20999;&#23454;&#38469;&#65292;&#21644;&#20182;&#20204;&#30340;&#23436;&#32654;&#29702;&#24819;&#30456;&#27604;&#26159;&#21478;&#19968;&#20010;&#26497;&#31471;&#12290;&#23601;&#31639;&#20182;&#20204;&#30340;&#39044;&#35774;&#33021;&#20174;&#23454;&#38469;&#20986;&#21457;&#65292;&#23545;&#20182;&#20204;&#26469;&#35828;&#20063;&#26159;&#20010;&#38382;&#39064;&#65292;&#22240;&#20026;&#20182;&#20204;&#26399;&#30460;&#12289;&#28212;&#27714;&#30340;&#27704;&#36828;&#26159;&#23436;&#32654;&#65292;&#36825;&#23601;&#20250;&#23548;&#33268;&#20182;&#20204;&#36831;&#36831;&#19981;&#24895;&#37319;&#21462;&#34892;&#21160;&#12290;&#19981;&#35770;&#26159;&#23545;&#20915;&#23450;&#36824;&#26159;&#34892;&#21160;&#30340;&#32467;&#26524;&#36827;&#34892;&#39044;&#35774;&#65292;&#24635;&#26377;&#20123;&#22240;&#32032;&#20250;&#24433;&#21709;&#20320;&#30340;&#34892;&#21160;&#12290;</P>
<H3>&#20174;&#32463;&#39564;&#20013;&#34394;&#24515;&#23398;&#20064;</H3>
<P>&#39044;&#35774;&#30340;&#38382;&#39064;&#26159;&#23427;&#36807;&#20110;&#29702;&#35770;&#21270;&#12290;&#20320;&#21487;&#20197;&#20570;&#19968;&#36744;&#23376;&#30340;&#39044;&#35774;&#65292;&#20294;&#35201;&#24819;&#30693;&#36947;&#20107;&#24773;&#31350;&#31455;&#20250;&#24590;&#20040;&#21457;&#23637;&#65292;&#21807;&#19968;&#30340;&#21150;&#27861;&#23601;&#26159;&#20146;&#36523;&#23454;&#36341;&#12290;&#19968;&#26086;&#24320;&#22987;&#23454;&#36341;&#30340;&#36807;&#31243;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#26368;&#21021;&#30340;&#39044;&#35774;&#23384;&#22312;&#24456;&#22810;&#38382;&#39064;&#12290;&#23545;&#36825;&#20123;&#38382;&#39064;&#36827;&#34892;&#24635;&#32467;&#21518;&#65292;&#26410;&#26469;&#30340;&#20320;&#23601;&#21487;&#20197;&#23613;&#37327;&#36991;&#20813;&#34987;&#38169;&#35823;&#30340;&#39044;&#35774;&#33945;&#34109;&#12290;</P>
<P>&#27599;&#27425;&#36816;&#21160;&#21518;&#65292;&#25105;&#37117;&#20250;&#25226;&#30495;&#23454;&#30340;&#32467;&#26524;&#21644;&#25105;&#26368;&#21021;&#30340;&#39044;&#35774;&#20570;&#27604;&#36739;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#25105;&#21457;&#29616;&#30495;&#23454;&#30340;&#32467;&#26524;&#27599;&#27425;&#37117;&#35201;&#22909;&#20110;&#39044;&#35774;&#12290;&#22914;&#20170;&#65292;&#27599;&#24403;&#25105;&#19981;&#24819;&#38203;&#28860;&#65292;&#21448;&#24320;&#22987;&#39044;&#35774;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#25343;&#20986;&#36807;&#21435;&#30340;&#32463;&#39564;&#26469;&#19982;&#20043;&#25239;&#34913;&#12290;&#25105;&#30340;&#20146;&#36523;&#32463;&#21382;&#26159;&#65292;&#25105;&#30340;&#39044;&#35774;&#24635;&#20250;&#20197;&#20026;&#21363;&#20351;&#22312;&#36816;&#21160;&#20013;&#65292;&#25105;&#30340;&#31934;&#21147;&#20063;&#20250;&#32500;&#25345;&#29616;&#26377;&#27700;&#24179;&#65307;&#20294;&#20107;&#23454;&#19978;&#65292;&#19968;&#26086;&#24320;&#22987;&#36816;&#21160;&#65292;&#34880;&#27969;&#23601;&#20250;&#21152;&#36895;&#65292;&#36816;&#21160;&#26412;&#36523;&#20063;&#23601;&#25104;&#20102;&#19968;&#20214;&#26356;&#36731;&#26494;&#30340;&#20107;&#65292;&#22240;&#20026;&#20320;&#30340;&#36523;&#20307;&#8220;&#27169;&#24335;&#8221;&#24050;&#32463;&#20174;&#38745;&#24577;&#36716;&#25442;&#25104;&#20102;&#27963;&#36291;&#12290;&#36825;&#31867;&#22240;&#32032;&#22312;&#39044;&#35774;&#38454;&#27573;&#24448;&#24448;&#20250;&#34987;&#20154;&#24573;&#30053;&#65292;&#20294;&#21363;&#20351;&#30693;&#36947;&#30495;&#30456;&#22914;&#27492;&#65292;&#25105;&#20204;&#36824;&#26159;&#24456;&#38590;&#22312;&#39044;&#35774;&#26102;&#24819;&#21040;&#36825;&#28857;&#12290;</P>
<P>&#21253;&#25324;&#25105;&#22312;&#20869;&#30340;&#19968;&#20123;&#20154;&#20043;&#25152;&#20197;&#33021;&#20174;&#23475;&#32670;&#20869;&#21521;&#36716;&#21464;&#25104;&#25797;&#38271;&#20132;&#38469;&#65292;&#23601;&#26159;&#22240;&#20026;&#20250;&#24378;&#36843;&#33258;&#24049;&#19982;&#20154;&#20132;&#24448;&#65292;&#24182;&#20174;&#20013;&#33719;&#24471;&#32463;&#39564;&#12290;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#24930;&#24930;&#21457;&#29616;&#65292;&#20107;&#24773;&#24182;&#19981;&#20687;&#39044;&#24819;&#20013;&#37027;&#20040;&#21487;&#24597;&#12290;</P>
<P>&#20320;&#20197;&#20026;&#25105;&#26368;&#21021;&#20250;&#39044;&#24819;&#21040;&#33258;&#24049;&#30340;&#31532;&#19968;&#26412;&#20070;&#33021;&#25104;&#20026;&#22269;&#38469;&#30021;&#38144;&#20070;&#21527;&#65311;&#24403;&#28982;&#19981;&#21487;&#33021;&#12290;&#34429;&#28982;&#25105;&#23545;&#20070;&#30340;&#20869;&#23481;&#20215;&#20540;&#26412;&#36523;&#24456;&#26377;&#20449;&#24515;&#65292;&#20294;&#25776;&#20889;&#30340;&#36807;&#31243;&#20013;&#25105;&#20063;&#35201;&#20811;&#26381;&#35768;&#22810;&#28040;&#26497;&#39044;&#35774;&#65292;&#27604;&#22914;&#65306;&#25105;&#25237;&#20837;&#20960;&#20010;&#26376;&#30340;&#31934;&#21147;&#21435;&#20889;&#36825;&#26412;&#20070;&#65292;&#32467;&#26524;&#20986;&#29256;&#21518;&#21487;&#33021;&#26681;&#26412;&#27809;&#20154;&#24895;&#24847;&#20080;&#65292;&#32780;&#19988;&#65292;&#22914;&#26524;&#25105;&#20877;&#19981;&#25214;&#19968;&#20221;&#27491;&#32463;&#24037;&#20316;&#65292;&#25105;&#24656;&#24597;&#23601;&#35201;&#38706;&#23487;&#34903;&#22836;&#20102;&#12290;&#25105;&#30693;&#36947;&#26368;&#22909;&#30340;&#39564;&#35777;&#21150;&#27861;&#23601;&#26159;&#29992;&#24515;&#25226;&#36825;&#26412;&#26377;&#20215;&#20540;&#30340;&#20070;&#20889;&#22909;&#65292;&#35748;&#30495;&#20570;&#33829;&#38144;&#65292;&#26368;&#21518;&#25165;&#33021;&#30693;&#36947;&#20854;&#32467;&#26524;&#12290;&#20110;&#26159;&#25105;&#23601;&#36825;&#20040;&#20570;&#20102;&#65292;&#24182;&#20174;&#27492;&#25913;&#21464;&#20102;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#20551;&#35774;&#8220;&#25105;&#27704;&#36828;&#26080;&#27861;&#38752;&#65339;&#22312;&#36825;&#37324;&#22635;&#36827;&#20320;&#29702;&#24819;&#30340;&#32844;&#19994;&#65341;&#20859;&#27963;&#33258;&#24049;&#8221;&#65292;&#37027;&#20320;&#21487;&#33021;&#37117;&#19981;&#20250;&#23581;&#35797;&#19968;&#19979;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#20570;&#20986;&#23581;&#35797;&#24182;&#32463;&#21382;&#20102;&#22833;&#36133;&#65292;&#35831;&#35760;&#20303;&#65292;&#20320;&#38656;&#35201;&#20570;&#30340;&#26159;&#35748;&#30495;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#12289;&#20180;&#32454;&#20998;&#26512;&#20598;&#28982;&#21644;&#22833;&#36133;&#30340;&#22240;&#32032;&#21344;&#27604;&#12290;&#22823;&#37096;&#20998;&#36861;&#27714;&#29702;&#24819;&#30340;&#36807;&#31243;&#37117;&#21253;&#21547;&#20102;&#22823;&#37327;&#30340;&#20598;&#28982;&#22240;&#32032;&#65292;&#38656;&#35201;&#22810;&#27425;&#21162;&#21147;&#25165;&#21487;&#33021;&#25104;&#21151;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20197;&#8220;&#20307;&#39564;&#36807;&#19968;&#27425;&#23601;&#21487;&#20197;&#20102;&#8221;&#20026;&#20511;&#21475;&#65292;&#22833;&#36133;&#19968;&#27425;&#23601;&#24443;&#24213;&#25918;&#24323;&#65292;&#23454;&#20035;&#22823;&#38169;&#29305;&#38169;&#12290;</P>
<P>&#39044;&#35774;&#24456;&#23481;&#26131;&#20570;&#65292;&#20063;&#24456;&#24120;&#35265;&#65292;&#20294;&#20854;&#23454;&#23427;&#19981;&#36807;&#26159;&#20320;&#29992;&#26469;&#36867;&#36991;&#37319;&#21462;&#23454;&#38469;&#34892;&#21160;&#26469;&#25214;&#20986;&#30495;&#30456;&#30340;&#19968;&#20010;&#36457;&#33050;&#30340;&#20511;&#21475;&#12290;</P>
<P>&#35201;&#24819;&#23545;&#39044;&#35774;&#26377;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#20320;&#21487;&#20197;&#20808;&#25226;&#33258;&#24049;&#30340;&#39044;&#35774;&#35760;&#24405;&#19979;&#26469;&#65292;&#37319;&#21462;&#23454;&#38469;&#34892;&#21160;&#21518;&#20877;&#25226;&#30495;&#23454;&#30340;&#32467;&#26524;&#20889;&#19979;&#26469;&#12290;&#25105;&#20445;&#35777;&#65292;&#32463;&#36807;&#23545;&#27604;&#65292;&#20320;&#19968;&#23450;&#20250;&#26377;&#25152;&#21457;&#29616;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#23454;&#22312;&#19981;&#24895;&#24847;&#20889;&#19979;&#26469;&#65292;&#37027;&#23601;&#30041;&#24847;&#20320;&#20570;&#36807;&#30340;&#39044;&#35774;&#65292;&#24605;&#32771;&#19968;&#19979;&#20320;&#26159;&#22914;&#20309;&#30475;&#24453;&#20320;&#29983;&#21629;&#20013;&#26576;&#20123;&#37325;&#35201;&#39046;&#22495;&#20869;&#30340;&#20219;&#21153;&#30340;&#12290;&#35201;&#26159;&#19968;&#26102;&#19981;&#30693;&#20174;&#21738;&#37324;&#24320;&#22987;&#65292;&#23601;&#20174;&#20320;&#24179;&#26102;&#20250;&#25269;&#35302;&#30340;&#20107;&#24320;&#22987;&#65292;&#27604;&#22914;&#36816;&#21160;&#12289;&#24037;&#20316;&#20219;&#21153;&#12289;&#23478;&#21153;&#27963;&#12289;&#22238;&#22797;&#37038;&#20214;&#12289;&#35835;&#20070;&#12289;&#20154;&#38469;&#20132;&#24448;&#12289;&#20889;&#20316;&#12289;&#23398;&#20064;&#35821;&#35328;&#12289;&#32451;&#20064;&#20048;&#22120;&#31561;&#12290;&#36825;&#20123;&#35753;&#20320;&#20135;&#29983;&#25269;&#35302;&#24773;&#32490;&#30340;&#20107;&#24773;&#37117;&#20250;&#32473;&#20320;&#24456;&#22823;&#30340;&#39044;&#35774;&#31354;&#38388;&#65292;&#22240;&#20026;&#20320;&#36234;&#26159;&#24863;&#21040;&#38459;&#21147;&#65292;&#23601;&#24847;&#21619;&#30528;&#20320;&#30340;&#28508;&#24847;&#35782;&#36234;&#19981;&#24895;&#24847;&#20570;&#36825;&#20123;&#20107;&#65292;&#22240;&#27492;&#23427;&#25165;&#20250;&#22312;&#20320;&#30340;&#33041;&#20013;&#31181;&#19979;&#24576;&#30097;&#30340;&#31181;&#23376;&#65292;&#35753;&#20320;&#23545;&#21487;&#33021;&#30340;&#32467;&#26524;&#20135;&#29983;&#20559;&#35265;&#65292;&#26368;&#21518;&#20351;&#20320;&#25353;&#29031;&#23427;&#30340;&#24847;&#24895;&#25918;&#24323;&#23581;&#35797;&#12290;</P>
<P>&#26377;&#26102;&#20505;&#65292;&#20320;&#30340;&#39044;&#35774;&#24182;&#19981;&#28165;&#26224;&#65292;&#20320;&#21487;&#33021;&#21482;&#26159;&#24863;&#35273;&#33258;&#24049;&#19981;&#20250;&#21916;&#27426;&#20570;&#26576;&#20107;&#65292;&#25110;&#20570;&#26576;&#20107;&#21487;&#33021;&#20250;&#24341;&#21457;&#19981;&#22909;&#30340;&#32467;&#26524;&#65292;&#33267;&#20110;&#21738;&#37324;&#19981;&#22909;&#65292;&#20320;&#20063;&#19981;&#28165;&#26970;&#12290;&#36825;&#31181;&#27169;&#31946;&#30340;&#39044;&#35774;&#26368;&#31967;&#31957;&#65292;&#22240;&#20026;&#27169;&#31946;&#30340;&#38382;&#39064;&#36890;&#24120;&#27604;&#20855;&#20307;&#30340;&#26356;&#38590;&#35299;&#20915;&#12290;&#20294;&#20320;&#36824;&#26159;&#21487;&#20197;&#23558;&#33258;&#24049;&#27169;&#31946;&#30340;&#39044;&#35774;&#19982;&#29616;&#23454;&#32467;&#26524;&#20570;&#27604;&#23545;&#65292;&#30475;&#30475;&#23427;&#20204;&#26159;&#21542;&#20934;&#30830;&#12290;</P>
<P>&#20320;&#30340;&#26576;&#20123;&#39044;&#35774;&#30830;&#23454;&#21487;&#33021;&#25104;&#30495;&#65292;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#37027;&#20320;&#33267;&#23569;&#21487;&#20197;&#20102;&#35299;&#33258;&#24049;&#30340;&#30495;&#23454;&#24773;&#32490;&#65292;&#27604;&#22914;&#35828;&#65288;&#20687;&#25105;&#23601;&#26159;&#65289;&#30495;&#30340;&#29305;&#21035;&#24974;&#24694;&#21106;&#33609;&#12290;&#25110;&#32773;&#65292;&#22914;&#26524;&#20320;&#30495;&#30340;&#35752;&#21388;&#36816;&#21160;&#65292;&#20294;&#20986;&#20110;&#20581;&#24247;&#32771;&#34385;&#21448;&#35273;&#24471;&#26377;&#24517;&#35201;&#65292;&#37027;&#20320;&#24050;&#25317;&#26377;&#36275;&#22815;&#22810;&#30340;&#20449;&#24687;&#24110;&#21161;&#33258;&#24049;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#20102;&#8212;&#8212;&#25214;&#20986;&#20851;&#20110;&#36816;&#21160;&#20320;&#19981;&#21916;&#27426;&#30340;&#22240;&#32032;&#65292;&#28982;&#21518;&#21046;&#23450;&#19968;&#20010;&#35745;&#21010;&#65292;&#23613;&#37327;&#20943;&#23569;&#30456;&#20851;&#20869;&#23481;&#30340;&#24433;&#21709;&#12290;</P>
<H2>&#23436;&#32654;&#20027;&#20041;&#19982;&#25302;&#24310;&#30151;&#30340;&#20851;&#32852;</H2>
<P>&#22914;&#26524;&#20320;&#23545;&#34892;&#21160;&#26377;&#39038;&#34385;&#65292;&#20320;&#20250;&#22914;&#20309;&#24212;&#23545;&#65311;&#24456;&#21487;&#33021;&#20160;&#20040;&#20063;&#19981;&#20570;&#12290;&#25302;&#24310;&#30151;&#23601;&#26159;&#20154;&#20204;&#38024;&#23545;&#39038;&#34385;&#26368;&#24120;&#20351;&#29992;&#30340;&#23545;&#31574;&#12290;</P>
<P>&#20851;&#20110;&#25302;&#24310;&#30151;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#29702;&#35770;&#12290;</P>
<P>&#9679; &#37027;&#26159;&#22240;&#20026;&#37027;&#39033;&#24037;&#20316;&#20196;&#25105;&#20204;&#23475;&#24597;</P>
<P>&#9679; &#37027;&#26159;&#22240;&#20026;&#25105;&#20204;&#35201;&#20570;&#30340;&#20107;&#24050;&#32463;&#25226;&#26102;&#38388;&#37117;&#21344;&#28385;&#20102;&#65288;&#24085;&#37329;&#26862;&#23450;&#24459;&#65289;</P>
<P>&#9679; &#37027;&#26159;&#22240;&#20026;&#25105;&#20204;&#29609;&#25163;&#26426;&#28216;&#25103;&#19978;&#20102;&#30270;</P>
<P>&#21508;&#20154;&#26377;&#21508;&#20154;&#30340;&#24773;&#20917;&#65292;&#25302;&#24310;&#30340;&#21407;&#22240;&#20063;&#19981;&#23613;&#30456;&#21516;&#65292;&#20294;&#21015;&#20030;&#20855;&#20307;&#21407;&#22240;&#19981;&#19968;&#23450;&#33021;&#24110;&#25105;&#20204;&#26377;&#25928;&#35299;&#20915;&#38382;&#39064;&#12290;&#25105;&#20204;&#36824;&#26159;&#20808;&#26469;&#30475;&#19968;&#19979;&#25302;&#24310;&#30151;&#30340;&#20869;&#22312;&#26426;&#21046;&#65292;&#25214;&#20986;&#20854;&#26681;&#26412;&#21407;&#22240;&#21543;&#12290;&#39318;&#20808;&#65292;&#25105;&#20204;&#30693;&#36947;&#25302;&#24310;&#30151;&#26159;&#25351;&#26080;&#27861;&#21450;&#26102;&#20570;&#20986;&#20915;&#23450;&#21435;&#34892;&#21160;&#65292;&#25110;&#26159;&#26080;&#27861;&#26681;&#25454;&#20915;&#23450;&#37319;&#21462;&#34892;&#21160;&#30340;&#24773;&#20917;&#12290;&#26082;&#28982;&#37117;&#26159;&#20808;&#26377;&#20915;&#23450;&#25165;&#26377;&#34892;&#21160;&#65292;&#37027;&#25105;&#20204;&#23601;&#20808;&#26469;&#35752;&#35770;&#19968;&#19979;&#20570;&#20915;&#23450;&#36825;&#20214;&#20107;&#12290;</P>
<H3>&#38519;&#20837;&#32771;&#34385;&#38454;&#27573;&#26080;&#27861;&#33258;&#25300;</H3>
<P>&#25302;&#24310;&#30151;&#26377;&#24456;&#22810;&#23450;&#20041;&#65292;&#20294;&#23545;&#25105;&#20204;&#26469;&#35828;&#26368;&#26377;&#24110;&#21161;&#30340;&#23450;&#20041;&#26159;&#65306;&#36831;&#36831;&#26080;&#27861;&#36827;&#20837;&#23454;&#26045;&#38454;&#27573;&#30340;&#29366;&#24577;&#12290;</P>
<P>&#25105;&#20204;&#20570;&#20915;&#23450;&#26102;&#65292;&#37117;&#26159;&#20808;&#24605;&#32771;&#65288;&#26435;&#34913;&#21033;&#24330;&#65289;&#28982;&#21518;&#25165;&#23454;&#26045;&#65288;&#20570;&#20986;&#34892;&#21160;&#65289;&#12290;&#25105;&#20204;&#20250;&#23545;&#34892;&#21160;&#20135;&#29983;&#39038;&#34385;&#65292;&#24182;&#19981;&#24635;&#26159;&#22240;&#20026;&#34892;&#21160;&#36215;&#26469;&#19981;&#21010;&#31639;&#8212;&#8212;&#26356;&#22810;&#30340;&#26102;&#20505;&#26159;&#20915;&#23450;&#36825;&#19968;&#36807;&#31243;&#26412;&#36523;&#30340;&#38382;&#39064;&#12290;&#36873;&#25321;&#20570;&#19968;&#20214;&#20107;&#23601;&#24847;&#21619;&#30528;&#21516;&#26102;&#35201;&#25918;&#24323;&#21478;&#19968;&#20214;&#20107;&#65292;&#24819;&#21040;&#36825;&#19968;&#28857;&#65292;&#26377;&#20123;&#20154;&#23601;&#24863;&#21040;&#20026;&#38590;&#65292;&#22240;&#20026;&#20182;&#20204;&#23475;&#24597;&#33258;&#24049;&#27809;&#33021;&#20570;&#20986;&#26368;&#20339;&#20915;&#23450;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#33021;&#19979;&#23450;&#20915;&#24515;&#21435;&#23436;&#25104;&#19968;&#39033;&#20219;&#21153;&#65292;&#20320;&#23601;&#20250;&#20174;&#24605;&#32771;&#27169;&#24335;&#36716;&#25442;&#21040;&#23454;&#26045;&#38454;&#27573;&#65292;&#24320;&#22987;&#34892;&#21160;&#12290;&#20975;&#26031;&#29747;&#183;&#27779;&#26031;&#65288;Kathleen Vohs&#65289;&#21644;&#32599;&#20234;&#183;&#40077;&#36808;&#26031;&#29305;&#65288;Roy Baumeister&#65289;&#26366;&#32463;&#34920;&#31034;&#65306;</P>
<BLOCKQUOTE class=Quote>
<P>&#20174;&#31532;&#19968;&#20010;&#24515;&#29702;&#38454;&#27573;&#36807;&#28193;&#21040;&#31532;&#20108;&#20010;&#38454;&#27573;&#65292;&#38656;&#35201;&#25105;&#20204;&#32467;&#26463;&#24605;&#32771;&#30340;&#36807;&#31243;&#65292;&#24320;&#22987;&#26681;&#25454;&#36873;&#25321;&#26469;&#34892;&#21160;&#12290;[&#8230;&#8230;]&#21746;&#23398;&#23478;&#32422;&#32752;&#183;&#24076;&#23572;&#21202;&#65288;John Searle&#65292;2002&#65289;&#26366;&#32463;&#35814;&#32454;&#35752;&#35770;&#36807;&#20108;&#32773;&#30340;&#21306;&#21035;&#12290;&#20182;&#35748;&#20026;&#65292;&#29702;&#24615;&#20998;&#26512;&#38656;&#35201;&#19968;&#23450;&#31243;&#24230;&#30340;&#33258;&#30001;&#24847;&#24535;&#65288;&#25110;&#23545;&#34892;&#20026;&#30340;&#26377;&#24847;&#25511;&#21046;&#65289;&#65292;&#22240;&#20026;&#22914;&#26524;&#25105;&#20204;&#19981;&#26681;&#25454;&#20998;&#26512;&#32467;&#26524;&#37319;&#21462;&#30456;&#24212;&#30340;&#34892;&#21160;&#65292;&#37027;&#29702;&#24615;&#20998;&#26512;&#23601;&#22833;&#21435;&#20102;&#23454;&#38469;&#30340;&#20316;&#29992;&#12290;&#24076;&#23572;&#21202;&#36827;&#19968;&#27493;&#24378;&#35843;&#35828;&#65292;&#20154;&#20204;&#21487;&#20197;&#20026;&#26576;&#31181;&#34892;&#20026;&#25214;&#20986;&#26080;&#25968;&#20010;&#35813;&#20570;&#30340;&#29702;&#30001;&#65292;&#20294;&#21487;&#33021;&#36824;&#20250;&#36873;&#25321;&#27627;&#26080;&#20316;&#20026;&#65292;&#36825;&#19968;&#28857;&#23601;&#35828;&#26126;&#65292;&#24605;&#32771;&#21644;&#36873;&#25321;&#26159;&#20004;&#20010;&#23436;&#20840;&#19981;&#21516;&#30340;&#27493;&#39588;&#12290;</P></BLOCKQUOTE>
<P>&#36825;&#27573;&#35805;&#35828;&#24471;&#26377;&#28857;&#32469;&#65292;&#20854;&#26412;&#36136;&#26159;&#22312;&#35828;&#65292;&#25302;&#24310;&#30151;&#24739;&#32773;&#26080;&#27861;&#25237;&#20837;&#22320;&#37319;&#21462;&#19968;&#31181;&#65288;&#26377;&#20215;&#20540;&#30340;&#65289;&#34892;&#21160;&#12290;&#20182;&#20204;&#22987;&#32456;&#26080;&#27861;&#25670;&#33073;&#35880;&#23567;&#24910;&#24494;&#30340;&#24515;&#24577;&#12290;&#20320;&#21487;&#33021;&#20250;&#35828;&#65292;&#37027;&#26159;&#22240;&#20026;&#20182;&#20204;&#36873;&#25321;&#20102;&#20854;&#20182;&#27963;&#21160;&#65292;&#20294;&#37027;&#20381;&#28982;&#24847;&#21619;&#30528;&#20182;&#20204;&#27809;&#33021;&#25237;&#20837;&#20043;&#21069;&#37027;&#39033;&#26377;&#20215;&#20540;&#30340;&#20219;&#21153;&#65292;&#32780;&#26159;&#36873;&#25321;&#20102;&#20854;&#20182;&#26469;&#20195;&#26367;&#12290;</P>
<P>&#20102;&#35299;&#20102;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#23601;&#38656;&#35201;&#38754;&#23545;&#21478;&#19968;&#20010;&#38382;&#39064;&#20102;&#65306;&#20026;&#20160;&#20040;&#25302;&#24310;&#30151;&#24739;&#32773;&#24635;&#26159;&#22312;&#37325;&#35201;&#38382;&#39064;&#19978;&#25302;&#24310;&#65311;</P>
<H3>&#23436;&#32654;&#21644;&#24656;&#24807;&#23548;&#33268;&#26412;&#26411;&#20498;&#32622;</H3>
<P>&#23436;&#32654;&#20027;&#20041;&#21644;&#24656;&#24807;&#35841;&#24341;&#36215;&#20102;&#35841;&#65292;&#21462;&#20915;&#20110;&#19981;&#21516;&#30340;&#20154;&#12290;&#22914;&#26524;&#20320;&#24863;&#21040;&#23475;&#24597;&#65292;&#37027;&#20040;&#20320;&#33030;&#24369;&#30340;&#24515;&#24577;&#23601;&#20250;&#36843;&#20351;&#20320;&#25226;&#20107;&#24773;&#20570;&#21040;&#23613;&#21892;&#23613;&#32654;&#65288;&#25110;&#32773;&#24178;&#33030;&#25918;&#24323;&#65289;&#12290;&#22914;&#26524;&#20320;&#19968;&#30452;&#36861;&#27714;&#23436;&#32654;&#65292;&#20961;&#20107;&#30342;&#26399;&#24453;&#26368;&#22909;&#30340;&#32467;&#26524;&#65292;&#36825;&#31181;&#21387;&#21147;&#23601;&#20250;&#23548;&#33268;&#20320;&#20135;&#29983;&#24656;&#24807;&#24515;&#29702;&#12290;&#23436;&#32654;&#20027;&#20041;&#21644;&#24656;&#24807;&#24515;&#29702;&#30495;&#26159;&#22825;&#36896;&#22320;&#35774;&#30340;&#19968;&#23545;&#12290;</P>
<P>&#37492;&#20110;&#25105;&#20204;&#38754;&#23545;&#30340;&#22823;&#22810;&#25968;&#37325;&#35201;&#20219;&#21153;&#20063;&#26159;&#26368;&#20196;&#20154;&#24656;&#24807;&#30340;&#65292;&#24656;&#24807;&#24448;&#24448;&#20250;&#39537;&#20351;&#25105;&#20204;&#36873;&#25321;&#38646;&#39118;&#38505;&#25110;&#26080;&#24847;&#20041;&#30340;&#26367;&#20195;&#20219;&#21153;&#26469;&#25226;&#26102;&#38388;&#22635;&#28385;&#65288;&#21363;&#35753;&#25105;&#20204;&#36731;&#37325;&#19981;&#20998;&#12289;&#26412;&#26411;&#20498;&#32622;&#65289;&#12290;&#21040;&#26102;&#20505;&#65292;&#20320;&#20250;&#25226;&#26102;&#38388;&#25918;&#22312;&#25171;&#26080;&#32842;&#30340;&#28216;&#25103;&#25110;&#27983;&#35272;&#31038;&#20132;&#23186;&#20307;&#31561;&#27809;&#29992;&#30340;&#20107;&#24773;&#19978;&#65292;&#22909;&#20687;&#36825;&#20123;&#20107;&#38750;&#20570;&#19981;&#21487;&#19968;&#26679;&#65292;&#32780;&#25226;&#30495;&#27491;&#37325;&#35201;&#30340;&#20107;&#25918;&#22312;&#20102;&#19968;&#36793;&#12290;</P>
<P>&#35768;&#22810;&#20154;&#37117;&#25226;&#23436;&#32654;&#20027;&#20041;&#24403;&#25104;&#20511;&#21475;&#65292;&#25226;&#23427;&#20316;&#20026;&#25513;&#39280;&#33258;&#24049;&#24656;&#24807;&#30340;&#38754;&#20855;&#12290;&#38754;&#20855;&#19979;&#30340;&#37027;&#20010;&#20320;&#23475;&#24597;&#38754;&#23545;&#25105;&#20204;&#20854;&#23454;&#20107;&#20107;&#19981;&#23436;&#32654;&#30340;&#29616;&#23454;&#12290;&#65288;&#27880;&#24847;&#65306;&#25105;&#36825;&#37324;&#35828;&#30340;&#19981;&#26159;&#37027;&#20123;&#24739;&#26377;&#20020;&#24202;&#24847;&#20041;&#19978;&#30340;&#24378;&#36843;&#30151;&#30340;&#20154;&#32676;&#65292;&#37027;&#23436;&#20840;&#26159;&#21478;&#19968;&#31181;&#24773;&#20917;&#20102;&#12290;&#65289;</P>
<P>&#25105;&#20204;&#20043;&#25152;&#20197;&#35828;&#23436;&#32654;&#20027;&#20041;&#21487;&#33021;&#27585;&#20102;&#20320;&#30340;&#29983;&#27963;&#65292;&#26159;&#22240;&#20026;&#23427;&#20250;&#35753;&#20320;&#20002;&#20102;&#35199;&#29916;&#25315;&#33437;&#40635;&#12290;&#19979;&#38754;&#25105;&#20204;&#23601;&#26469;&#20998;&#26512;&#19968;&#19979;&#23427;&#21644;&#25302;&#24310;&#30151;&#30340;&#20851;&#32852;&#12290;</P>
<P>&#25302;&#24310;&#30151;&#65288;&#21363;&#28382;&#30041;&#22312;&#24605;&#32771;&#38454;&#27573;&#30340;&#29366;&#24577;&#65289;&#30340;&#34394;&#20551;&#22909;&#22788;&#26159;&#65292;&#23427;&#32500;&#25252;&#20102;&#23436;&#32654;&#30340;&#24187;&#24819;&#12290;&#20320;&#21482;&#26377;&#36808;&#20986;&#23454;&#38469;&#30340;&#19968;&#27493;&#65292;&#35828;&#8220;&#25105;&#35201;&#24320;&#22987;&#21160;&#25163;&#20889;&#20070;&#20102;&#8221;&#65292;&#25165;&#20250;&#24320;&#22987;&#25509;&#21463;&#19968;&#31995;&#21015;&#19981;&#23436;&#32654;&#30340;&#29366;&#20917;&#30340;&#27927;&#31036;&#12290;&#36825;&#19968;&#38454;&#27573;&#30340;&#19981;&#23436;&#32654;&#21487;&#33021;&#21253;&#25324;&#35768;&#22810;&#29366;&#20917;&#65306;&#31934;&#21147;&#27424;&#20339;&#65292;&#24605;&#36335;&#21294;&#20047;&#65292;&#27809;&#26377;&#20889;&#20316;&#21160;&#21147;&#65292;&#19981;&#22312;&#29366;&#24577;&#65292;&#25110;&#26159;&#19981;&#31649;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#30340;&#21019;&#20316;&#20449;&#24515;&#19981;&#36275;&#31561;&#12290;&#34892;&#21160;&#20043;&#21069;&#65292;&#20284;&#20046;&#35201;&#19975;&#20107;&#20465;&#22791;&#21518;&#65292;&#20320;&#25165;&#20250;&#36827;&#20837;&#23436;&#32654;&#30340;&#29366;&#24577;&#65292;&#33719;&#24471;&#23436;&#32654;&#30340;&#24605;&#36335;&#65292;&#20135;&#20986;&#23436;&#32654;&#30340;&#32467;&#26524;&#12290;&#21482;&#26377;&#34892;&#21160;&#36215;&#26469;&#65292;&#20320;&#25165;&#20250;&#34987;&#29616;&#23454;&#25152;&#25171;&#36133;&#65292;&#30452;&#33267;&#21457;&#29616;&#19968;&#20999;&#24182;&#19981;&#31616;&#21333;&#12290;</P>
<P>&#34429;&#28982;&#25105;&#20204;&#37117;&#30693;&#36947;&#35201;&#24819;&#26377;&#25152;&#25104;&#23601;&#65292;&#24517;&#39035;&#32463;&#21382;&#33392;&#33510;&#32780;&#24182;&#19981;&#39118;&#20809;&#30340;&#22859;&#26007;&#65292;&#20294;&#25105;&#20204;&#23545;&#24037;&#20316;&#21644;&#20154;&#29983;&#30340;&#23436;&#32654;&#30340;&#24187;&#24819;&#36824;&#26159;&#25381;&#20043;&#19981;&#21435;&#65292;&#22240;&#20026;&#37027;&#26159;&#25105;&#20204;&#20986;&#33258;&#24863;&#24615;&#30340;&#28212;&#26395;&#65288;&#32780;&#38750;&#29702;&#24615;&#30340;&#38656;&#27714;&#65289;&#12290;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#19981;&#31649;&#26159;&#24037;&#20316;&#26465;&#20214;&#36824;&#26159;&#24037;&#20316;&#32467;&#26524;&#37117;&#19981;&#21487;&#33021;&#23436;&#32654;&#12290;&#23601;&#22312;&#25105;&#20889;&#36825;&#37096;&#20998;&#20869;&#23481;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#29483;&#19968;&#30452;&#22312;&#25105;&#33151;&#19978;&#21644;&#36523;&#19978;&#30952;&#36461;&#12290;&#36825;&#23545;&#21019;&#20316;&#25928;&#29575;&#26469;&#35828;&#32943;&#23450;&#26159;&#20010;&#19981;&#23436;&#32654;&#30340;&#22240;&#32032;&#65292;&#22240;&#20026;&#29483;&#25235;&#24471;&#25105;&#24456;&#30162;&#65292;&#35753;&#25105;&#21704;&#21704;&#22823;&#31505;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#22362;&#25345;&#65288;&#23613;&#25105;&#26368;&#22823;&#30340;&#21162;&#21147;&#65289;&#32487;&#32493;&#20889;&#20316;&#20102;&#12290;</P>
<P>&#35201;&#24819;&#25226;&#20107;&#24773;&#20570;&#22909;&#65292;&#26377;&#19968;&#20010;&#21150;&#27861;&#23601;&#26159;&#21521;&#24050;&#32463;&#20570;&#24471;&#24456;&#22909;&#30340;&#20154;&#23398;&#20064;&#12290;&#30005;&#24433;&#20013;&#30340;&#33521;&#38596;&#20154;&#29289;&#22312;&#38754;&#23545;&#27515;&#20129;&#26102;&#65292;&#24635;&#26159;&#33021;&#34920;&#29616;&#20986;&#35270;&#27515;&#22914;&#24402;&#30340;&#21191;&#27668;&#65292;&#20320;&#26159;&#21542;&#20063;&#21457;&#29616;&#20102;&#20182;&#20204;&#26159;&#22914;&#20309;&#20570;&#21040;&#20174;&#19981;&#25302;&#24310;&#30340;&#65311;</P>
<H3>&#26469;&#33258;&#22909;&#33713;&#22366;&#30340;&#32463;&#39564;</H3>
<P>&#30005;&#24433;&#20013;&#20027;&#20154;&#20844;&#26080;&#30031;&#30340;&#27668;&#27010;&#19982;&#24403;&#26426;&#31435;&#26029;&#30340;&#34892;&#20107;&#39118;&#26684;&#24635;&#26159;&#30456;&#36741;&#30456;&#25104;&#12289;&#23494;&#19981;&#21487;&#20998;&#30340;&#12290;</P>
<P>&#35449;&#22982;&#26031;&#183;&#37030;&#24503;&#65288;&#20182;&#32943;&#23450;&#19981;&#31639;&#19981;&#21191;&#25954;&#65289;&#30340;&#24515;&#29702;&#27963;&#21160;&#21487;&#33021;&#26159;&#8220;&#21999;&#8230;&#8230;&#25110;&#35768;&#65292;&#25105;&#20204;&#24212;&#35813;&#8230;&#8230;&#19981;&#23545;&#8230;&#8230;&#21999;&#8230;&#8230;&#25105;&#20063;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#8221;&#21527;&#65311;&#19981;&#65292;&#20182;&#19981;&#20250;&#36825;&#26679;&#12290;&#20182;&#19968;&#23450;&#26159;&#36824;&#27809;&#31561;&#25105;&#20889;&#23436;&#36825;&#20960;&#20010;&#23383;&#65292;&#23601;&#24050;&#32463;&#24555;&#36895;&#12289;&#33258;&#20449;&#22320;&#20570;&#20986;&#20102;&#20915;&#23450;&#12290;&#26377;&#26102;&#65292;&#20182;&#30340;&#20915;&#23450;&#20063;&#26159;&#38169;&#35823;&#30340;&#12290;&#65288;&#19981;&#23436;&#32654;&#65289;&#65292;&#21487;&#33021;&#35753;&#20182;&#34987;&#19977;&#20010;&#20154;&#29992;&#26538;&#25351;&#30528;&#22836;&#65292;&#20294;&#20320;&#29468;&#20182;&#25509;&#19979;&#26469;&#20250;&#24590;&#20040;&#21150;&#65311;&#20182;&#24635;&#26159;&#20250;&#34987;&#32534;&#21095;&#25937;&#20986;&#26469;&#12290;&#22909;&#65292;&#19981;&#35828;&#32534;&#21095;&#65292;&#36824;&#26159;&#26469;&#30475;&#30475;&#37030;&#24503;&#26412;&#20154;&#21543;&#12290;&#20182;&#24635;&#33021;&#38543;&#26426;&#24212;&#21464;&#65292;&#36716;&#21361;&#20026;&#23433;&#12290;&#22914;&#26524;&#20320;&#25104;&#20102;&#19968;&#21517;&#30495;&#27491;&#30340;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#38543;&#26426;&#24212;&#21464;&#20063;&#20250;&#25104;&#20026;&#20320;&#30340;&#27494;&#22120;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20320;&#20250;&#21162;&#21147;&#35753;&#33258;&#24049;&#21270;&#38505;&#20026;&#22839;&#12290;</P>
<P>&#36825;&#19981;&#23601;&#26159;&#20154;&#29983;&#30340;&#20851;&#38190;&#21527;&#65311;&#34892;&#21160;&#36215;&#26469;&#65292;&#38543;&#26426;&#24212;&#21464;&#65292;&#36716;&#21361;&#20026;&#23433;&#12290;&#27604;&#36215;&#21407;&#22320;&#19981;&#21160;&#65292;&#38750;&#35201;&#31561;&#21040;&#26377;&#20102;&#21313;&#36275;&#25226;&#25569;&#25165;&#26377;&#25152;&#20316;&#20026;&#65292;&#38543;&#26426;&#24212;&#21464;&#25165;&#26356;&#20196;&#20154;&#20852;&#22859;&#65292;&#25104;&#25928;&#20063;&#26356;&#26174;&#33879;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#24895;&#24847;&#22312;&#19981;&#23436;&#32654;&#30340;&#26465;&#20214;&#19979;&#20570;&#20986;&#19981;&#23436;&#32654;&#30340;&#20915;&#23450;&#12289;&#37319;&#21462;&#19981;&#23436;&#32654;&#30340;&#34892;&#21160;&#65292;&#20320;&#23601;&#33021;&#22815;&#20811;&#26381;&#25302;&#24310;&#30151;&#30340;&#27611;&#30149;&#12290;</P>
<P>&#20320;&#22312;&#21508;&#20010;&#38454;&#27573;&#37117;&#21487;&#20197;&#25509;&#21463;&#33258;&#24049;&#19981;&#23436;&#32654;&#30340;&#34920;&#29616;&#65292;&#20219;&#20309;&#29702;&#30001;&#23601;&#37117;&#26080;&#27861;&#25104;&#20026;&#20320;&#25302;&#24310;&#30340;&#20511;&#21475;&#12290;&#21516;&#26102;&#65292;&#20320;&#20063;&#19981;&#24517;&#20877;&#23475;&#24597;&#22833;&#36133;&#65292;&#22240;&#20026;&#22833;&#36133;&#19981;&#36807;&#26159;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#65306;&#8220;&#25105;&#30693;&#36947;&#21069;&#36335;&#24182;&#19981;&#23436;&#32654;&#65292;&#20294;&#26159;&#25105;&#24895;&#24847;&#21191;&#25954;&#21069;&#34892;&#12290;&#8221;</P>
<H2>&#23436;&#32654;&#20915;&#31574;&#32773;&#30340;&#30171;&#33510;&#32463;&#21382;</H2>
<P>&#25105;&#24819;&#32473;&#20320;&#35762;&#20004;&#20010;&#20154;&#30340;&#25925;&#20107;&#65292;&#19968;&#20010;&#26159;&#23436;&#32654;&#20915;&#31574;&#32773;&#65288;PDM&#65289;&#65292;&#21478;&#19968;&#20010;&#26159;&#19981;&#23436;&#32654;&#20915;&#31574;&#32773;&#65288;IDM&#65289;&#65292;&#20004;&#20010;&#20154;&#37117;&#24819;&#25214;&#22899;&#26379;&#21451;&#12290;&#25105;&#20204;&#20998;&#21035;&#30475;&#30475;&#20182;&#20204;&#20250;&#36935;&#21040;&#20160;&#20040;&#24773;&#20917;&#12290;</P>
<H3>&#31532;&#19968;&#22238;&#21512;</H3>
<P>IDM&#36208;&#21040;&#19968;&#20010;&#22899;&#23401;&#36523;&#36793;&#65292;&#38382;&#23545;&#26041;&#21487;&#21542;&#20570;&#33258;&#24049;&#30340;&#22899;&#26379;&#21451;&#12290;&#23545;&#26041;&#36864;&#21518;&#19968;&#27493;&#35828;&#65306;&#8220;&#19981;&#34892;&#12290;&#8221;</P>
<P>PDM&#36828;&#36828;&#22320;&#35266;&#23519;&#30528;&#19968;&#20010;&#22899;&#23401;&#65292;&#24819;&#35937;&#30528;&#19968;&#20010;&#28010;&#28459;&#30340;&#24773;&#22659;&#65306;&#20182;&#21500;&#30528;&#19968;&#25903;&#29611;&#29808;&#65292;&#25856;&#30528;&#19968;&#26681;&#34276;&#34067;&#33633;&#36827;&#33457;&#22253;&#65292;&#36992;&#35831;&#23545;&#26041;&#19982;&#33258;&#24049;&#20849;&#33310;&#12290;&#22899;&#23401;&#24320;&#22987;&#24605;&#32771;&#20182;&#26159;&#35841;&#65292;&#28982;&#21518;&#25307;&#21628;&#30495;&#20154;&#20048;&#38431;&#22863;&#20048;&#12290;&#20182;&#20204;&#32437;&#24773;&#33310;&#36424;&#65292;&#23436;&#20840;&#24536;&#35760;&#20102;&#26102;&#38388;&#65292;&#30452;&#21040;&#22826;&#38451;&#25910;&#36215;&#23427;&#37027;&#26368;&#21518;&#19968;&#36947;&#20313;&#26198;&#12290;&#33853;&#24149;&#12290;</P>
<P>&#31532;&#19968;&#22238;&#21512;&#65306;PDM&#32988;&#12290;&#39318;&#20808;&#65292;&#20182;&#27809;&#26377;&#36973;&#21040;&#25298;&#32477;&#65307;&#20854;&#27425;&#65292;&#20182;&#22312;&#20869;&#24515;&#24999;&#25004;&#20102;&#19968;&#27425;&#32654;&#22909;&#30340;&#32422;&#20250;&#12290;</P>
<H3>&#31532;&#20108;&#22238;&#21512;</H3>
<P>IDM&#36208;&#21040;&#19968;&#20010;&#22899;&#23401;&#36523;&#36793;&#65292;&#23545;&#22905;&#35828;&#65306;&#8220;&#20320;&#22909;&#12290;&#8221;&#22905;&#22238;&#31572;&#35828;&#65306;&#8220;&#21992;&#12290;&#8221;&#28982;&#21518;&#23545;&#35805;&#23601;&#32467;&#26463;&#20102;&#12290;&#22905;&#39134;&#24555;&#31163;&#21435;&#65292;&#23601;&#20687;&#35201;&#36214;&#30528;&#21435;&#35265;&#24635;&#32479;&#12290;</P>
<P>PDM&#30475;&#21040;&#19968;&#20010;&#22899;&#23401;&#65292;&#20869;&#24515;&#30424;&#31639;&#20102;&#22909;&#20960;&#27573;&#32874;&#26126;&#30340;&#24320;&#22330;&#30333;&#65306;</P>
<P>&#8220;&#25105;&#21916;&#27426;&#20320;&#30340;&#38795;&#12290;&#8221;&#8212;&#8212;&#19981;&#34892;&#65292;&#36825;&#22826;&#21051;&#24847;&#20102;&#65292;&#26126;&#25670;&#30528;&#26159;&#35201;&#29486;&#27575;&#21220;&#12290;</P>
<P>&#8220;&#20170;&#22825;&#22825;&#27668;&#30495;&#19981;&#38169;&#65292;&#26159;&#21543;&#65311;&#8221;&#8212;&#8212;&#32477;&#23545;&#19981;&#34892;&#65292;&#36825;&#31181;&#26080;&#36259;&#30340;&#38386;&#32842;&#24590;&#20040;&#21487;&#33021;&#25171;&#21160;&#23545;&#26041;&#12290;</P>
<P>&#8220;&#20320;&#31532;&#19968;&#27425;&#26469;&#36825;&#37324;&#21527;&#65311;&#8221;&#8212;&#8212;&#36825;&#35805;&#21548;&#36215;&#26469;&#20687;&#19968;&#20010;&#21464;&#24577;&#36319;&#36394;&#29378;&#20250;&#38382;&#30340;&#38382;&#39064;&#65292;&#32477;&#23545;&#19981;&#33021;&#38382;&#12290;</P>
<P>&#31532;&#20108;&#22238;&#21512;&#65306;PDM&#32988;&#12290;&#20182;&#36991;&#20813;&#20102;&#35828;&#38169;&#35805;&#65292;&#20063;&#19981;&#29992;&#38754;&#23545;&#22899;&#23401;&#21254;&#21254;&#31163;&#21435;&#30340;&#23604;&#23596;&#12290;</P>
<H3>&#31532;&#19977;&#22238;&#21512;</H3>
<P>IDM&#36208;&#21040;&#19968;&#20010;&#22899;&#23401;&#36523;&#36793;&#65292;&#38754;&#24102;&#24494;&#31505;&#12290;&#23545;&#26041;&#20063;&#23545;&#20182;&#31505;&#20102;&#31505;&#65292;&#20004;&#20010;&#20154;&#23545;&#35270;&#30528;&#12290;IDM&#23545;&#22905;&#35828;&#65306;&#8220;&#21992;&#65292;&#20320;&#22909;&#21527;&#65311;&#8221;&#23545;&#26041;&#22238;&#31572;&#65306;&#8220;&#24456;&#22909;&#65292;&#20320;&#21602;&#65311;&#8221;&#8220;&#30475;&#21040;&#20320;&#23601;&#22909;&#22810;&#20102;&#12290;&#8221;&#20182;&#20667;&#31505;&#30528;&#35828;&#12290;&#32467;&#26524;&#23545;&#26041;&#25159;&#20102;&#20182;&#19968;&#24052;&#25484;&#12290;</P>
<P>PDM&#30475;&#21040;&#19968;&#20010;&#22899;&#23401;&#65292;&#26397;&#23545;&#26041;&#24494;&#31505;&#12290;&#21457;&#29616;&#22899;&#23401;&#20063;&#30475;&#30528;&#33258;&#24049;&#65292;PDM&#23558;&#30446;&#20809;&#31227;&#24320;&#12290;&#8220;&#22905;&#21457;&#29616;&#25105;&#30475;&#22905;&#20102;&#65292;&#8221;&#20182;&#24515;&#24819;&#65292;&#8220;&#25110;&#35768;&#22905;&#23545;&#25105;&#20063;&#24863;&#20852;&#36259;&#65292;&#20294;&#26159;&#22914;&#26524;&#25105;&#30447;&#30528;&#22905;&#30475;&#65292;&#22905;&#19968;&#23450;&#20250;&#25298;&#32477;&#25105;&#12290;&#25105;&#36824;&#26159;&#31561;&#22905;&#20808;&#30475;&#25105;&#30340;&#26102;&#20505;&#20877;&#34892;&#21160;&#21543;&#12290;&#20877;&#35828;&#20102;&#65292;&#36825;&#37324;&#26159;&#26434;&#36135;&#24215;&#65292;&#26681;&#26412;&#19981;&#26159;&#19968;&#20010;&#28010;&#28459;&#30340;&#22320;&#26041;&#12290;&#8221;</P>
<P>&#31532;&#19977;&#22238;&#21512;&#65306;PDM&#32988;&#65292;&#32988;&#22312;&#27809;&#26377;&#34987;&#25159;&#19968;&#24052;&#25484;&#12290;</P>
<P>&#19977;&#20010;&#22238;&#21512;&#19979;&#26469;&#65292;&#35753;&#25105;&#20204;&#30475;&#30475;&#32467;&#26524;&#65306;&#21703;&#65281;PDM&#26159;&#32477;&#23545;&#30340;&#32988;&#21033;&#32773;&#65292;&#30456;&#21453;&#65292;IDM&#21017;&#29359;&#20102;&#22826;&#22810;&#23604;&#23596;&#30340;&#38169;&#35823;&#12290;&#27604;&#36187;&#21040;&#27492;&#32467;&#26463;&#12290;&#20160;&#20040;&#65311;&#25105;&#21548;&#21040;&#26377;&#20154;&#21557;&#30528;&#35828;&#35201;&#20877;&#26469;&#19968;&#20010;&#22238;&#21512;&#12290;&#22855;&#24618;&#65292;&#25105;&#20204;&#19981;&#26159;&#24050;&#32463;&#30693;&#36947;&#35841;&#36755;&#35841;&#36194;&#20102;&#21527;&#65281;PDM&#27809;&#26377;&#20570;&#20986;&#20219;&#20309;&#31967;&#31957;&#30340;&#20915;&#23450;&#65292;&#19981;&#26159;&#21527;&#65281;&#19981;&#36807;&#22909;&#21543;&#65292;&#25105;&#20204;&#20877;&#26469;&#19968;&#20010;&#22238;&#21512;&#12290;</P>
<H3>&#31532;&#22235;&#22238;&#21512;</H3>
<P>&#19968;&#20010;&#22899;&#23401;&#36208;&#36817;IDM&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#21992;&#65292;&#25105;&#20063;&#26159;&#24343;&#21513;&#23612;&#20122;&#22823;&#23398;&#30340;&#65292;&#20320;&#26159;&#21738;&#24180;&#27605;&#19994;&#30340;&#65311;&#8221;&#20182;&#20204;&#32842;&#20102;&#19968;&#20250;&#20799;&#12290;IDM&#35748;&#30495;&#24635;&#32467;&#20102;&#36807;&#21435;&#22833;&#36133;&#30340;&#32463;&#39564;&#65292;&#27809;&#26377;&#30452;&#25509;&#35831;&#27714;&#23545;&#26041;&#20570;&#33258;&#24049;&#30340;&#22899;&#26379;&#21451;&#65292;&#20063;&#27809;&#26377;&#24320;&#20219;&#20309;&#19981;&#24471;&#20307;&#30340;&#29609;&#31505;&#12290;&#20182;&#21482;&#24819;&#23637;&#29616;&#30495;&#23454;&#30340;&#33258;&#24049;&#65292;&#32780;&#29616;&#22312;&#20182;&#20063;&#24050;&#32463;&#33021;&#33258;&#22914;&#22320;&#21644;&#22899;&#23401;&#32842;&#22825;&#20102;&#12290;&#22905;&#32473;&#20102;&#20182;&#30005;&#35805;&#21495;&#30721;&#65292;&#20182;&#20204;&#30340;&#31532;&#19968;&#27425;&#32422;&#20250;&#23601;&#24456;&#26834;&#65288;&#21608;&#22260;&#29615;&#32469;&#30528;&#12298;&#38463;&#20961;&#36798;&#12299;&#37324;&#37027;&#31181;&#39128;&#26469;&#39128;&#21435;&#30340;&#19996;&#35199;&#65289;&#12290;</P>
<P>&#19968;&#20010;&#22899;&#23401;&#36208;&#36817;PDM&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#21992;&#65292;&#25105;&#20063;&#26159;&#24343;&#21513;&#23612;&#20122;&#22823;&#23398;&#30340;&#65292;&#20320;&#26159;&#21738;&#24180;&#27605;&#19994;&#30340;&#65311;&#8221;&#25972;&#20010;&#23545;&#35805;&#36807;&#31243;&#20013;PDM&#29305;&#21035;&#32039;&#24352;&#65292;&#22240;&#20026;&#20182;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#36319;&#22899;&#23401;&#32842;&#22825;&#12290;&#20043;&#21069;&#65292;&#20182;&#22312;&#24515;&#37324;&#20570;&#36807;&#19978;&#21315;&#27425;&#30340;&#28436;&#32451;&#65292;&#21487;&#26159;&#36825;&#27425;&#36319;&#20182;&#20043;&#21069;&#24819;&#35937;&#30340;&#37117;&#19981;&#19968;&#26679;&#12290;&#30001;&#20110;&#32039;&#24352;&#65292;&#20182;&#35828;&#20102;&#24456;&#22810;&#26412;&#26469;&#19981;&#20250;&#35828;&#30340;&#35805;&#65292;&#25972;&#20010;&#36807;&#31243;&#20013;&#37117;&#26174;&#24471;&#23616;&#20419;&#19981;&#23433;&#12290;&#21518;&#26469;&#22905;&#35828;&#35201;&#31163;&#24320;&#65292;&#22240;&#20026;&#36824;&#26377;&#20010;&#20250;&#35201;&#24320;&#12290;&#30495;&#26377;&#25165;&#24618;&#20102;&#12290;</P>
<P>&#31532;&#22235;&#22238;&#21512;&#65306;PDM&#8230;&#8230;&#21890;&#65292;&#31245;&#31561;&#19968;&#19979;&#65292;&#24590;&#20040;&#22238;&#20107;&#65311;&#36825;&#19968;&#22238;&#21512;&#31455;&#28982;&#26159;IDM&#36194;&#20102;&#65311;&#36825;&#24590;&#20040;&#21487;&#33021;&#65311;</P>
<P>&#38750;&#24120;&#21487;&#33021;&#12290;&#22312;PDM&#24537;&#20110;&#31609;&#21010;&#23436;&#32654;&#35745;&#21010;&#30340;&#26102;&#20505;&#65292;IDM&#24050;&#32463;&#29992;&#23454;&#38469;&#34892;&#21160;&#31215;&#32047;&#20102;&#35768;&#22810;&#32463;&#39564;&#12290;&#23436;&#32654;&#20915;&#31574;&#32773;&#30340;&#26368;&#22823;&#38382;&#39064;&#23601;&#26159;&#65306;&#23601;&#31639;&#26159;&#19968;&#21488;&#23436;&#32654;&#20915;&#31574;&#26426;&#22120;&#65292;&#20063;&#19981;&#21487;&#33021;&#29992;&#19981;&#23436;&#32654;&#30340;&#25968;&#25454;&#20570;&#20986;&#23436;&#32654;&#30340;&#20915;&#23450;&#12290;&#35201;&#24819;&#20570;&#20986;&#23436;&#32654;&#20915;&#31574;&#65292;&#25152;&#29992;&#30340;&#25968;&#25454;&#24517;&#39035;&#32477;&#23545;&#31934;&#30830;&#12290;&#20294;&#26368;&#37325;&#35201;&#30340;&#25968;&#25454;&#21482;&#26377;&#36890;&#36807;&#19981;&#23436;&#32654;&#30340;&#23454;&#39564;&#25165;&#33021;&#33719;&#24471;&#65292;&#36825;&#26159;&#27599;&#20010;&#19968;&#24515;&#21482;&#24819;&#20570;&#27491;&#30830;&#20915;&#31574;&#30340;&#20154;&#24517;&#28982;&#20250;&#36935;&#21040;&#30340;&#38590;&#39064;&#12290;</P>
<P>&#25105;&#20204;&#19968;&#30452;&#20687;&#36861;&#23547;&#26790;&#23504;&#20197;&#27714;&#30340;&#22307;&#26479;&#19968;&#33324;&#23545;&#24453;&#27491;&#30830;&#20915;&#31574;&#65292;&#20294;&#19981;&#23436;&#32654;&#20915;&#31574;&#32773;&#20043;&#25152;&#20197;&#25104;&#20026;&#26368;&#21518;&#30340;&#36194;&#23478;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#20182;&#20204;&#30340;&#20915;&#31574;&#26377;&#22810;&#27491;&#30830;&#65292;&#30456;&#21453;&#65292;&#19981;&#23436;&#32654;&#20915;&#31574;&#32773;&#27604;&#23436;&#32654;&#20915;&#31574;&#32773;&#29359;&#30340;&#38169;&#35823;&#22810;&#24471;&#22810;&#12290;&#20294;&#22914;&#26524;&#20320;&#29359;&#30340;&#38169;&#35823;&#19981;&#20250;&#23545;&#20320;&#36896;&#25104;&#27704;&#20037;&#30340;&#20260;&#23475;&#65292;&#23601;&#20250;&#21453;&#36807;&#26469;&#32473;&#20320;&#24456;&#22823;&#30340;&#24110;&#21161;&#12290;IDM&#32463;&#21382;&#30340;&#27599;&#19968;&#27425;&#25298;&#32477;&#12289;&#27599;&#19968;&#35760;&#32819;&#20809;&#37117;&#20026;&#20182;&#25552;&#20379;&#20102;&#26356;&#22810;&#30340;&#20449;&#24687;&#65292;&#25945;&#20250;&#20182;&#35813;&#22914;&#20309;&#23637;&#31034;&#33258;&#24049;&#65292;&#35753;&#20182;&#26410;&#26469;&#30340;&#20132;&#27969;&#26356;&#21152;&#33258;&#22914;&#12290;&#22238;&#22836;&#23457;&#35270;&#65292;&#20182;&#20570;&#30340;&#37027;&#20123;&#31967;&#31957;&#30340;&#36873;&#25321;&#65292;&#21040;&#26368;&#21518;&#37117;&#25104;&#20102;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;&#20551;&#35774;&#22914;&#27492;&#65292;&#29616;&#23454;&#29983;&#27963;&#20063;&#26159;&#22914;&#27492;&#12290;</P>
<P>&#20320;&#36935;&#21040;&#30340;&#21508;&#31181;&#24773;&#20917;&#36234;&#22810;&#65292;&#20320;&#30340;&#22806;&#22771;&#23601;&#36234;&#22362;&#30828;&#65292;&#20320;&#23545;&#30140;&#30171;&#21644;&#24656;&#24807;&#20063;&#23601;&#36234;&#19981;&#25935;&#24863;&#12290;&#23545;&#27599;&#20116;&#24180;&#25165;&#34987;&#22899;&#23401;&#25298;&#32477;&#19968;&#27425;&#30340;&#20154;&#26469;&#35828;&#65292;&#30171;&#33510;&#24863;&#35201;&#27604;&#27599;&#26143;&#26399;&#37117;&#34987;&#25298;&#32477;&#30340;&#20154;&#24378;&#28872;&#24471;&#22810;&#12290;&#23545;&#32463;&#24120;&#20570;&#28436;&#35762;&#19988;&#27599;&#27425;&#37117;&#20570;&#24471;&#24456;&#31967;&#31957;&#30340;&#20154;&#26469;&#35828;&#65292;&#20869;&#24515;&#30340;&#28040;&#26497;&#24863;&#35302;&#27604;&#36215;&#31532;&#19968;&#27425;&#28436;&#35762;&#30340;&#26032;&#25163;&#35201;&#24369;&#24471;&#22810;&#12290;&#25105;&#20204;&#30340;&#22823;&#33041;&#23601;&#26159;&#36825;&#26679;&#36816;&#36716;&#30340;&#65292;&#27491;&#22914;&#24515;&#29702;&#23398;&#23478;&#23612;&#20811;&#183;&#24343;&#37324;&#26597;&#65288;Nico Fridja&#65289;&#25152;&#35828;&#65292;&#8220;&#25345;&#32493;&#30340;&#20048;&#36259;&#20250;&#36880;&#28176;&#28040;&#36864;&#65292;&#21516;&#26679;&#65292;&#25345;&#32493;&#30340;&#33510;&#38590;&#20063;&#20250;&#35753;&#20154;&#36880;&#28176;&#22833;&#21435;&#30171;&#24863;&#8221;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#34987;&#20219;&#20309;&#24418;&#24335;&#30340;&#39038;&#34385;&#38459;&#30861;&#20102;&#34892;&#21160;&#30340;&#33050;&#27493;&#65292;&#37027;&#20040;&#20320;&#30340;&#20154;&#29983;&#23558;&#22833;&#21435;&#24847;&#20041;&#12290;&#30456;&#21453;&#65292;&#22914;&#26524;&#20320;&#25340;&#23613;&#20840;&#21147;&#36861;&#27714;&#33258;&#24049;&#30340;&#26790;&#24819;&#65292;&#23601;&#19968;&#23450;&#20250;&#24819;&#21040;&#35299;&#20915;&#21150;&#27861;&#12290;&#23581;&#35797;&#24182;&#29359;&#38169;&#25165;&#26159;&#32463;&#24471;&#36215;&#26102;&#38388;&#32771;&#39564;&#30340;&#36827;&#27493;&#36884;&#24452;&#12290;</P>
<P>&#22914;&#26524;&#26080;&#27861;&#25670;&#33073;&#34892;&#21160;&#39038;&#34385;&#30340;&#22256;&#25200;&#65292;&#22521;&#20859;&#21738;&#20123;&#26041;&#38754;&#30340;&#25216;&#33021;&#25165;&#33021;&#23545;&#36825;&#19968;&#38382;&#39064;&#26377;&#30452;&#25509;&#30340;&#24110;&#21161;&#21602;&#65311;&#20043;&#21069;&#25105;&#20204;&#35752;&#35770;&#36807;&#65292;&#25302;&#24310;&#30151;&#24739;&#32773;&#24635;&#26159;&#26080;&#27861;&#20174;&#36807;&#24230;&#24605;&#32771;&#38454;&#27573;&#33073;&#36523;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#20165;&#23545;&#33258;&#24049;&#30340;&#24819;&#27861;&#23384;&#30097;&#65292;&#32780;&#19988;&#36824;&#25285;&#24515;&#23427;&#19981;&#26159;&#30524;&#19979;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;&#38024;&#23545;&#36825;&#31181;&#30151;&#29366;&#65292;&#20197;&#34892;&#21160;&#20026;&#22522;&#30784;&#30340;&#21150;&#27861;&#26368;&#31616;&#21333;&#26131;&#34892;&#8212;&#8212;&#24555;&#36895;&#20915;&#31574;&#12290;</P>
<P>&#24555;&#36895;&#20915;&#31574;&#36825;&#19968;&#25216;&#33021;&#19968;&#30452;&#27809;&#26377;&#24471;&#21040;&#37325;&#35270;&#65292;&#20294;&#20854;&#23454;&#23427;&#38750;&#24120;&#26377;&#29992;&#12290;&#19982;&#20854;&#20182;&#25216;&#33021;&#19968;&#26679;&#65292;&#21482;&#35201;&#32451;&#20064;&#65292;&#20320;&#23601;&#33021;&#29087;&#32451;&#25484;&#25569;&#65292;&#24555;&#36895;&#28040;&#38500;&#22952;&#30861;&#20320;&#20570;&#20986;&#37325;&#22823;&#20915;&#23450;&#30340;&#29421;&#38552;&#39038;&#34385;&#12290;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#23601;&#26469;&#30475;&#30475;&#22914;&#20309;&#24555;&#36895;&#20570;&#20986;&#20915;&#23450;&#21543;&#12290;</P>
<H2>&#24555;&#36895;&#20915;&#31574;</H2>
<P>&#20570;&#20915;&#23450;&#24635;&#26159;&#24456;&#38590;&#65292;&#22240;&#20026;&#36825;&#20010;&#36807;&#31243;&#21253;&#21547;&#20102;&#22826;&#22810;&#21464;&#37327;&#65306;&#26102;&#26426;&#12289;&#38590;&#24230;&#12289;&#22238;&#25253;&#12289;&#39118;&#38505;&#12289;&#20854;&#20182;&#36873;&#25321;&#20197;&#21450;&#21508;&#31181;&#26399;&#24453;&#31561;&#12290;&#27492;&#26102;&#27492;&#21051;&#65292;&#22914;&#26524;&#20320;&#38656;&#35201;&#22312;&#20889;&#25925;&#20107;&#12289;&#20570;&#36816;&#21160;&#21644;&#24377;&#21513;&#20182;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#65292;&#34920;&#38754;&#19978;&#30475;&#36215;&#26469;&#30830;&#23454;&#26159;&#19968;&#20214;&#38750;&#24120;&#22797;&#26434;&#30340;&#20107;&#65292;&#22823;&#33041;&#38754;&#20020;&#30528;&#38750;&#24120;&#33392;&#38590;&#30340;&#20219;&#21153;&#65292;&#38656;&#35201;&#25214;&#20986;&#20915;&#23450;&#26576;&#19968;&#36873;&#25321;&#26159;&#8220;&#26368;&#20339;&#36873;&#25321;&#8221;&#30340;&#20851;&#38190;&#22240;&#32032;&#12290;&#32780;&#19988;&#65292;&#38382;&#39064;&#36824;&#19981;&#27490;&#20110;&#27492;&#12290;</P>
<P>&#20320;&#21487;&#33021;&#20250;&#35780;&#20272;&#20986;&#65292;&#27492;&#21051;&#24377;&#21513;&#20182;&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#65292;&#20294;&#20320;&#36824;&#35760;&#24471;&#20043;&#21069;&#25105;&#20204;&#35752;&#35770;&#36807;&#22312;&#24605;&#32771;&#19982;&#23454;&#26045;&#30340;&#20004;&#20010;&#27493;&#39588;&#20013;&#65292;&#23436;&#32654;&#20027;&#20041;&#32773;&#26159;&#22914;&#20309;&#32416;&#32467;&#20110;&#8220;&#23436;&#32654;&#36873;&#25321;&#8221;&#32780;&#29369;&#35947;&#19981;&#21069;&#30340;&#21527;&#65311;&#22914;&#26524;&#20320;&#19968;&#30452;&#29369;&#35947;&#19981;&#20915;&#65292;&#23436;&#20840;&#26080;&#27861;&#36827;&#20837;&#23454;&#26045;&#38454;&#27573;&#65292;&#37027;&#20320;&#24456;&#21487;&#33021;&#21448;&#20250;&#22238;&#21040;&#31532;&#19968;&#38454;&#27573;&#65292;&#38519;&#20837;&#26080;&#25968;&#22797;&#26434;&#30340;&#21464;&#37327;&#32454;&#33410;&#20013;&#26080;&#27861;&#33258;&#25300;&#12290;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#36825;&#24456;&#21487;&#33021;&#25104;&#20026;&#20320;&#30340;&#20064;&#24815;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#20320;&#23436;&#20840;&#19981;&#24517;&#38519;&#20837;&#36807;&#24230;&#24605;&#32771;&#30340;&#24618;&#22280;&#65292;&#30456;&#21453;&#65292;&#21487;&#20197;&#22521;&#20859;&#19968;&#31181;&#36895;&#25112;&#36895;&#20915;&#30340;&#20064;&#24815;&#65292;&#35774;&#27861;&#24555;&#36895;&#36827;&#20837;&#23454;&#26045;&#38454;&#27573;&#12290;&#25105;&#20204;&#20570;&#30340;&#25152;&#26377;&#20915;&#23450;&#65292;&#26368;&#32456;&#37117;&#26159;&#20026;&#20102;&#23454;&#26045;&#12290;&#23454;&#26045;&#23601;&#24847;&#21619;&#30528;&#34892;&#21160;&#65292;&#34892;&#21160;&#23601;&#24847;&#21619;&#30528;&#23398;&#20064;&#21644;&#36827;&#27493;&#65292;&#32780;&#21482;&#26377;&#23398;&#20064;&#21644;&#36827;&#27493;&#25165;&#26159;&#36890;&#24448;&#25104;&#21151;&#30340;&#36335;&#12290;</P>
<P>&#25105;&#24182;&#19981;&#26159;&#22312;&#40723;&#21169;&#33725;&#25758;&#34892;&#21160;&#65292;&#32780;&#26159;&#22312;&#20998;&#36776;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#27785;&#36855;&#20110;&#24605;&#32771;&#23545;&#25105;&#20204;&#26159;&#26080;&#30410;&#30340;&#12290;</P>
<P>&#21482;&#35201;&#20320;&#24847;&#35782;&#21040;&#20570;&#26576;&#20107;&#30340;&#22909;&#22788;&#22823;&#20110;&#22351;&#22788;&#65292;&#23601;&#24212;&#35813;&#31435;&#21051;&#24320;&#22987;&#34892;&#21160;&#12290;&#21482;&#35201;&#20320;&#19981;&#26159;&#22312;&#20570;&#20854;&#20182;&#26356;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#20320;&#23601;&#24212;&#35813;&#31435;&#21051;&#34892;&#21160;&#65292;&#21315;&#19975;&#19981;&#35201;&#24819;&#30528;&#20808;&#21507;&#20010;&#38646;&#39135;&#20877;&#35828;&#65292;&#20063;&#19981;&#35201;&#21435;&#30475;&#31038;&#20132;&#23186;&#20307;&#12290;&#36825;&#20123;&#20107;&#23646;&#20110;&#24515;&#29702;&#27531;&#28195;&#65292;&#20250;&#35753;&#20320;&#23436;&#20840;&#24536;&#35760;&#26368;&#21021;&#30340;&#24819;&#27861;&#65292;&#36843;&#20351;&#20320;&#37325;&#26032;&#36827;&#34892;&#19968;&#36941;&#24605;&#32771;&#12290;</P>
<P>&#36825;&#23601;&#26159;&#20811;&#26381;&#25302;&#24310;&#30151;&#30340;&#20851;&#38190;&#21150;&#27861;&#65292;&#20294;&#35201;&#35828;&#28165;&#26970;&#20063;&#24182;&#19981;&#23481;&#26131;&#65292;&#22240;&#20026;&#25972;&#20010;&#36807;&#31243;&#37117;&#26159;&#22312;&#20320;&#33258;&#24049;&#30340;&#22823;&#33041;&#20013;&#36827;&#34892;&#30340;&#12290;&#20320;&#24456;&#21487;&#33021;&#20250;&#24819;&#65292;&#8220;&#21734;&#65292;&#22826;&#22909;&#20102;&#65292;&#25105;&#24212;&#35813;&#33457;&#26102;&#38388;&#21435;&#20581;&#36523;&#8221;&#12290;&#20110;&#26159;&#20320;&#20570;&#20102;&#20915;&#23450;&#12290;&#22914;&#26524;&#20320;&#26377;&#26102;&#38388;&#20581;&#36523;&#65292;&#32780;&#19988;&#20063;&#30830;&#23454;&#25171;&#31639;&#21435;&#20570;&#65292;&#37027;&#36807;&#24230;&#24605;&#32771;&#24182;&#23558;&#23427;&#19982;&#20320;&#21487;&#20197;&#20570;&#30340;&#20854;&#20182;&#20219;&#20309;&#20107;&#27604;&#36739;&#23601;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#20102;&#12290;&#26368;&#36817;&#65292;&#25105;&#19968;&#30452;&#22312;&#32451;&#20064;&#24555;&#36895;&#20915;&#31574;&#30340;&#25216;&#33021;&#65292;&#20063;&#30830;&#23454;&#33021;&#20570;&#21040;&#27604;&#20197;&#24448;&#26356;&#24555;&#22320;&#37319;&#21462;&#26356;&#22810;&#34892;&#21160;&#12290;&#19968;&#20010;&#26377;&#25928;&#30340;&#21150;&#27861;&#23601;&#26159;&#25226;&#33258;&#24049;&#30340;&#33041;&#23376;&#8220;&#20851;&#25481;&#8221;&#65292;&#27809;&#24517;&#35201;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#20219;&#30001;&#33258;&#24049;&#36807;&#24230;&#20998;&#26512;&#12290;</P>
<H3>&#22823;&#37096;&#20998;&#20915;&#31574;&#26080;&#20851;&#32039;&#35201;</H3>
<P>&#24819;&#35937;&#20197;&#19979;&#24773;&#26223;&#65306;&#19977;&#20010;&#20154;&#21508;&#33258;&#25343;&#26538;&#25351;&#30528;&#23545;&#26041;&#30340;&#33041;&#34955;&#65292;&#38519;&#20837;&#23545;&#23769;&#30340;&#20725;&#23616;&#12290;&#20320;&#35273;&#24471;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#20182;&#20204;&#24212;&#35813;&#23613;&#24555;&#37319;&#21462;&#34892;&#21160;&#21527;&#65311;&#25110;&#35768;&#19981;&#24212;&#35813;&#12290;&#22914;&#26524;&#20854;&#20013;&#19968;&#20010;&#20154;&#25250;&#20808;&#24320;&#26538;&#65292;&#37027;&#20182;&#30340;&#36825;&#20010;&#20915;&#23450;&#23558;&#20250;&#24102;&#26469;&#24040;&#22823;&#39118;&#38505;&#65292;&#32780;&#19988;&#21487;&#33021;&#27809;&#26377;&#20219;&#20309;&#22909;&#22788;&#65292;&#33267;&#23569;&#26377;&#19968;&#20010;&#20154;&#20250;&#20007;&#21629;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23457;&#24910;&#30340;&#24605;&#32771;&#26159;&#24517;&#35201;&#30340;&#12290;</P>
<P>&#22238;&#21040;&#25105;&#20204;&#29983;&#27963;&#20013;&#30340;&#22330;&#26223;&#65292;&#25105;&#20204;&#32463;&#24120;&#20570;&#30340;&#20915;&#23450;&#26080;&#38750;&#26159;&#20851;&#20110;&#35835;&#20070;&#12289;&#20889;&#20316;&#12289;&#25253;&#31246;&#12289;&#36816;&#21160;&#20197;&#21450;&#21644;&#26379;&#21451;&#32842;&#22825;&#30340;&#65292;&#32780;&#36825;&#20123;&#20107;&#30340;&#20849;&#21516;&#29305;&#28857;&#23601;&#26159;&#39118;&#38505;&#37117;&#24456;&#20302;&#65292;&#26426;&#20250;&#25104;&#26412;&#20063;&#21313;&#20998;&#25509;&#36817;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#26681;&#26412;&#19981;&#21487;&#33021;&#20570;&#20986;&#38169;&#35823;&#36873;&#25321;&#12290;&#25105;&#20174;&#26469;&#27809;&#26377;&#22312;&#27927;&#34915;&#26381;&#21518;&#30171;&#21741;&#27969;&#28053;&#65292;&#26356;&#19981;&#38656;&#35201;&#33457;&#22909;&#20960;&#22825;&#30340;&#26102;&#38388;&#26469;&#24179;&#22797;&#24754;&#30171;&#12290;&#21487;&#26159;&#21363;&#20415;&#36825;&#26679;&#65292;&#25105;&#20204;&#36824;&#26159;&#24456;&#23481;&#26131;&#22312;&#36825;&#20123;&#20107;&#24773;&#19978;&#29359;&#25302;&#24310;&#30340;&#27611;&#30149;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;</P>
<P>&#32508;&#21512;&#32771;&#34385;&#25105;&#20204;&#20043;&#21069;&#35752;&#35770;&#30340;&#25152;&#26377;&#22240;&#32032;&#65292;&#31572;&#26696;&#24050;&#32463;&#19981;&#35328;&#33258;&#26126;&#65306;&#25105;&#20204;&#65288;&#20064;&#24815;&#24615;&#22320;&#65289;&#20197;&#20026;&#65292;&#26082;&#28982;&#25105;&#20204;&#30340;&#22823;&#33041;&#26159;&#19968;&#37096;&#24378;&#22823;&#30340;&#20998;&#26512;&#26426;&#22120;&#65292;&#25105;&#20204;&#23601;&#24212;&#35813;&#29992;&#23427;&#21435;&#20570;&#19968;&#20999;&#26080;&#20851;&#32039;&#35201;&#30340;&#20915;&#23450;&#12290;</P>
<P>&#22312;&#20570;&#19968;&#20123;&#37325;&#22823;&#20915;&#23450;&#65292;&#27604;&#22914;&#32771;&#34385;&#32467;&#23130;&#23545;&#35937;&#12289;&#26435;&#34913;&#25353;&#25581;&#36151;&#27454;&#30340;&#26041;&#24335;&#20197;&#21450;&#36873;&#25321;&#32844;&#19994;&#26041;&#21521;&#26102;&#65292;&#25105;&#20204;&#20855;&#26377;&#24378;&#22823;&#20998;&#26512;&#33021;&#21147;&#30340;&#22823;&#33041;&#30830;&#23454;&#24456;&#26377;&#29992;&#12290;&#20294;&#22312;&#20570;&#31616;&#21333;&#20915;&#23450;&#26102;&#65292;&#22823;&#33041;&#24182;&#19981;&#33021;&#32473;&#25105;&#20204;&#22810;&#22823;&#24110;&#21161;&#12290;</P>
<H3>&#22914;&#20309;&#36816;&#29992;&#36825;&#19968;&#21457;&#29616;&#25171;&#36133;&#25302;&#24310;&#30151;</H3>
<P>&#25105;&#20204;&#30340;&#31934;&#21147;&#24212;&#35813;&#34987;&#29992;&#22312;&#37027;&#20123;&#19968;&#26086;&#20570;&#20986;&#38169;&#35823;&#36873;&#25321;&#23601;&#20250;&#24102;&#26469;&#30495;&#27491;&#39118;&#38505;&#30340;&#20107;&#24773;&#19978;&#12290;&#35813;&#27927;&#34915;&#26381;&#36824;&#26159;&#24377;&#21513;&#20182;&#36825;&#26679;&#30340;&#23567;&#36873;&#25321;&#26681;&#26412;&#23601;&#27809;&#26377;&#25152;&#35859;&#23545;&#38169;&#20043;&#20998;&#65292;&#38500;&#38750;&#20320;&#24050;&#32463;&#27809;&#26377;&#24178;&#20928;&#34972;&#23376;&#31359;&#20102;&#12290;&#22914;&#26524;&#20320;&#32416;&#32467;&#20110;&#26202;&#39184;&#26159;&#35813;&#21507;&#29275;&#25490;&#36824;&#26159;&#19977;&#25991;&#40060;&#65292;&#37027;&#25105;&#24314;&#35758;&#20320;&#36873;&#19977;&#25991;&#40060;&#65292;&#19981;&#36807;&#26080;&#35770;&#22914;&#20309;&#20320;&#37117;&#19981;&#35813;&#22312;&#36825;&#26679;&#30340;&#20107;&#24773;&#19978;&#28010;&#36153;&#20915;&#31574;&#30340;&#31934;&#21147;&#12290;&#22914;&#26524;&#20320;&#35201;&#36873;&#25321;&#19968;&#31181;&#26041;&#24335;&#26469;&#28040;&#30952;&#26102;&#38388;&#65292;&#22312;&#20320;&#35273;&#24471;&#19981;&#38169;&#30340;&#20027;&#24847;&#20013;&#20219;&#36873;&#19968;&#20010;&#23601;&#21487;&#20197;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#22914;&#26524;&#24819;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20320;&#24517;&#39035;&#35201;&#20570;&#21040;&#20197;&#19979;&#20960;&#28857;&#12290;</P>
<P>&#9679; &#25509;&#21463;&#19981;&#23436;&#32654;&#12290;</P>
<P>&#9679; &#24605;&#32771;&#38169;&#35823;&#20915;&#23450;&#21487;&#33021;&#24102;&#26469;&#30340;&#39118;&#38505;&#21644;&#21518;&#26524;&#65288;&#36890;&#24120;&#24773;&#20917;&#19979;&#39118;&#38505;&#26159;&#38646;&#65292;&#37027;&#20320;&#20063;&#23601;&#27809;&#26377;&#20219;&#20309;&#21387;&#21147;&#38750;&#35201;&#20570;&#20986;&#8220;&#27491;&#30830;&#36873;&#25321;&#8221;&#20102;&#65289;&#12290;</P>
<P>&#9679; &#31616;&#21270;&#24605;&#36335;&#65292;&#19981;&#35201;&#36807;&#24230;&#24605;&#32771;&#27599;&#20010;&#36873;&#39033;&#12290;&#22914;&#26524;&#35813;&#39033;&#27963;&#21160;=&#22909;&#20107;&#65292;&#37027;&#23601;&#21435;&#20570;&#12290;&#36825;&#31181;&#24605;&#32771;&#38382;&#39064;&#30340;&#26041;&#24335;&#23601;&#20687;&#21407;&#22987;&#20154;&#30340;&#19968;&#26679;&#31616;&#21333;&#65292;&#20294;&#38750;&#24120;&#26377;&#25928;&#12290;</P>
<P>&#24403;&#20320;&#24403;&#26426;&#31435;&#26029;&#22320;&#20570;&#20986;&#20915;&#23450;&#65292;&#36805;&#36895;&#36827;&#20837;&#34892;&#21160;&#27169;&#24335;&#65292;&#33410;&#30465;&#19979;&#26469;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#21487;&#20197;&#35753;&#20320;&#20570;&#26356;&#22810;&#21916;&#27426;&#30340;&#20107;&#12290;&#22823;&#33041;&#20013;&#36127;&#36131;&#20915;&#31574;&#30340;&#37096;&#20998;&#26159;&#21069;&#39069;&#30382;&#36136;&#65292;&#32780;&#20915;&#31574;&#26412;&#36523;&#21448;&#26159;&#19968;&#20010;&#32791;&#36153;&#31934;&#21147;&#30340;&#20219;&#21153;&#65292;&#25152;&#20197;&#22914;&#26524;&#25105;&#20204;&#33021;&#21152;&#36895;&#36825;&#19968;&#36807;&#31243;&#65292;&#23601;&#33021;&#33410;&#30465;&#22823;&#37327;&#31934;&#21147;&#12290;</P>
<H3>&#25302;&#24310;&#21040;&#26368;&#21518;&#19968;&#21051;</H3>
<P>&#20320;&#21487;&#33021;&#20250;&#32771;&#34385;&#23384;&#22312;&#19968;&#20010;&#25130;&#27490;&#26085;&#26399;&#30340;&#24773;&#20917;&#65292;&#36825;&#26102;&#65292;&#20320;&#23545;&#26102;&#38388;&#33410;&#28857;&#26377;&#26126;&#30830;&#30340;&#35748;&#35782;&#65292;&#20294;&#22312;&#24456;&#22810;&#26102;&#20505;&#65292;&#20320;&#36824;&#26159;&#20250;&#25302;&#21040;&#26368;&#21518;&#19968;&#21051;&#65292;&#36825;&#31181;&#29616;&#35937;&#19982;&#20043;&#21069;&#25105;&#20204;&#35752;&#35770;&#30340;&#24773;&#20917;&#24182;&#26080;&#20108;&#33268;&#12290;&#34429;&#28982;&#20320;&#24050;&#32463;&#38750;&#24120;&#28165;&#26970;&#22312;&#26576;&#20010;&#29305;&#23450;&#26085;&#26399;&#21069;&#20320;&#24517;&#39035;&#23436;&#25104;&#30446;&#26631;&#65292;&#20294;&#27809;&#26377;&#26126;&#30830;&#35201;&#20174;&#20309;&#26102;&#24320;&#22987;&#65292;&#20110;&#26159;&#36825;&#39033;&#20219;&#21153;&#23601;&#34987;&#28153;&#27809;&#22312;&#20247;&#22810;&#20854;&#20182;&#27963;&#21160;&#20043;&#20013;&#12290;</P>
<P>&#19979;&#38754;&#25105;&#23558;&#20171;&#32461;&#20004;&#20010;&#26041;&#27861;&#26469;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#12290;</P>
<P>&#26041;&#27861;&#19968;&#65306;&#30701;&#26399;&#30340;&#35299;&#20915;&#21150;&#27861;&#26159;&#21046;&#23450;&#20998;&#38454;&#27573;&#35745;&#21010;&#65292;&#36825;&#20010;&#21150;&#27861;&#31616;&#21333;&#21364;&#26377;&#25928;&#12290;</P>
<P>&#26041;&#27861;&#20108;&#65306;&#35201;&#24819;&#27704;&#20037;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#65292;&#20320;&#35201;&#23545;&#33258;&#24049;&#36827;&#34892;&#25913;&#36896;&#12290;&#27599;&#24403;&#20320;&#24863;&#35273;&#24212;&#35813;&#24320;&#22987;&#20570;&#36825;&#39033;&#20219;&#21153;&#26102;&#65292;&#20320;&#23601;&#35201;&#30495;&#27491;&#34892;&#21160;&#36215;&#26469;&#65288;&#24443;&#24213;&#32467;&#26463;&#24605;&#32771;&#38454;&#27573;&#65289;&#12290;&#21315;&#19975;&#19981;&#35201;&#32763;&#26469;&#35206;&#21435;&#22320;&#24819;&#65292;&#35201;&#20184;&#35832;&#34892;&#21160;&#12290;&#36825;&#26679;&#21453;&#22797;&#35757;&#32451;&#36275;&#22815;&#22810;&#27425;&#65292;&#20320;&#23601;&#33021;&#20859;&#25104;&#19968;&#31181;&#20840;&#26032;&#30340;&#20570;&#20107;&#20064;&#24815;&#12290;&#36825;&#26679;&#20570;&#36824;&#20250;&#24102;&#32473;&#20320;&#19968;&#20010;&#39069;&#22806;&#30340;&#22909;&#22788;&#8212;&#8212;&#24555;&#36895;&#20915;&#31574;&#30340;&#20064;&#24815;&#20250;&#35753;&#20320;&#32473;&#20182;&#20154;&#30041;&#19979;&#19968;&#31181;&#33258;&#20449;&#12289;&#26080;&#30031;&#30340;&#21360;&#35937;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#33021;&#38477;&#20302;&#34892;&#21160;&#30340;&#26631;&#20934;&#65292;&#24555;&#36895;&#20915;&#31574;&#23601;&#20250;&#21464;&#24471;&#26356;&#23481;&#26131;&#20102;&#12290;&#25105;&#20204;&#22312;&#31532;&#20116;&#31456;&#65288;&#36807;&#39640;&#26399;&#24453;&#37096;&#20998;&#65289;&#35752;&#35770;&#36807;&#38477;&#20302;&#26631;&#20934;&#30340;&#38382;&#39064;&#12290;&#25105;&#26368;&#36817;&#35835;&#20102;&#19968;&#31687;&#21338;&#25991;&#65292;&#25972;&#31687;&#25991;&#31456;&#26159;&#20316;&#32773;&#22312;&#25163;&#26426;&#19978;&#23436;&#25104;&#30340;&#12290;&#20182;&#24403;&#26102;&#22312;&#20844;&#20132;&#36710;&#19978;&#65292;&#21040;&#20102;&#35813;&#21457;&#21338;&#23458;&#30340;&#26102;&#38388;&#65292;&#20294;&#20182;&#27809;&#24102;&#31508;&#35760;&#26412;&#30005;&#33041;&#65292;&#20110;&#26159;&#23601;&#36873;&#25321;&#20102;&#25163;&#26426;&#12290;&#22823;&#37096;&#20998;&#21338;&#20027;&#8212;&#8212;&#21253;&#25324;&#25105;&#26412;&#20154;&#8212;&#8212;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#26631;&#20934;&#65292;&#21363;&#8220;&#25105;&#22914;&#26524;&#27809;&#24102;&#31508;&#35760;&#26412;&#65292;&#23601;&#27809;&#21150;&#27861;&#21457;&#34920;&#21338;&#25991;&#8221;&#12290;&#20294;&#36825;&#20301;&#21338;&#20027;&#38477;&#20302;&#20102;&#34892;&#21160;&#26631;&#20934;&#65292;&#20174;&#32780;&#22312;&#19981;&#29702;&#24819;&#30340;&#26465;&#20214;&#19979;&#20063;&#20570;&#20986;&#20102;&#19968;&#20010;&#39640;&#25928;&#30340;&#20915;&#23450;&#12290;&#22914;&#26524;&#20182;&#22266;&#25191;&#22362;&#25345;&#26087;&#26377;&#26631;&#20934;&#65292;&#24456;&#21487;&#33021;&#20250;&#32416;&#32467;&#35813;&#19981;&#35813;&#29992;&#25163;&#26426;&#20889;&#21338;&#23458;&#65292;&#28010;&#36153;&#24456;&#22810;&#26102;&#38388;&#21644;&#31934;&#21147;&#12290;</P>
<H3>&#20004;&#20998;&#38047;&#21407;&#21017;</H3>
<P>&#35201;&#24819;&#32553;&#30701;&#26080;&#25928;&#30340;&#24605;&#32771;&#26102;&#38388;&#65292;&#19968;&#20010;&#21487;&#34892;&#30340;&#22909;&#21150;&#27861;&#23601;&#26159;&#25140;&#32500;&#183;&#33406;&#20262;&#65288;David Allen&#65289;&#22312;&#12298;&#25630;&#23450;&#65306;&#26080;&#21387;&#24037;&#20316;&#30340;&#33402;&#26415;&#12299;&#65288;<CITE>Getting Things Done</CITE>&#65289;&#19968;&#20070;&#20013;&#25552;&#21040;&#30340;&#8220;&#20004;&#20998;&#38047;&#21407;&#21017;&#8221;&#65306;&#22914;&#26524;&#20570;&#19968;&#20214;&#20107;&#21482;&#38656;&#35201;&#20004;&#20998;&#38047;&#29978;&#33267;&#26356;&#23569;&#65292;&#37027;&#23601;&#26681;&#26412;&#27809;&#26377;&#24605;&#32771;&#30340;&#24517;&#35201;&#65292;&#20570;&#23601;&#26159;&#20102;&#12290;&#22240;&#20026;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25152;&#35859;&#24605;&#32771;&#21482;&#33021;&#32791;&#36153;&#26356;&#22810;&#65288;&#21069;&#39069;&#30382;&#36136;&#21457;&#25381;&#20998;&#26512;&#20316;&#29992;&#26102;&#38656;&#35201;&#30340;&#65289;&#35748;&#30693;&#33021;&#37327;&#65292;&#20174;&#32780;&#23548;&#33268;&#25928;&#29575;&#20302;&#19979;&#12290;&#36825;&#26159;&#20010;&#32874;&#26126;&#30340;&#21150;&#27861;&#65292;&#22240;&#20026;&#23545;&#37027;&#20123;&#20004;&#20998;&#38047;&#20043;&#20869;&#23601;&#33021;&#23436;&#25104;&#30340;&#20107;&#24773;&#65292;&#36807;&#20998;&#24605;&#32771;&#26681;&#26412;&#27627;&#26080;&#24847;&#20041;&#12290;</P>
<P>&#33457;&#20004;&#20998;&#38047;&#29978;&#33267;&#19981;&#21040;&#20004;&#20998;&#38047;&#23601;&#33021;&#25630;&#23450;&#30340;&#20107;&#24773;&#21253;&#25324;&#65306;</P>
<P>&#9679; &#25171;&#25195;&#20320;&#25151;&#38388;&#30340;&#22320;&#26495;</P>
<P>&#9679; &#32473;&#27927;&#34915;&#26426;&#19979;&#36798;&#28165;&#27927;&#12289;&#28888;&#24178;&#21644;&#20998;&#31867;&#20013;&#20219;&#19968;&#25351;&#20196;</P>
<P>&#9679; &#20498;&#19968;&#26479;&#27700;</P>
<P>&#9679; &#20889;&#19968;&#23553;&#37038;&#20214;&#24182;&#21457;&#36865;</P>
<P>&#9679; &#23436;&#25104;&#19968;&#20010;&#24494;&#20064;&#24815;</P>
<P>&#25105;&#20204;&#20877;&#26469;&#22238;&#39038;&#19968;&#19979;&#24555;&#36895;&#20915;&#31574;&#30340;&#35201;&#28857;&#65306;</P>
<P>1. &#23457;&#24910;&#23545;&#24453;&#30495;&#23454;&#23384;&#22312;&#30340;&#39118;&#38505;&#12290;</P>
<P>2. &#38754;&#23545;&#19968;&#39033;&#20219;&#21153;&#65292;&#35201;&#23613;&#37327;&#20570;&#21040;&#24403;&#26426;&#31435;&#26029;&#65292;&#20197;&#23613;&#24555;&#32467;&#26463;&#24605;&#32771;&#38454;&#27573;&#65288;&#20320;&#38656;&#35201;&#38477;&#20302;&#34892;&#21160;&#26631;&#20934;&#65292;&#25918;&#24323;&#23545;&#8220;&#26368;&#20339;&#36873;&#25321;&#8221;&#30340;&#25191;&#30528;&#65292;&#23547;&#25214;&#8220;&#21487;&#34892;&#8221;&#30340;&#21150;&#27861;&#65289;&#12290;</P>
<P>3. &#36981;&#24490;&#20004;&#20998;&#38047;&#21407;&#21017;&#65292;&#20943;&#23569;&#26080;&#35859;&#24605;&#32771;&#12290;</P>
<P>4. &#23454;&#36341;&#19978;&#36848;&#19977;&#26465;&#24314;&#35758;&#65292;&#20320;&#23601;&#33021;&#20811;&#26381;&#25302;&#24310;&#30340;&#27611;&#30149;&#65292;&#20961;&#20107;&#20570;&#21040;&#24403;&#26426;&#31435;&#26029;&#65292;&#36805;&#36895;&#34892;&#21160;&#12290;</P>
<H2>&#20449;&#24687;&#36234;&#22810;&#65292;&#38382;&#39064;&#36234;&#22810;</H2>
<P>&#39038;&#34385;&#20250;&#35753;&#20154;&#20204;&#21435;&#23547;&#25214;&#26356;&#22810;&#20449;&#24687;&#26469;&#25903;&#25345;&#33258;&#24049;&#30340;&#20915;&#23450;&#12290;&#22312;&#28784;&#33394;&#22320;&#24102;&#65292;&#26356;&#22810;&#30340;&#20449;&#24687;&#20250;&#24110;&#21161;&#20320;&#25214;&#21040;&#26041;&#21521;&#65292;&#36825;&#31181;&#24773;&#20917;&#20284;&#20046;&#32473;&#20102;&#25302;&#24310;&#20197;&#20511;&#21475;&#65292;&#26377;&#26102;&#20250;&#35753;&#25302;&#24310;&#34892;&#20026;&#30475;&#36215;&#26469;&#24456;&#26377;&#25910;&#33719;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#24863;&#35273;&#38656;&#35201;&#33719;&#21462;&#26356;&#22810;&#20449;&#24687;&#24110;&#21161;&#33258;&#24049;&#20570;&#20915;&#23450;&#65292;&#20320;&#24456;&#21487;&#33021;&#23601;&#26242;&#26102;&#19981;&#20250;&#20570;&#20915;&#23450;&#12290;&#20855;&#20307;&#24773;&#20917;&#21487;&#20197;&#20998;&#20026;&#20197;&#19979;&#20004;&#31181;&#12290;</P>
<P>1. &#20320;&#30830;&#23454;&#21487;&#20197;&#33719;&#21462;&#26356;&#22810;&#20449;&#24687;&#65292;&#32780;&#19988;&#22312;&#23427;&#20204;&#30340;&#24110;&#21161;&#19979;&#36731;&#26494;&#20570;&#20986;&#20102;&#36873;&#25321;&#12290;</P>
<P>2. &#20320;&#26681;&#26412;&#26080;&#27861;&#33719;&#24471;&#26356;&#22810;&#20449;&#24687;&#65292;&#25110;&#21363;&#20415;&#24471;&#21040;&#20449;&#24687;&#65292;&#23427;&#20204;&#20063;&#19981;&#20250;&#23545;&#20320;&#30340;&#20915;&#23450;&#26377;&#20219;&#20309;&#24110;&#21161;&#12290;</P>
<P>&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#21448;&#39038;&#34385;&#37325;&#37325;&#65292;&#36831;&#36831;&#19981;&#37319;&#21462;&#34892;&#21160;&#26102;&#65292;&#38382;&#38382;&#33258;&#24049;&#23646;&#20110;&#19978;&#36848;&#21738;&#31181;&#24773;&#20917;&#12290;&#20107;&#23454;&#19978;&#65292;&#26242;&#26102;&#19981;&#20570;&#20915;&#23450;&#27704;&#36828;&#19981;&#26159;&#22909;&#36873;&#25321;&#65292;&#22240;&#20026;&#21363;&#20351;&#20320;&#30495;&#30340;&#38656;&#35201;&#26356;&#22810;&#20449;&#24687;&#26469;&#24110;&#21161;&#33258;&#24049;&#20570;&#20915;&#23450;&#65292;&#20320;&#20063;&#21487;&#20197;&#22312;&#24403;&#19979;&#36805;&#36895;&#20570;&#20986;&#23547;&#25214;&#26032;&#20449;&#24687;&#30340;&#20915;&#23450;&#65307;&#22914;&#26524;&#26032;&#22686;&#30340;&#20449;&#24687;&#20063;&#26080;&#27861;&#24110;&#21161;&#20320;&#65292;&#37027;&#20320;&#24212;&#35813;&#22312;&#30693;&#36947;&#36825;&#19968;&#28857;&#21518;&#31435;&#21051;&#19979;&#20915;&#23450;&#12290;&#26080;&#35770;&#26159;&#21738;&#31181;&#24773;&#20917;&#65292;&#20320;&#37117;&#22312;&#31215;&#26497;&#34892;&#21160;&#65292;&#32780;&#19981;&#26159;&#22312;&#34987;&#21160;&#31561;&#24453;&#12290;</P>
<P>&#27604;&#22914;&#65292;&#20320;&#24819;&#20462;&#19968;&#24231;&#33756;&#22253;&#65292;&#36825;&#19981;&#26159;&#20160;&#20040;&#21051;&#19981;&#23481;&#32531;&#30340;&#20107;&#65292;&#25152;&#20197;&#20320;&#24635;&#24863;&#35273;&#33258;&#24049;&#26377;&#22823;&#25226;&#30340;&#26102;&#38388;&#21435;&#20934;&#22791;&#65292;&#19981;&#24517;&#24613;&#20110;&#19968;&#26102;&#12290;&#20877;&#35828;&#65292;&#36824;&#26377;&#35768;&#22810;&#20851;&#20110;&#22253;&#33402;&#30340;&#20934;&#22791;&#27493;&#39588;&#21644;&#27880;&#24847;&#20107;&#39033;&#38656;&#35201;&#20320;&#20102;&#35299;&#12290;&#22312;&#20449;&#24687;&#19981;&#36275;&#21644;&#26102;&#38388;&#20805;&#35029;&#30340;&#20849;&#21516;&#20316;&#29992;&#19979;&#65292;&#20320;&#30340;&#23567;&#33756;&#22253;&#24456;&#21487;&#33021;&#21482;&#26159;&#26790;&#19968;&#26679;&#30340;&#23384;&#22312;&#20102;&#12290;</P>
<P>&#25105;&#27604;&#36739;&#21916;&#27426;&#30340;&#26041;&#27861;&#26159;&#34892;&#21160;&#36215;&#26469;&#65292;&#36793;&#20570;&#36793;&#23398;&#12290;</P>
<P>2011&#24180;&#65292;&#25105;&#23601;&#36935;&#21040;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&#37027;&#26102;&#65292;&#25105;&#24819;&#21019;&#24314;&#19968;&#20010;&#32593;&#31449;&#25110;&#21338;&#23458;&#26469;&#21457;&#34920;&#25105;&#30340;&#25991;&#31456;&#12290;&#24403;&#26102;&#30340;&#25105;&#26377;&#22823;&#25226;&#30340;&#26102;&#38388;&#65292;&#20294;&#32570;&#20047;&#30456;&#20851;&#20449;&#24687;&#20197;&#21450;&#30693;&#35782;&#12290;&#25105;&#20915;&#23450;&#31435;&#21051;&#24320;&#22987;&#65292;&#36793;&#20570;&#36793;&#23398;&#12290;&#25105;&#30693;&#36947;&#31532;&#19968;&#27493;&#35201;&#27880;&#20876;&#22495;&#21517;&#65292;&#20110;&#26159;&#23601;&#27880;&#20876;&#20102;deepexistence.com&#65292;&#36825;&#20415;&#26159;&#25105;&#34892;&#21160;&#30340;&#24320;&#22987;&#12290;&#25105;&#24320;&#22987;&#19981;&#26029;&#23398;&#20064;&#12289;&#35797;&#39564;&#65292;&#21457;&#34920;&#20102;&#31532;&#19968;&#31687;&#21338;&#25991;&#12290;&#22235;&#24180;&#21518;&#65292;&#24403;&#26102;&#30340;&#20915;&#23450;&#24050;&#32463;&#25913;&#21464;&#20102;&#25105;&#30340;&#20154;&#29983;&#12290;</P>
<H3>&#39118;&#38505;&#12289;&#22238;&#25253;&#19982;&#21487;&#33021;&#24615;</H3>
<P>&#26222;&#36941;&#26469;&#35762;&#65292;&#30495;&#27491;&#33021;&#22815;&#21327;&#21161;&#25105;&#20204;&#20570;&#20915;&#23450;&#30340;&#20449;&#24687;&#26681;&#26412;&#19981;&#20687;&#25105;&#20204;&#20027;&#35266;&#20197;&#20026;&#30340;&#37027;&#20040;&#22810;&#12290;&#22914;&#26524;&#26377;&#20154;&#19981;&#20572;&#22320;&#23547;&#25214;&#20449;&#24687;&#20570;&#25903;&#25745;&#65292;&#24456;&#21487;&#33021;&#26159;&#22240;&#20026;&#32570;&#20047;&#33258;&#20449;&#12290;&#33258;&#20449;&#26159;&#25351;&#19968;&#31181;&#33021;&#21191;&#25954;&#36827;&#20837;&#26410;&#30693;&#22659;&#22320;&#24182;&#30456;&#20449;&#33258;&#24049;&#33021;&#20840;&#36523;&#32780;&#36864;&#30340;&#29366;&#24577;&#12290;&#33258;&#20449;&#26159;&#23545;&#33258;&#24049;&#30340;&#32943;&#23450;&#65292;&#33258;&#20449;&#30340;&#20154;&#30456;&#20449;&#33258;&#24049;&#34429;&#28982;&#19981;&#33021;&#27704;&#36828;&#20570;&#20986;&#26368;&#20339;&#20915;&#23450;&#65292;&#20294;&#22987;&#32456;&#33021;&#20570;&#21040;&#38543;&#26426;&#24212;&#21464;&#12290;</P>
<P>&#22312;&#26497;&#23569;&#25968;&#24773;&#20917;&#19979;&#65292;&#20320;&#30830;&#23454;&#38656;&#35201;&#20570;&#26356;&#22810;&#21151;&#35838;&#65292;&#33719;&#21462;&#26356;&#22810;&#20449;&#24687;&#65307;&#20294;&#26159;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20320;&#21482;&#38656;&#35201;&#38382;&#38382;&#33258;&#24049;&#20197;&#19979;&#38382;&#39064;&#12290;</P>
<P>1. &#26368;&#31967;&#30340;&#32467;&#26524;&#20250;&#26159;&#24590;&#26679;&#30340;&#65311;&#26377;&#22810;&#22823;&#21487;&#33021;&#24615;&#20107;&#24577;&#20250;&#28436;&#21464;&#25104;&#26368;&#31967;&#32467;&#26524;&#65292;&#22914;&#26524;&#26368;&#31967;&#32467;&#26524;&#20986;&#29616;&#20102;&#65292;&#25105;&#36824;&#33021;&#24674;&#22797;&#21527;&#65311;</P>
<P>2. &#26368;&#22909;&#30340;&#32467;&#26524;&#20250;&#26159;&#24590;&#26679;&#30340;&#65311;&#26377;&#22810;&#22823;&#21487;&#33021;&#24615;&#20250;&#24471;&#21040;&#26368;&#22909;&#32467;&#26524;&#65292;&#33021;&#22909;&#21040;&#20160;&#20040;&#31243;&#24230;&#65311;</P>
<P>3. &#26368;&#21487;&#33021;&#21457;&#29983;&#30340;&#32467;&#26524;&#26159;&#24590;&#26679;&#30340;&#65311;</P>
<P>&#20320;&#21487;&#20197;&#29992;10&#20998;&#21046;&#26469;&#35780;&#20272;&#21487;&#33021;&#30340;&#32467;&#26524;&#65292;10&#20998;&#20026;&#26368;&#39640;&#20998;&#12290;&#22914;&#26524;&#22909;&#32467;&#26524;&#30340;&#21487;&#33021;&#24615;&#21487;&#20197;&#36798;&#21040;10&#65292;&#32780;&#31967;&#31957;&#32467;&#26524;&#30340;&#21482;&#26377;4&#65292;&#37027;&#20040;&#21435;&#20570;&#23601;&#26159;&#19968;&#20010;&#27491;&#30830;&#30340;&#20915;&#23450;&#12290;&#36825;&#20010;&#21150;&#27861;&#33021;&#35753;&#20320;&#26356;&#30452;&#35266;&#22320;&#30475;&#21040;&#39118;&#38505;&#21644;&#22238;&#25253;&#65292;&#33021;&#24110;&#21161;&#20320;&#33719;&#21462;&#36275;&#22815;&#20805;&#20998;&#30340;&#20449;&#24687;&#20570;&#20986;&#20915;&#23450;&#12290;</P>
<P>&#20197;&#20462;&#24314;&#33756;&#22253;&#20026;&#20363;&#12290;</P>
<P>1. &#21457;&#29983;&#26368;&#31967;&#24773;&#20917;&#30340;&#21487;&#33021;&#24615;&#65306;7/10&#8212;&#8212;&#36763;&#36763;&#33510;&#33510;&#24037;&#20316;&#20102;&#20960;&#21313;&#20010;&#23567;&#26102;&#65292;&#32467;&#26524;&#19968;&#22330;&#33258;&#28982;&#28798;&#23475;&#25110;&#30149;&#34411;&#23475;&#23601;&#21487;&#33021;&#35753;&#20320;&#30340;&#36763;&#33510;&#20184;&#20043;&#19996;&#27969;&#12290;&#36824;&#26377;&#19968;&#31181;&#21487;&#33021;&#24615;&#26159;&#65292;&#25105;&#24819;&#24314;&#20010;&#33756;&#22253;&#65292;&#20294;&#21457;&#29616;&#33258;&#24049;&#24182;&#27809;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#29031;&#26009;&#33457;&#33609;&#12290;&#21487;&#33021;&#24615;&#65306;&#24456;&#23567;&#8212;&#8212;&#20986;&#29616;&#36825;&#31181;&#32467;&#26524;&#30340;&#21487;&#33021;&#24615;&#24456;&#23567;&#65292;&#21363;&#20351;&#20986;&#29616;&#65292;&#25105;&#20063;&#33021;&#25509;&#21463;&#65292;&#36824;&#21487;&#20197;&#20026;&#26085;&#21518;&#31215;&#32047;&#26356;&#22810;&#30340;&#32463;&#39564;&#12290;</P>
<P>2. &#21457;&#29983;&#26368;&#22909;&#24773;&#20917;&#30340;&#21487;&#33021;&#24615;&#65306;9/10&#8212;&#8212;&#25105;&#23558;&#25317;&#26377;&#19968;&#24231;&#32654;&#20029;&#30340;&#33756;&#22253;&#65292;&#37324;&#38754;&#31181;&#28385;&#20102;&#26032;&#40092;&#30340;&#32511;&#33394;&#34092;&#33756;&#65292;&#19968;&#20999;&#37117;&#22914;&#25105;&#24515;&#24847;&#65281;&#21487;&#33021;&#24615;&#65306;&#24456;&#22823;&#8212;&#8212;&#21482;&#35201;&#21069;&#26399;&#20934;&#22791;&#24037;&#20316;&#20570;&#24471;&#21040;&#20301;&#65292;&#25104;&#21151;&#30340;&#27010;&#29575;&#23601;&#24456;&#39640;&#12290;&#25105;&#30495;&#30340;&#26080;&#27861;&#25269;&#25239;&#33258;&#23478;&#31181;&#30340;&#21335;&#29916;&#30340;&#32654;&#21619;&#35825;&#24785;&#12290;</P>
<P>3. &#26368;&#21487;&#33021;&#30340;&#32467;&#26524;&#65306;&#19968;&#24231;&#20598;&#23572;&#20250;&#21463;&#22825;&#27668;&#25110;&#30149;&#34411;&#23475;&#24433;&#21709;&#30340;&#33756;&#22253;&#65292;&#20381;&#28982;&#33021;&#25552;&#20379;&#19981;&#38169;&#30340;&#34092;&#33756;&#12290;</P>
<P>&#22823;&#37096;&#20998;&#20154;&#24182;&#19981;&#28165;&#26970;&#19968;&#20010;&#20915;&#23450;&#21487;&#33021;&#24102;&#26469;&#30340;&#39118;&#38505;&#21644;&#22238;&#25253;&#65292;&#25152;&#20197;&#24456;&#38590;&#21028;&#26029;&#33258;&#24049;&#30340;&#20184;&#20986;&#26159;&#21542;&#20540;&#24471;&#65292;&#20110;&#26159;&#23601;&#21162;&#21147;&#23547;&#25214;&#26356;&#22810;&#20449;&#24687;&#20197;&#30830;&#20445;&#33258;&#24049;&#30340;&#20915;&#23450;&#27491;&#30830;&#12290;&#20294;&#36825;&#26679;&#20570;&#30340;&#26368;&#22823;&#38382;&#39064;&#23601;&#22914;&#29233;&#22240;&#26031;&#22374;&#25152;&#35828;&#65292;&#8220;&#22914;&#26524;&#20320;&#20174;&#26469;&#27809;&#26377;&#29359;&#36807;&#38169;&#35823;&#65292;&#36825;&#21482;&#33021;&#35828;&#26126;&#20320;&#20174;&#26469;&#27809;&#26377;&#23581;&#35797;&#36807;&#26032;&#40092;&#20107;&#29289;&#8221;&#12290;&#27599;&#27425;&#23581;&#35797;&#26032;&#20107;&#29289;&#65292;&#20320;&#37117;&#19981;&#21487;&#33021;&#26377;&#30334;&#20998;&#20043;&#30334;&#30340;&#25226;&#25569;&#19981;&#29359;&#38169;&#12290;</P>
<H2>&#25968;&#37327;&#37325;&#20110;&#36136;&#37327;</H2>
<P>&#25968;&#37327;&#21644;&#36136;&#37327;&#21738;&#20010;&#26356;&#37325;&#35201;&#65311;&#35201;&#30475;&#20855;&#20307;&#24773;&#20917;&#20102;&#12290;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#20154;&#20204;&#37117;&#24819;&#24403;&#28982;&#22320;&#35748;&#20026;&#36136;&#37327;&#26356;&#37325;&#35201;&#65292;&#20294;&#22914;&#26524;&#35828;&#30340;&#26159;&#20570;&#20915;&#23450;&#25110;&#37319;&#21462;&#34892;&#21160;&#65292;&#25968;&#37327;&#21017;&#26356;&#37325;&#35201;&#12290;</P>
<P>&#26368;&#32456;&#25104;&#21151;&#30340;&#20154;&#65288;&#19981;&#35770;&#20320;&#22914;&#20309;&#23450;&#20041;&#25104;&#21151;&#65289;&#37117;&#19981;&#26159;&#37027;&#20123;&#31532;&#19968;&#27425;&#23581;&#35797;&#23601;&#25104;&#21151;&#30340;&#20154;&#65292;&#32780;&#26159;&#37027;&#20123;&#32463;&#21382;&#36807;&#25379;&#25166;&#20294;&#21892;&#20110;&#24635;&#32467;&#32463;&#39564;&#30340;&#20154;&#12290;</P>
<P>&#20960;&#20046;&#25152;&#26377;&#25104;&#21151;&#30340;&#21830;&#19994;&#20154;&#22763;&#37117;&#33021;&#19982;&#20320;&#20998;&#20139;&#19968;&#27573;&#22833;&#36133;&#30340;&#32463;&#21382;&#65306;&#19994;&#21153;&#22833;&#36133;&#65292;&#24819;&#27861;&#24858;&#34850;&#65292;&#36824;&#26377;&#20854;&#20182;&#21508;&#31181;&#31967;&#31957;&#30340;&#38382;&#39064;&#12290;&#20197;&#19979;&#36825;&#20123;&#20154;&#37117;&#26159;&#22312;&#32463;&#21382;&#36807;&#30772;&#20135;&#21518;&#25165;&#36798;&#21040;&#20854;&#21517;&#21033;&#19982;&#25104;&#23601;&#24005;&#23792;&#30340;&#65306;&#27779;&#23572;&#29305;&#183;&#36842;&#22763;&#23612;&#65288;Walt Disney&#65289;&#12289;&#20136;&#21033;&#183;&#31119;&#29305;&#65288;Henry Ford&#65289;&#12289;&#25140;&#22827;&#183;&#25289;&#22982;&#40784;&#65288;Dave Ramsey&#65289;&#12289;H. J. &#20136;&#27663;&#65288;H. J. Heinz&#65289;&#21644;&#25289;&#37324;&#183;&#37329;&#65288;Larry King&#65289;&#12290;</P>
<P>&#20154;&#20204;&#19968;&#26086;&#21151;&#25104;&#21517;&#23601;&#65292;&#22806;&#30028;&#25152;&#26377;&#30340;&#27880;&#24847;&#21147;&#23601;&#37117;&#38598;&#20013;&#22312;&#20182;&#20204;&#30340;&#25104;&#21151;&#19978;&#65292;&#23545;&#20854;&#25104;&#21151;&#30340;&#32463;&#21382;&#21364;&#23384;&#22312;&#35768;&#22810;&#38169;&#35823;&#35748;&#35782;&#12290;&#25105;&#20204;&#24635;&#35273;&#24471;&#20182;&#20204;&#33021;&#25104;&#21151;&#65292;&#26159;&#22240;&#20026;&#26234;&#24935;&#36229;&#32676;&#65292;&#20294;&#25110;&#35768;&#21482;&#26159;&#22240;&#20026;&#25345;&#20043;&#20197;&#24658;&#12290;&#23601;&#36830;&#22825;&#25165;&#30340;&#38463;&#23572;&#20271;&#29305;&#183;&#29233;&#22240;&#26031;&#22374;&#37117;&#35828;&#36807;&#65292;&#8220;&#25105;&#24182;&#19981;&#27604;&#21035;&#20154;&#32874;&#26126;&#22810;&#23569;&#65292;&#25105;&#21482;&#26159;&#33021;&#22815;&#20570;&#21040;&#23649;&#36133;&#23649;&#25112;&#8221;&#12290;</P>
<H3>&#20808;&#20174;&#25968;&#37327;&#20570;&#36215;&#65292;&#28982;&#21518;&#20877;&#36827;&#34892;&#23436;&#21892;</H3>
<P>&#22362;&#25345;&#19981;&#25032;&#38656;&#35201;&#30340;&#19981;&#20165;&#20165;&#26159;&#19981;&#26029;&#23581;&#35797;&#30340;&#21191;&#27668;&#65292;&#36824;&#26377;&#23436;&#21892;&#19982;&#25913;&#36827;&#12290;</P>
<P>&#23601;&#20154;&#29983;&#20013;&#30340;&#20915;&#31574;&#19982;&#36827;&#27493;&#36825;&#20214;&#20107;&#26469;&#35848;&#25968;&#37327;&#21644;&#36136;&#37327;&#65292;&#8220;&#20174;&#37327;&#21464;&#21040;&#36136;&#21464;&#8221;&#36825;&#19968;&#35828;&#27861;&#26356;&#20026;&#20934;&#30830;&#12290;&#22914;&#26524;&#20320;&#33021;&#22312;&#23581;&#35797;&#20013;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#36890;&#36807;&#37325;&#22797;&#26469;&#25913;&#36827;&#34892;&#20026;&#65292;&#23601;&#20250;&#27604;&#24076;&#26395;&#31532;&#19968;&#27425;&#23581;&#35797;&#23601;&#20570;&#21040;&#23436;&#32654;&#26080;&#32570;&#30340;&#20154;&#26356;&#23481;&#26131;&#21462;&#24471;&#25104;&#21151;&#12290;&#36825;&#19968;&#28857;&#24456;&#32784;&#20154;&#23547;&#21619;&#65292;&#22240;&#20026;&#23427;&#24847;&#21619;&#30528;&#20026;&#20102;&#23454;&#29616;&#26368;&#32456;&#30446;&#26631;&#65292;&#20320;&#19981;&#35813;&#32416;&#32467;&#36136;&#37327;&#65292;&#32780;&#24212;&#35813;&#23547;&#27714;&#25968;&#37327;&#12290;</P>
<P>&#36825;&#31181;&#36136;&#37327;&#19982;&#25968;&#37327;&#30340;&#23545;&#27604;&#19982;&#23436;&#32654;&#20027;&#20041;&#24605;&#32500;&#27169;&#24335;&#19982;&#19981;&#23436;&#32654;&#20027;&#20041;&#24605;&#32500;&#27169;&#24335;&#30340;&#23545;&#27604;&#22914;&#20986;&#19968;&#36761;&#12290;&#23436;&#32654;&#20027;&#20041;&#32773;&#20851;&#27880;&#30340;&#26159;&#36136;&#37327;&#65306;&#20182;&#20204;&#19981;&#24819;&#29359;&#38169;&#65292;&#24076;&#26395;&#19968;&#27425;&#23601;&#25104;&#21151;&#65307;&#22914;&#26524;&#19981;&#33021;&#19968;&#20030;&#25104;&#21151;&#65292;&#20182;&#20204;&#23601;&#19981;&#20250;&#21435;&#20570;&#12290;&#32780;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#30446;&#26631;&#26159;&#25968;&#37327;&#65306;&#20182;&#20204;&#23436;&#20840;&#33021;&#25509;&#21463;&#19981;&#22815;&#25104;&#21151;&#30340;&#31532;&#19968;&#27425;&#65292;&#21363;&#20351;&#31532;&#20116;&#27425;&#23581;&#35797;&#25165;&#33021;&#25104;&#21151;&#65292;&#20182;&#20204;&#20063;&#20250;&#27426;&#27427;&#40723;&#33310;&#12290;&#21482;&#35201;&#26377;&#26426;&#20250;&#20570;&#65292;&#21363;&#20351;&#34920;&#29616;&#19981;&#22909;&#65292;&#20182;&#20204;&#20063;&#24895;&#24847;&#23581;&#35797;&#12290;</P>
<P>&#27595;&#24248;&#32622;&#30097;&#65292;&#35828;&#21040;&#26368;&#32456;&#32467;&#26524;&#65292;&#22823;&#23478;&#37117;&#20250;&#26356;&#20851;&#27880;&#36136;&#37327;&#65292;&#20294;&#36807;&#20998;&#32416;&#32467;&#36136;&#37327;&#21453;&#32780;&#20250;&#24433;&#21709;&#26368;&#32456;&#32467;&#26524;&#65292;&#22240;&#20026;&#36825;&#20250;&#25171;&#20081;&#65288;&#25110;&#20196;&#20154;&#24573;&#35270;&#65289;&#20851;&#38190;&#30340;&#25913;&#33391;&#36807;&#31243;&#12290;</P>
<P>&#26377;&#32463;&#39564;&#30340;&#20316;&#23478;&#37117;&#30693;&#36947;&#65292;&#35201;&#24819;&#25104;&#20026;&#35821;&#35328;&#22823;&#24072;&#65292;&#21807;&#19968;&#30340;&#36884;&#24452;&#23601;&#26159;&#22362;&#25345;&#19981;&#25032;&#22320;&#20889;&#20316;&#24182;&#20462;&#25913;&#12290;&#24456;&#23569;&#26377;&#20316;&#23478;&#30340;&#21021;&#31295;&#20869;&#23481;&#23601;&#33021;&#19968;&#40483;&#24778;&#20154;&#12290;&#27431;&#20869;&#26031;&#29305;&#183;&#28023;&#26126;&#23041;&#65288;Ernest Hemingway&#65289;&#35828;&#36807;&#65292;&#8220;&#20889;&#20316;&#30340;&#36807;&#31243;&#23601;&#26159;&#20462;&#25913;&#30340;&#36807;&#31243;&#8221;&#12290;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#20877;&#30475;&#30475;&#20854;&#20182;&#20363;&#23376;&#12290;</P>
<P>&#9679; &#26681;&#25454;&#36523;&#20307;&#23545;&#19981;&#21516;&#35757;&#32451;&#26041;&#24335;&#12289;&#37325;&#37327;&#12289;&#36816;&#21160;&#37327;&#30340;&#19981;&#21516;&#21453;&#24212;&#65292;&#25105;&#20204;&#20250;&#23545;&#36816;&#21160;&#35745;&#21010;&#20570;&#20986;&#30456;&#24212;&#35843;&#25972;&#12290;</P>
<P>&#9679; &#36890;&#36807;&#35266;&#23519;&#35848;&#35805;&#23545;&#35937;&#23545;&#25105;&#20204;&#21508;&#31181;&#19981;&#21516;&#35328;&#35770;&#12289;&#29609;&#31505;&#12289;&#25552;&#38382;&#12289;&#35805;&#39064;&#21644;&#32930;&#20307;&#35821;&#35328;&#30340;&#21453;&#24212;&#65292;&#25105;&#20204;&#20250;&#25552;&#39640;&#33258;&#24049;&#30340;&#31038;&#20132;&#25216;&#33021;&#12290;</P>
<P>&#9679; &#35821;&#35328;&#26412;&#36523;&#20063;&#26159;&#32463;&#36807;&#35768;&#22810;&#24180;&#30340;&#20351;&#29992;&#25165;&#19981;&#26029;&#21457;&#23637;&#28436;&#21464;&#65292;&#20174;&#32780;&#21464;&#24471;&#26356;&#21152;&#20016;&#23500;&#21644;&#24222;&#26434;&#65288;&#20986;&#29616;&#21508;&#31181;&#32593;&#32476;&#26032;&#35789;&#31561;&#65289;&#12290;</P>
<P>&#29983;&#21629;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#36807;&#31243;&#12290;&#25105;&#20204;&#20960;&#20046;&#27704;&#36828;&#19981;&#20250;&#27493;&#20837;&#25152;&#35859;&#8220;&#22278;&#28385;&#8221;&#30340;&#38454;&#27573;&#65292;&#30456;&#21453;&#65292;&#25105;&#20204;&#24635;&#26159;&#22788;&#22312;&#21069;&#36827;&#30340;&#36807;&#31243;&#20013;&#12290;&#22914;&#26524;&#26377;&#20154;&#24819;&#20943;&#37325;25&#21315;&#20811;&#65292;&#25104;&#21151;&#21518;&#20182;&#20204;&#20250;&#24590;&#26679;&#21602;&#65311;&#20250;&#35753;&#20307;&#37325;&#21453;&#24377;&#21527;&#65311;&#24212;&#35813;&#19981;&#20250;&#65292;&#22240;&#20026;&#37027;&#19982;&#20182;&#20204;&#26368;&#21021;&#30340;&#30446;&#26631;&#32972;&#36947;&#32780;&#39536;&#12290;&#25152;&#20197;&#35828;&#65292;&#20182;&#20204;&#30495;&#27491;&#30340;&#30446;&#26631;&#26159;&#36798;&#21040;&#26631;&#20934;&#24182;&#32500;&#25345;&#12290;&#35201;&#24819;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#19968;&#20010;&#25345;&#32493;30&#22825;&#30340;&#31616;&#21333;&#12289;&#23436;&#32654;&#30340;&#35745;&#21010;&#26159;&#19981;&#22815;&#30340;&#65292;&#20182;&#20204;&#24517;&#39035;&#32463;&#21382;&#19968;&#20010;&#38271;&#26399;&#30340;&#36807;&#31243;&#65292;&#36807;&#31243;&#20013;&#30340;&#34892;&#20026;&#21487;&#33021;&#26377;&#19981;&#23613;&#22914;&#20154;&#24847;&#30340;&#22320;&#26041;&#65292;&#20294;&#22987;&#32456;&#26159;&#26397;&#30528;&#30446;&#26631;&#26041;&#21521;&#22312;&#21162;&#21147;&#30340;&#65288;&#27604;&#22914;&#22362;&#25345;&#27599;&#22825;&#33267;&#23569;&#20570;&#19968;&#20010;&#20463;&#21351;&#25745;&#36825;&#26679;&#30340;&#24494;&#20064;&#24815;&#65289;&#12290;</P>
<P>&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#19968;&#30452;&#20851;&#27880;&#37325;&#22797;&#34892;&#20026;&#30340;&#25968;&#37327;&#65288;&#32780;&#19981;&#26159;&#36136;&#37327;&#65289;&#65292;&#23601;&#20250;&#24418;&#25104;&#19968;&#31181;&#24815;&#24615;&#12290;&#36825;&#26377;&#21161;&#20110;&#20064;&#24815;&#30340;&#20859;&#25104;&#65292;&#32780;&#20064;&#24815;&#26159;&#20010;&#20154;&#25104;&#38271;&#30340;&#26680;&#24515;&#12290;&#22914;&#26524;&#20320;&#21548;&#21462;&#20102;&#25105;&#30340;&#24314;&#35758;&#65292;&#35753;&#26576;&#31181;&#34892;&#20026;&#25104;&#20026;&#20064;&#24815;&#65292;&#20320;&#30340;&#28508;&#24847;&#35782;&#23601;&#20250;&#21521;&#24448;&#23427;&#65292;&#32780;&#19981;&#26159;&#25269;&#35302;&#23427;&#65292;&#36825;&#23601;&#26159;&#32988;&#21033;&#12290;&#29616;&#22312;&#20320;&#24212;&#35813;&#26126;&#30333;&#65292;&#20026;&#20309;&#30475;&#21040;&#35768;&#22810;&#20154;&#35748;&#20026;&#21487;&#20197;&#38752;&#22806;&#22312;&#21160;&#21147;&#23454;&#29616;&#30446;&#26631;&#65292;&#25105;&#20250;&#19981;&#23633;&#19968;&#39038;&#20102;&#21543;&#65311;&#35201;&#24819;&#33719;&#24471;&#26368;&#32456;&#30340;&#32988;&#21033;&#65292;&#25105;&#20204;&#38656;&#35201;&#30340;&#26159;&#25345;&#20037;&#30340;&#20064;&#24815;&#65292;&#32780;&#19981;&#26159;&#21160;&#21147;&#30340;&#19977;&#20998;&#38047;&#28909;&#24230;&#12290;</P>
<P>&#20320;&#24635;&#33021;&#21548;&#21040;&#21508;&#31181;&#22768;&#38899;&#21578;&#35785;&#20320;&#65292;&#35201;&#26377;&#36828;&#22823;&#30340;&#26790;&#24819;&#65292;&#20294;&#26790;&#24819;&#36828;&#22823;&#24182;&#19981;&#24847;&#21619;&#30528;&#20320;&#24517;&#39035;&#35201;&#35774;&#23450;&#23439;&#22823;&#30340;&#30446;&#26631;&#12290;&#22312;&#25105;&#35748;&#35782;&#30340;&#20154;&#20013;&#65292;&#25105;&#31639;&#26159;&#26790;&#24819;&#26368;&#20026;&#36828;&#22823;&#30340;&#20102;&#8212;&#8212;&#25105;&#30340;&#19968;&#20010;&#26790;&#24819;&#26159;&#32473;&#23089;&#20048;&#20135;&#19994;&#24102;&#21435;&#38761;&#21629;&#12290;&#32780;&#29616;&#23454;&#20013;&#65292;&#25105;&#21364;&#21482;&#30528;&#30524;&#20110;&#19968;&#20010;&#21448;&#19968;&#20010;&#24494;&#23567;&#30340;&#30446;&#26631;&#12290;&#24403;&#25105;&#23558;&#33258;&#24049;&#20174;&#23436;&#32654;&#30340;&#23439;&#22823;&#30446;&#26631;&#20013;&#35299;&#33073;&#20986;&#26469;&#65292;&#25105;&#25165;&#20174;&#20581;&#36523;&#12289;&#20889;&#20316;&#12289;&#38405;&#35835;&#31561;&#23567;&#39046;&#22495;&#24320;&#22987;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#22320;&#21521;&#26790;&#24819;&#21069;&#36827;&#12290;&#26790;&#24819;&#36828;&#22823;&#65292;&#19981;&#20195;&#34920;&#24517;&#39035;&#35201;&#35774;&#23450;&#19968;&#20010;&#36965;&#19981;&#21487;&#21450;&#30340;&#30446;&#26631;&#12290;&#19968;&#35328;&#20197;&#34109;&#20043;&#65292;&#36861;&#27714;&#36828;&#22823;&#26790;&#24819;&#26368;&#21487;&#34892;&#30340;&#21150;&#27861;&#26159;&#22823;&#37327;&#25915;&#30772;&#19968;&#20010;&#20010;&#23567;&#30446;&#26631;&#12290;</P></LI>