<?<!DOCTYPE html>&nbsp;&#31532;10&#31456;&#12288;&#24212;&#29992;&#25351;&#21335; 
<LI>
<LI><FIGURE id=aid-CCNA1><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#22914;&#20309;&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65306;&#21738;&#24597;&#22312;&#29366;&#24577;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#20063;&#36731;&#26494;&#25214;&#21040;&#20570;&#20107;&#30340;&#21147;&#37327;%20=%20How%20to%20Be%20an%20Imperfectionist%20The%20New%20Way%20to%20Self-Acceptance,%20Fearless%20Living,%20and%20Freedom...%20([&#32654;...%20(Z-Library)/image00127.gif"></FIGURE> 
<H1>&#31532;10&#31456;&#12288;&#24212;&#29992;&#25351;&#21335;</H1>
<BLOCKQUOTE class=Intro>
<P>&#25105;&#24635;&#33021;&#20174;&#22855;&#24618;&#25110;&#19981;&#23436;&#32654;&#30340;&#20107;&#29289;&#20013;&#21457;&#29616;&#32654;&#8212;&#8212;&#23427;&#20204;&#25165;&#26159;&#30495;&#27491;&#32784;&#20154;&#23547;&#21619;&#30340;&#23453;&#36149;&#36130;&#23500;&#12290;</P>
<P>&#26381;&#35013;&#35774;&#35745;&#24072;&#39532;&#20811;&#183;&#38597;&#21487;&#24067;&#65288;Marc Jacobs&#65289;</P></BLOCKQUOTE>
<H2>&#26159;&#32467;&#26463;&#65292;&#20063;&#26159;&#24320;&#22987;</H2>
<P>&#24863;&#35874;&#20320;&#19968;&#36335;&#38506;&#25105;&#36208;&#21040;&#26368;&#21518;&#12290;&#34429;&#28982;&#36825;&#26412;&#20070;&#26159;&#38750;&#34394;&#26500;&#20316;&#21697;&#65292;&#20294;&#25105;&#21162;&#21147;&#24819;&#35753;&#23427;&#22312;&#25552;&#20379;&#24110;&#21161;&#20043;&#20313;&#36824;&#33021;&#20860;&#39038;&#36259;&#21619;&#24615;&#12290;&#36825;&#20063;&#26159;&#25105;&#22312;&#27599;&#19968;&#31456;&#24320;&#22987;&#26102;&#21152;&#20837;&#25554;&#30011;&#30340;&#21407;&#22240;&#12290;</P>
<P>&#25105;&#24076;&#26395;&#20320;&#35835;&#23436;&#36825;&#26412;&#20070;&#21518;&#65292;&#20250;&#24863;&#35273;&#21040;&#26080;&#31351;&#30340;&#21147;&#37327;&#65292;&#30456;&#20449;&#33258;&#24049;&#33021;&#25104;&#20026;&#19968;&#20010;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#12290;&#22312;&#25506;&#35752;&#35299;&#20915;&#21150;&#27861;&#20043;&#21069;&#65292;&#25105;&#20204;&#20877;&#26469;&#31616;&#21333;&#22238;&#39038;&#19968;&#19979;&#25105;&#20204;&#37319;&#21462;&#30340;&#31574;&#30053;&#12290;</P>
<H2>&#25918;&#24323;&#23545;&#26368;&#20339;&#36335;&#24452;&#30340;&#24187;&#24819;</H2>
<P>&#20154;&#29983;&#20043;&#36335;&#24182;&#19981;&#26159;&#21482;&#26377;&#19968;&#20010;&#26041;&#21521;&#30340;&#21333;&#34892;&#36947;&#65292;&#30456;&#21453;&#65292;&#23427;&#22235;&#36890;&#20843;&#36798;&#65292;&#23545;&#25152;&#26377;&#20154;&#37117;&#20813;&#36153;&#24320;&#25918;&#12290;&#22914;&#26524;&#20320;&#30340;&#30446;&#26631;&#26159;&#20174;A&#21040;B&#65292;&#19981;&#19968;&#23450;&#38750;&#35201;&#36208;&#24456;&#22810;&#20154;&#36208;&#36807;&#30340;&#37027;&#26465;&#30452;&#36890;&#30340;&#22823;&#36335;&#12290;&#23545;&#20320;&#32780;&#35328;&#65292;&#37027;&#24182;&#19981;&#19968;&#23450;&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;&#32780;&#22256;&#25200;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#38382;&#39064;&#23601;&#26159;&#65292;&#20182;&#20204;&#24635;&#35748;&#20026;&#20250;&#26377;&#19968;&#26465;&#26368;&#20339;&#36335;&#24452;&#65292;&#20854;&#20182;&#20219;&#20309;&#36873;&#25321;&#37117;&#19981;&#33021;&#19982;&#20043;&#30456;&#27604;&#12290;</P>
<P>&#25105;&#35748;&#20026;&#22914;&#20170;&#30340;&#33258;&#24049;&#24050;&#32463;&#38271;&#25104;&#20102;&#19968;&#20010;&#20855;&#26377;&#24456;&#24378;&#25239;&#21387;&#33021;&#21147;&#30340;&#20154;&#65292;&#36825;&#26159;&#22240;&#20026;&#22312;2011&#21040;2012&#24180;&#26399;&#38388;&#65292;&#25105;&#32463;&#21382;&#20102;&#19968;&#22330;&#27627;&#26080;&#24449;&#20806;&#30340;&#12289;&#27585;&#28781;&#24615;&#30340;&#31934;&#31070;&#23849;&#28291;&#12290;&#25105;&#35760;&#24471;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#65292;&#25105;&#20250;&#22352;&#22312;&#24202;&#35282;&#65292;&#36523;&#20307;&#27627;&#26080;&#29702;&#30001;&#22320;&#25238;&#20010;&#19981;&#20572;&#12290;&#24403;&#26102;&#25105;&#34987;&#19968;&#32929;&#33707;&#21517;&#30340;&#24656;&#24807;&#31548;&#32617;&#65292;&#37027;&#26159;&#19968;&#27573;&#24754;&#24808;&#30340;&#32463;&#21382;&#12290;&#19981;&#36807;&#20107;&#21518;&#24819;&#24819;&#65292;&#27491;&#26159;&#37027;&#27573;&#32463;&#21382;&#35753;&#25105;&#25104;&#20102;&#19968;&#20010;&#26356;&#22362;&#24378;&#30340;&#20154;&#65292;&#22240;&#20026;&#23427;&#25171;&#30772;&#20102;&#25105;&#23545;&#26368;&#20339;&#36335;&#24452;&#30340;&#24187;&#24819;&#12290;</P>
<P>&#19968;&#26086;&#20320;&#20174;&#30171;&#33510;&#20013;&#28037;&#27075;&#37325;&#29983;&#65292;&#24182;&#21464;&#24471;&#26356;&#22362;&#24378;&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#65292;&#35201;&#24819;&#23450;&#20041;&#26368;&#20339;&#36335;&#24452;&#32477;&#38750;&#26131;&#20107;&#12290;&#38500;&#20102;&#21463;&#34384;&#29378;&#65292;&#36825;&#19990;&#19978;&#27809;&#26377;&#20219;&#20309;&#20154;&#24895;&#24847;&#32463;&#21382;&#30171;&#33510;&#65292;&#20294;&#30171;&#33510;&#21364;&#26159;&#25945;&#20250;&#25105;&#20204;&#26368;&#22810;&#26412;&#39046;&#30340;&#32769;&#24072;&#65292;&#33021;&#35753;&#25105;&#20204;&#33719;&#24471;&#33073;&#32974;&#25442;&#39592;&#30340;&#25104;&#38271;&#12290;</P>
<P>&#25105;&#24182;&#19981;&#26159;&#22312;&#35828;&#65292;&#25105;&#20204;&#24212;&#35813;&#33725;&#25758;&#22320;&#20914;&#21521;&#26368;&#20196;&#25105;&#20204;&#24863;&#21040;&#30171;&#33510;&#30340;&#20107;&#24773;&#65292;&#25105;&#21482;&#26159;&#24819;&#21578;&#35785;&#20320;&#65292;&#19968;&#20999;&#36335;&#24452;&#37117;&#26159;&#26377;&#20215;&#20540;&#30340;&#12290;&#20063;&#35768;&#26377;&#20123;&#36873;&#25321;&#26126;&#26174;&#20248;&#20110;&#20854;&#20182;&#65292;&#20294;&#23547;&#25214;&#26368;&#20339;&#36335;&#24452;&#24182;&#19981;&#26159;&#25105;&#20204;&#20154;&#29983;&#30340;&#30446;&#26631;&#65292;&#21521;&#21069;&#21457;&#23637;&#25165;&#26159;&#12290;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#20320;&#26368;&#19981;&#35813;&#20570;&#30340;&#36873;&#25321;&#23601;&#26159;&#27627;&#26080;&#20316;&#20026;&#12290;&#23436;&#32654;&#20027;&#20041;&#32773;&#36890;&#24120;&#37117;&#20250;&#26377;&#36825;&#31181;&#30151;&#29366;&#65292;&#21407;&#22240;&#23601;&#26159;&#38754;&#23545;&#26080;&#25968;&#36873;&#25321;&#65292;&#30495;&#30340;&#24456;&#38590;&#30830;&#23450;&#21738;&#20010;&#26368;&#23436;&#32654;&#65292;&#36807;&#22810;&#30340;&#32416;&#32467;&#21482;&#33021;&#20196;&#25105;&#20204;&#36364;&#36487;&#19981;&#21069;&#12290;&#26377;&#20102;&#21069;&#36827;&#30340;&#30446;&#26631;&#65292;&#20320;&#23601;&#30693;&#36947;&#20102;&#33258;&#24049;&#30340;&#30446;&#30340;&#22320;&#12290;&#20294;&#22312;&#36335;&#24452;&#30340;&#36873;&#25321;&#19978;&#65292;&#35831;&#32473;&#33258;&#24049;&#22810;&#30041;&#19968;&#20123;&#20313;&#22320;&#12290;&#22914;&#26524;&#20320;&#22312;&#36873;&#25321;&#26102;&#26356;&#25026;&#21464;&#36890;&#65292;&#33021;&#22815;&#30334;&#25240;&#19981;&#25376;&#65292;&#20320;&#23601;&#33021;&#36798;&#25104;&#26356;&#22810;&#30340;&#24515;&#24895;&#12290;</P>
<P>&#20043;&#21069;&#25105;&#23601;&#35762;&#36807;&#65292;&#25105;&#25104;&#20026;&#20316;&#23478;&#30340;&#36947;&#36335;&#24182;&#19981;&#24179;&#39034;&#65292;&#22914;&#26524;&#24403;&#21021;&#25105;&#21482;&#25509;&#21463;&#26368;&#26174;&#32780;&#26131;&#35265;&#30340;&#36335;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#29616;&#22312;&#20250;&#20570;&#20160;&#20040;&#65292;&#21453;&#27491;&#19981;&#20250;&#26159;&#20889;&#20316;&#12290;</P>
<P>&#20174;&#20170;&#22825;&#36215;&#65292;&#25105;&#20204;&#20570;&#30340;&#27599;&#20010;&#36873;&#25321;&#37117;&#23558;&#26159;&#19981;&#23436;&#32654;&#30340;&#12290;&#26082;&#28982;&#22914;&#27492;&#65292;&#23601;&#35753;&#25105;&#20204;&#29992;&#24179;&#21644;&#30340;&#24515;&#24577;&#38754;&#23545;&#19968;&#20999;&#65292;&#20801;&#35768;&#33258;&#24049;&#26377;&#19981;&#21516;&#30340;&#36873;&#25321;&#65292;&#19981;&#34987;&#19981;&#24517;&#35201;&#30340;&#24871;&#30106;&#21644;&#33258;&#36131;&#32465;&#26550;&#12290;</P>
<H2>&#31574;&#30053;&#24635;&#32467;</H2>
<P>&#26412;&#20070;&#20013;&#25552;&#21040;&#30340;&#24456;&#22810;&#21150;&#27861;&#37117;&#35201;&#27714;&#25105;&#20204;&#36716;&#21464;&#24605;&#32500;&#26041;&#24335;&#65292;&#20294;&#36825;&#21487;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#20107;&#12290;&#27605;&#31455;&#65292;&#24819;&#25913;&#21464;&#20320;&#30475;&#24453;&#19990;&#30028;&#30340;&#24577;&#24230;&#35848;&#20309;&#23481;&#26131;&#65311;&#20687;&#20219;&#20309;&#25913;&#21464;&#19968;&#26679;&#65292;&#36825;&#38656;&#35201;&#20320;&#36827;&#34892;&#36275;&#22815;&#19988;&#21487;&#34892;&#30340;&#32451;&#20064;&#12290;</P>
<P>&#35201;&#24819;&#23558;&#24605;&#24819;&#36716;&#21464;&#33853;&#23454;&#21040;&#34892;&#21160;&#19978;&#65292;&#20320;&#21482;&#38656;&#35201;&#27599;&#22825;&#33457;&#19978;&#19968;&#20998;&#38047;&#65288;&#29978;&#33267;&#19981;&#21040;&#65289;&#30340;&#26102;&#38388;&#26469;&#24605;&#32771;&#12290;&#27604;&#22914;&#65292;&#35299;&#20915;&#23436;&#32654;&#20027;&#20041;&#30340;&#24635;&#20307;&#23545;&#31574;&#23601;&#26159;&#25913;&#21464;&#20320;&#30340;&#20851;&#27880;&#37325;&#28857;&#65292;&#22914;&#26524;&#20320;&#25509;&#21463;&#36825;&#20010;&#24314;&#35758;&#65292;&#23601;&#35831;&#20320;&#27599;&#22825;&#33457;&#19978;&#19968;&#28857;&#26102;&#38388;&#26469;&#25552;&#37266;&#33258;&#24049;&#36825;&#20214;&#20107;&#12290;&#36825;&#20010;&#21150;&#27861;&#29305;&#21035;&#26377;&#25928;&#65292;&#22240;&#20026;&#36825;&#26679;&#19968;&#26469;&#20320;&#23601;&#25226;&#24605;&#24819;&#36716;&#21464;&#8212;&#8212;&#23427;&#24456;&#37325;&#35201;&#65292;&#20294;&#22240;&#20026;&#26080;&#24418;&#32780;&#24456;&#38590;&#33853;&#23454;&#8212;&#8212;&#21464;&#25104;&#20102;&#30452;&#35266;&#21487;&#34892;&#30340;&#30446;&#26631;&#12290;</P>
<P>&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20320;&#20250;&#23545;&#36825;&#31181;&#26032;&#24605;&#32500;&#26041;&#24335;&#26377;&#36234;&#26469;&#36234;&#28145;&#30340;&#20307;&#20250;&#65292;&#24182;&#26368;&#32456;&#23558;&#20854;&#20869;&#21270;&#20026;&#20320;&#30340;&#40664;&#35748;&#27169;&#24335;&#12290;&#22914;&#26524;&#20320;&#27599;&#22825;&#22362;&#25345;&#25353;&#26576;&#31181;&#26041;&#24335;&#24605;&#32771;&#65292;&#37027;&#20040;&#20320;&#23601;&#38750;&#24120;&#26377;&#21487;&#33021;&#26681;&#25454;&#23427;&#26469;&#34892;&#21160;&#65292;&#20174;&#32780;&#26377;&#25152;&#25910;&#33719;&#12290;&#36825;&#20123;&#25910;&#33719;&#21453;&#36807;&#26469;&#21448;&#20250;&#24378;&#21270;&#36825;&#19968;&#35266;&#24565;&#65292;&#26368;&#32456;&#35753;&#23427;&#25104;&#20026;&#20320;&#24605;&#24819;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<P>&#38024;&#23545;&#19978;&#36848;&#24605;&#24819;&#19978;&#30340;&#36716;&#21464;&#65292;&#25105;&#24314;&#35758;&#20320;&#27599;&#22825;&#33457;&#19968;&#20998;&#38047;&#30340;&#26102;&#38388;&#26469;&#23436;&#25104;&#19968;&#20010;&#24494;&#20064;&#24815;&#65288;&#27599;&#22825;&#36234;&#26089;&#23436;&#25104;&#36234;&#22909;&#65292;&#36825;&#26679;&#23427;&#23601;&#20250;&#24433;&#21709;&#20320;&#19968;&#22825;&#30340;&#24515;&#24577;&#65289;&#12290;&#37492;&#20110;&#24605;&#24819;&#36816;&#36716;&#36895;&#24230;&#20043;&#24555;&#65292;&#19968;&#20998;&#38047;&#36275;&#22815;&#38271;&#65292;&#33021;&#35753;&#20320;&#22909;&#22909;&#32771;&#34385;&#19968;&#20214;&#20107;&#65307;&#19968;&#20998;&#38047;&#20063;&#36275;&#22815;&#30701;&#65292;&#21487;&#20197;&#35753;&#20320;&#19981;&#36153;&#21561;&#28784;&#20043;&#21147;&#22320;&#23436;&#25104;&#19968;&#20010;&#24494;&#20064;&#24815;&#65292;&#24182;&#23558;&#20854;&#32435;&#20837;&#20320;&#30340;&#27599;&#26085;&#29983;&#27963;&#12290;&#24635;&#32467;&#19979;&#26469;&#65292;&#36825;&#31181;&#21150;&#27861;&#25928;&#26524;&#26126;&#26174;&#65292;&#25805;&#20316;&#23481;&#26131;&#65292;&#25104;&#26412;&#26497;&#20302;&#12290;</P>
<P>&#22312;&#20171;&#32461;&#20855;&#20307;&#26041;&#27861;&#20043;&#21069;&#65292;&#25105;&#24819;&#20877;&#21521;&#20320;&#24378;&#35843;&#19968;&#19979;&#65292;&#20320;&#22312;&#28040;&#38500;&#23436;&#32654;&#20027;&#20041;&#30340;&#36947;&#36335;&#19978;&#20063;&#19981;&#24517;&#36861;&#27714;&#23436;&#32654;&#12290;&#36825;&#19968;&#28857;&#19981;&#35328;&#32780;&#21947;&#65292;&#27605;&#31455;&#25105;&#20204;&#30340;&#26368;&#32456;&#30446;&#26631;&#26159;&#19981;&#23436;&#32654;&#20027;&#20041;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#21457;&#29616;&#33258;&#24049;&#21448;&#22312;&#32416;&#32467;&#36807;&#21435;&#30340;&#20107;&#65292;&#21448;&#22312;&#28212;&#27714;&#23436;&#32654;&#65292;&#20320;&#20063;&#21315;&#19975;&#19981;&#35201;&#33499;&#36131;&#33258;&#24049;&#29978;&#33267;&#28784;&#24515;&#20007;&#27668;&#12290;&#19981;&#23436;&#32654;&#20027;&#20041;&#23601;&#21253;&#25324;&#21892;&#24453;&#33258;&#24049;&#65292;&#32473;&#33258;&#24049;&#26102;&#38388;&#21644;&#32784;&#24515;&#12290;&#20855;&#20307;&#20570;&#27861;&#22914;&#19979;&#12290;</P>
<P>&#27704;&#36828;&#19981;&#35201;&#23558;&#20869;&#30106;&#20316;&#20026;&#21069;&#36827;&#30340;&#21160;&#21147;&#12290;</P>
<P>&#26368;&#36817;&#25105;&#21448;&#22312;&#32416;&#32467;&#19968;&#20214;&#20107;&#65292;&#34429;&#28982;&#20146;&#33258;&#21160;&#31508;&#20889;&#20102;&#20851;&#20110;&#32416;&#32467;&#30340;&#37027;&#19968;&#31456;&#65292;&#20294;&#25105;&#36824;&#26159;&#29359;&#20102;&#32416;&#32467;&#30340;&#27611;&#30149;&#12290;&#19981;&#20037;&#21069;&#65292;&#25105;&#22312;&#20581;&#36523;&#25151;&#30475;&#21040;&#19968;&#20010;&#36855;&#20154;&#30340;&#22899;&#23401;&#65292;&#20415;&#36208;&#36807;&#21435;&#38382;&#20102;&#22905;&#30340;&#21517;&#23383;&#65292;&#20171;&#32461;&#20102;&#33258;&#24049;&#65292;&#36824;&#36319;&#22905;&#32842;&#20102;&#19968;&#20250;&#20799;&#12290;&#32467;&#26524;&#22312;&#25105;&#21521;&#22905;&#35201;&#30005;&#35805;&#21495;&#30721;&#30340;&#26102;&#20505;&#65292;&#22905;&#35828;&#22905;&#24050;&#32463;&#26377;&#30007;&#26379;&#21451;&#20102;&#12290;&#20998;&#25163;&#26102;&#65292;&#22905;&#23545;&#25105;&#35828;&#26377;&#26426;&#20250;&#20877;&#35265;&#65292;&#25105;&#31455;&#33073;&#21475;&#32780;&#20986;&#8220;&#31069;&#20320;&#21644;&#20320;&#30340;&#30007;&#21451;&#24184;&#31119;&#8221;&#12290;&#35828;&#23436;&#36825;&#21477;&#35805;&#25105;&#23601;&#21518;&#24724;&#20102;&#12290;</P>
<P>&#20854;&#23454;&#65292;&#25105;&#35828;&#36825;&#35805;&#26102;&#23436;&#20840;&#26159;&#19968;&#30058;&#22909;&#24847;&#65292;&#20294;&#21548;&#19978;&#21435;&#21364;&#19981;&#21487;&#33021;&#20687;&#22909;&#35805;&#65292;&#24456;&#21487;&#33021;&#34987;&#29702;&#35299;&#25104;&#19968;&#20010;&#30007;&#20154;&#22312;&#36973;&#21040;&#25298;&#32477;&#21518;&#21051;&#34180;&#30340;&#35773;&#21050;&#65292;&#29978;&#33267;&#26377;&#19981;&#21512;&#36866;&#12289;&#24618;&#24322;&#30340;&#24615;&#26263;&#31034;&#20043;&#23244;&#12290;&#24635;&#20043;&#65292;&#25105;&#26377;&#19968;&#31181;&#25630;&#30776;&#20102;&#30340;&#24863;&#35273;&#12290;</P>
<P>&#24456;&#33258;&#28982;&#65292;&#25105;&#24320;&#22987;&#23545;&#36825;&#21477;&#35828;&#38169;&#20102;&#30340;&#35805;&#32416;&#32467;&#19981;&#24050;&#12290;&#25105;&#20204;&#20043;&#25152;&#20197;&#20250;&#32416;&#32467;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#20204;&#22312;&#20046;&#12290;&#25105;&#22312;&#20046;&#29233;&#24773;&#65292;&#22312;&#20046;&#20004;&#24615;&#20851;&#31995;&#65292;&#25152;&#20197;&#24076;&#26395;&#33258;&#24049;&#22312;&#21916;&#27426;&#30340;&#22899;&#23401;&#38754;&#21069;&#21035;&#35828;&#34850;&#35805;&#12290;&#20294;&#22909;&#22312;&#25105;&#24847;&#35782;&#21040;&#20102;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#31435;&#21363;&#20572;&#27490;&#20102;&#32416;&#32467;&#30340;&#20030;&#21160;&#65292;&#25104;&#21151;&#22320;&#20570;&#21040;&#20102;&#21521;&#21069;&#30475;&#12290;&#25442;&#21477;&#35805;&#35828;&#65306;&#25104;&#38271;&#30340;&#36335;&#19978;&#20598;&#23572;&#20986;&#29616;&#23436;&#32654;&#20027;&#20041;&#65288;&#21450;&#23427;&#30340;&#37027;&#20123;&#34920;&#29616;&#24418;&#24335;&#65289;&#24182;&#19981;&#35201;&#32039;&#65292;&#37325;&#35201;&#30340;&#26159;&#20320;&#24212;&#23545;&#30340;&#24577;&#24230;&#21644;&#21150;&#27861;&#12290;</P>
<H2>&#25972;&#20307;&#19978;&#30340;&#23436;&#32654;&#20027;&#20041;&#65288;2&#31181;&#23545;&#31574;&#65289;</H2>
<P>1. &#25913;&#21464;&#20320;&#30340;&#20851;&#27880;&#37325;&#28857;&#65306;&#27599;&#22825;&#33457;&#19978;&#19968;&#20998;&#38047;&#30340;&#26102;&#38388;&#24605;&#32771;&#21450;&#24819;&#35937;&#20197;&#19979;&#20869;&#23481;&#12290;</P>
<P>&#9679; &#24573;&#30053;&#32467;&#26524;&#65292;&#20851;&#27880;&#33258;&#24049;&#30340;&#25237;&#20837;&#12290;</P>
<P>&#9679; &#24573;&#30053;&#38382;&#39064;&#65292;&#20851;&#27880;&#33258;&#24049;&#22312;&#38382;&#39064;&#26465;&#20214;&#19979;&#21462;&#24471;&#30340;&#36827;&#27493;&#12290;&#22914;&#26524;&#20320;&#24517;&#39035;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#25226;&#37325;&#28857;&#25918;&#22312;&#35299;&#20915;&#36807;&#31243;&#19978;&#12290;</P>
<P>&#9679; &#24573;&#30053;&#20182;&#20154;&#30475;&#27861;&#65292;&#20851;&#27880;&#20869;&#24515;&#30495;&#23454;&#24819;&#27861;&#65306;&#20320;&#21040;&#24213;&#24819;&#25104;&#20026;&#35841;&#65292;&#24819;&#20570;&#20160;&#20040;&#12290;</P>
<P>&#9679; &#19981;&#32416;&#32467;&#20110;&#26159;&#21542;&#20570;&#24471;&#27491;&#30830;&#65292;&#37325;&#28857;&#26159;&#20570;&#20102;&#23601;&#27604;&#19981;&#20570;&#24378;&#12290;</P>
<P>&#9679; &#24573;&#30053;&#22833;&#36133;&#65292;&#22810;&#24819;&#24819;&#25104;&#21151;&#12290;</P>
<P>&#9679; &#24573;&#30053;&#25152;&#35859;&#26102;&#26426;&#65292;&#22810;&#24819;&#24819;&#20219;&#21153;&#26412;&#36523;&#12290;</P>
<P>2. &#36981;&#24490;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#36807;&#31243;&#24605;&#32500;&#65306;&#27599;&#22825;&#33457;&#19968;&#20998;&#38047;&#65292;&#29992;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#36807;&#31243;&#24605;&#32500;&#24605;&#32771;&#24403;&#22825;&#30340;&#35745;&#21010;&#65292;&#24819;&#35937;&#19968;&#19979;&#65292;&#22914;&#26524;&#20320;&#22312;&#36807;&#31243;&#30340;&#20116;&#20010;&#38454;&#27573;&#37117;&#33021;&#25509;&#21463;&#19981;&#23436;&#32654;&#30340;&#32467;&#26524;&#65292;&#37027;&#20320;&#24403;&#22825;&#30340;&#25972;&#20307;&#35745;&#21010;&#23558;&#21462;&#24471;&#24590;&#26679;&#22823;&#30340;&#36827;&#23637;&#12290;</P>
<P>1. &#19981;&#23436;&#32654;&#30340;&#24605;&#32500;</P>
<P>2. &#19981;&#23436;&#32654;&#30340;&#20915;&#23450;</P>
<P>3. &#19981;&#23436;&#32654;&#30340;&#34892;&#21160;</P>
<P>4. &#19981;&#23436;&#32654;&#30340;&#36716;&#21464;</P>
<P>5. &#19981;&#23436;&#32654;&#20294;&#25104;&#21151;&#30340;&#32467;&#26524;</P>
<P>&#19979;&#38754;&#25105;&#35201;&#35762;&#35762;&#65292;&#25105;&#26159;&#22914;&#20309;&#23558;&#36825;&#31181;&#36807;&#31243;&#24605;&#32500;&#36816;&#29992;&#21040;&#36816;&#21160;&#20581;&#36523;&#36825;&#20214;&#20107;&#19978;&#30340;&#12290;</P>
<P>1. &#25105;&#20170;&#22825;&#24819;&#21435;&#20581;&#36523;&#25151;&#36816;&#21160;&#65292;&#20294;&#19981;&#30693;&#36947;&#25105;&#30340;&#20581;&#36523;&#35745;&#21010;&#26159;&#21542;&#29702;&#24819;&#12290;&#25105;&#36824;&#23545;&#22312;&#19968;&#32676;&#22909;&#36523;&#26448;&#30340;&#20581;&#36523;&#32773;&#20013;&#38706;&#20986;&#32933;&#32905;&#24863;&#21040;&#38590;&#22570;&#12290;</P>
<P>2. &#26080;&#35770;&#22914;&#20309;&#25105;&#37117;&#35201;&#21435;&#36816;&#21160;&#65292;&#21363;&#20351;&#36825;&#24847;&#21619;&#30528;&#25105;&#35201;&#38169;&#36807;&#21035;&#30340;&#26426;&#20250;&#12290;</P>
<P>3. &#25105;&#24320;&#22987;&#36816;&#21160;&#20102;&#65292;&#34429;&#28982;&#24863;&#35273;&#31934;&#31070;&#22836;&#19981;&#36275;&#65292;&#25105;&#36824;&#26159;&#35201;&#22362;&#25345;&#23436;&#25104;&#12290;</P>
<P>4. &#21710;&#21568;&#65281;&#25105;&#22833;&#25163;&#25481;&#20102;&#21713;&#38083;&#65292;&#30776;&#20102;&#33258;&#24049;&#30340;&#33050;&#12290;&#19979;&#27425;&#25105;&#19981;&#20250;&#20877;&#20570;&#36825;&#20010;&#35757;&#32451;&#20102;&#12290;</P>
<P>5. &#34429;&#28982;&#24515;&#23384;&#39038;&#34385;&#65292;&#38382;&#39064;&#39057;&#20986;&#65292;&#26368;&#21518;&#36830;&#33050;&#37117;&#32959;&#20102;&#65292;&#20294;&#25105;&#36824;&#26159;&#23436;&#25104;&#20102;&#36816;&#21160;&#35745;&#21010;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#21152;&#24378;&#22766;&#65292;&#26356;&#21152;&#20581;&#24247;&#12290;</P>
<P>&#19981;&#23436;&#32654;&#20027;&#20041;&#24605;&#32500;&#30340;&#31532;&#20116;&#20010;&#27493;&#39588;&#38750;&#24120;&#20851;&#38190;&#12290;&#27491;&#26159;&#26377;&#20102;&#23427;&#30340;&#23384;&#22312;&#65292;&#21069;&#38754;&#25152;&#26377;&#30340;&#19981;&#23436;&#32654;&#37117;&#21464;&#24471;&#26080;&#36275;&#36731;&#37325;&#12290;&#20570;&#23436;&#36816;&#21160;&#65292;&#38500;&#23436;&#33756;&#22253;&#37324;&#30340;&#26434;&#33609;&#65292;&#25110;&#26159;&#23436;&#25104;&#20102;&#20960;&#39029;&#23567;&#35828;&#30340;&#21019;&#20316;&#21518;&#65292;&#20320;&#20250;&#20026;&#33258;&#24049;&#30340;&#25104;&#23601;&#24863;&#21040;&#39556;&#20658;&#65292;&#33267;&#20110;&#36807;&#31243;&#26159;&#21542;&#23436;&#32654;&#65292;&#24050;&#32463;&#21464;&#24471;&#26080;&#20851;&#32039;&#35201;&#20102;&#12290;</P>
<H2>&#36807;&#39640;&#26399;&#24453;&#65288;4&#31181;&#23545;&#31574;&#65289;</H2>
<P>1. &#35843;&#25972;&#33258;&#36523;&#39044;&#26399;&#65306;&#33457;&#19978;&#19968;&#20998;&#38047;&#26102;&#38388;&#20180;&#32454;&#23457;&#35270;&#20320;&#33258;&#24049;&#30340;&#39044;&#26399;&#12290;</P>
<P>&#20320;&#21487;&#20197;&#25552;&#39640;&#33258;&#24049;&#30340;&#24635;&#20307;&#39044;&#26399;&#65292;&#38477;&#20302;&#33258;&#24049;&#30340;&#20855;&#20307;&#39044;&#26399;&#12290;&#36825;&#24847;&#21619;&#30528;&#22312;&#25972;&#20307;&#19978;&#20320;&#23545;&#33258;&#24049;&#21644;&#33258;&#24049;&#30340;&#20154;&#29983;&#25345;&#26377;&#19968;&#31181;&#20048;&#35266;&#30340;&#24577;&#24230;&#65292;&#23545;&#33258;&#24049;&#30340;&#33021;&#21147;&#26377;&#20449;&#24515;&#12290;&#20294;&#22312;&#20855;&#20307;&#38382;&#39064;&#19978;&#65292;&#19981;&#31649;&#26159;&#20174;&#23439;&#35266;&#36824;&#26159;&#24494;&#35266;&#23618;&#38754;&#19978;&#65292;&#20986;&#29616;&#30340;&#32467;&#26524;&#24456;&#21487;&#33021;&#19981;&#23613;&#20154;&#24847;&#12290;&#27604;&#22914;&#65292;&#22312;&#19982;&#21035;&#20154;&#30340;&#23545;&#35805;&#20013;&#65292;&#20320;&#21487;&#33021;&#20250;&#35828;&#19968;&#21477;&#35753;&#33258;&#24049;&#21518;&#24724;&#30340;&#35805;&#65292;&#29978;&#33267;&#23545;&#25972;&#20010;&#35848;&#35805;&#36807;&#31243;&#37117;&#24456;&#21518;&#24724;&#8212;&#8212;&#36825;&#20123;&#37117;&#26159;&#8220;&#20855;&#20307;&#8221;&#38382;&#39064;&#12290;&#27491;&#22240;&#22914;&#27492;&#65292;&#20320;&#19981;&#35201;&#35753;&#33258;&#24049;&#23545;&#20219;&#20309;&#20010;&#20307;&#20107;&#20214;&#25110;&#34892;&#21160;&#20570;&#20986;&#20855;&#20307;&#30340;&#39044;&#26399;&#65292;&#20320;&#35201;&#23398;&#20250;&#20174;&#23481;&#38754;&#23545;&#22833;&#36133;&#65292;&#25026;&#24471;&#23427;&#20204;&#19981;&#36807;&#26159;&#20840;&#23616;&#30340;&#19968;&#20010;&#23567;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;</P>
<P>&#20320;&#23545;&#33258;&#24049;&#34892;&#31243;&#20013;&#30340;&#21508;&#39033;&#27963;&#21160;&#25265;&#26377;&#24590;&#26679;&#30340;&#26399;&#24453;&#21602;&#65311;&#22914;&#26524;&#39044;&#26399;&#36807;&#39640;&#65292;&#35831;&#25226;&#23427;&#20204;&#38477;&#20302;&#65307;&#26356;&#22909;&#30340;&#36873;&#25321;&#26159;&#24443;&#24213;&#25918;&#24323;&#39044;&#26399;&#65292;&#20445;&#25345;&#38543;&#26426;&#24212;&#21464;&#30340;&#24515;&#24577;&#12290;&#36825;&#26679;&#20570;&#24182;&#19981;&#20250;&#24433;&#21709;&#20320;&#20139;&#21463;&#29983;&#27963;&#20013;&#21457;&#29983;&#30340;&#22909;&#20107;&#65292;&#21482;&#20250;&#24110;&#20320;&#20026;&#28040;&#26497;&#32467;&#26524;&#20570;&#22909;&#24515;&#29702;&#20934;&#22791;&#12290;&#35831;&#22312;&#25972;&#20307;&#19978;&#20445;&#25345;&#20048;&#35266;&#24577;&#24230;&#65292;&#19981;&#25226;&#24076;&#26395;&#23492;&#25176;&#22312;&#20219;&#20309;&#20855;&#20307;&#20107;&#39033;&#19978;&#8212;&#8212;&#21482;&#26377;&#36825;&#26679;&#65292;&#22312;&#36973;&#36935;&#19981;&#23436;&#32654;&#26102;&#65292;&#20320;&#25165;&#33021;&#20570;&#21040;&#38543;&#26426;&#24212;&#21464;&#12290;</P>
<P>2. &#27491;&#30830;&#21028;&#26029;&#26159;&#21542;&#36275;&#22815;&#65306;&#36825;&#20010;&#35266;&#24565;&#26082;&#21487;&#20197;&#24212;&#29992;&#22312;&#20855;&#20307;&#20107;&#24773;&#19978;&#65292;&#20063;&#21487;&#20197;&#25351;&#23548;&#20320;&#30340;&#25972;&#20307;&#20154;&#29983;&#12290;&#22312;&#20320;&#21463;&#21040;&#23436;&#32654;&#20027;&#20041;&#22256;&#25200;&#30340;&#20855;&#20307;&#38382;&#39064;&#19978;&#65292;&#21028;&#26029;&#19968;&#19979;&#20170;&#22825;&#20570;&#21040;&#20160;&#20040;&#31243;&#24230;&#23601;&#36275;&#22815;&#20102;&#65307;&#25110;&#32773;&#65292;&#20320;&#20063;&#21487;&#20197;&#23558;&#30446;&#21069;&#30340;&#20154;&#29983;&#29366;&#24577;&#23450;&#20026;&#28385;&#24847;&#30340;&#26631;&#20934;&#12290;&#35201;&#24819;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#23558;&#20854;&#21464;&#25104;&#24494;&#20064;&#24815;&#65292;&#27599;&#22825;&#33457;&#19978;&#19968;&#20998;&#38047;&#30340;&#26102;&#38388;&#26469;&#22521;&#20859;&#30693;&#36275;&#24120;&#20048;&#30340;&#24515;&#24577;&#12290;</P>
<P>&#35201;&#29992;&#36127;&#36131;&#30340;&#24515;&#24577;&#23545;&#25152;&#35859;&#8220;&#36275;&#22815;&#8221;&#20570;&#20986;&#21028;&#26029;&#65292;&#21482;&#26377;&#20320;&#33258;&#24049;&#30693;&#36947;&#23545;&#20320;&#32780;&#35328;&#22810;&#23569;&#31639;&#22815;&#65292;&#19981;&#35201;&#35753;&#21608;&#22260;&#30427;&#34892;&#30340;&#8220;&#27704;&#19981;&#28385;&#36275;&#8221;&#30340;&#24515;&#24577;&#25104;&#20026;&#20320;&#30340;&#24231;&#21491;&#38125;&#12290;&#24403;&#28982;&#65292;&#38024;&#23545;&#20855;&#20307;&#20107;&#24773;&#65292;&#20320;&#20063;&#21487;&#20197;&#20570;&#20986;&#8220;&#19981;&#22815;&#8221;&#30340;&#21028;&#23450;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#20320;&#23601;&#20250;&#24778;&#22855;&#22320;&#21457;&#29616;&#65292;&#22312;&#29983;&#27963;&#30340;&#26576;&#20123;&#26041;&#38754;&#65292;&#20320;&#38656;&#35201;&#30340;&#20854;&#23454;&#24456;&#23569;&#12290;&#25105;&#30340;&#20844;&#23507;&#34429;&#28982;&#21482;&#26377;14&#24179;&#26041;&#31859;&#65292;&#20294;&#23545;&#25105;&#26469;&#35828;&#24050;&#32463;&#36275;&#22815;&#20102;&#65292;&#23601;&#20687;&#25105;&#20043;&#21069;&#24341;&#29992;&#36807;&#30340;&#35805;&#65306;</P>
<BLOCKQUOTE class=Quote>
<P>&#21035;&#20154;&#35828;&#25105;&#26159;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#20294;&#25105;&#24182;&#19981;&#26159;&#12290;&#25105;&#21482;&#26159;&#23815;&#23578;&#27491;&#30830;&#65292;&#26080;&#35770;&#20570;&#20160;&#20040;&#20107;&#65292;&#25105;&#37117;&#35201;&#20570;&#21040;&#27491;&#30830;&#65292;&#20043;&#21518;&#20415;&#36716;&#21521;&#19979;&#19968;&#20214;&#20107;&#12290;</P>
<P>&#8212;&#8212;&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#38534;</P></BLOCKQUOTE>
<P>&#30001;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#21345;&#26757;&#38534;&#23545;&#8220;&#36275;&#22815;&#8221;&#30340;&#26631;&#20934;&#30340;&#25226;&#25569;&#12290;&#25152;&#35859;&#22815;&#19982;&#19981;&#22815;&#65292;&#37117;&#26159;&#20010;&#20154;&#21028;&#26029;&#65292;&#23436;&#32654;&#20027;&#20041;&#20043;&#25152;&#20197;&#26377;&#38382;&#39064;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#20854;&#33268;&#21147;&#20110;&#21331;&#36234;&#65292;&#32780;&#26159;&#22240;&#20026;&#23427;&#25552;&#20986;&#30340;&#30446;&#26631;&#24635;&#26159;&#39640;&#19981;&#21487;&#25856;&#65292;&#24182;&#38750;&#20381;&#25454;&#20010;&#20154;&#23454;&#38469;&#24773;&#20917;&#20570;&#20986;&#30340;&#29616;&#23454;&#20915;&#23450;&#12290;&#22914;&#26524;&#20320;&#24635;&#26159;&#35774;&#23450;&#26080;&#27861;&#20225;&#21450;&#30340;&#30446;&#26631;&#65292;&#37027;&#25110;&#35768;&#26159;&#22240;&#20026;&#20320;&#36807;&#20110;&#25285;&#24515;&#20182;&#20154;&#23545;&#20320;&#30340;&#30475;&#27861;&#12290;</P>
<P>3. &#38477;&#20302;&#26631;&#20934;&#65306;&#26681;&#25454;&#33258;&#36523;&#38656;&#27714;&#65292;&#36873;&#25321;&#24615;&#22320;&#22521;&#20859;&#24494;&#20064;&#24815;&#12290;</P>
<P>&#38477;&#20302;&#26631;&#20934;&#26368;&#31616;&#21333;&#30340;&#21150;&#27861;&#23601;&#26159;&#22521;&#20859;&#24494;&#20064;&#24815;&#65292;&#36825;&#31181;&#35757;&#32451;&#21487;&#20197;&#35753;&#20320;&#26126;&#30333;&#20219;&#20309;&#34892;&#21160;&#37117;&#26377;&#20854;&#24847;&#20041;&#65292;&#19981;&#20250;&#22240;&#20026;&#22826;&#23567;&#12289;&#19981;&#22815;&#23436;&#32654;&#23601;&#27627;&#26080;&#20215;&#20540;&#12290;&#36825;&#31181;&#24605;&#32771;&#26041;&#24335;&#36824;&#21487;&#20197;&#20174;&#26356;&#28145;&#30340;&#23618;&#27425;&#24433;&#21709;&#20320;&#30340;&#26399;&#24453;&#65292;&#22240;&#20026;&#38271;&#27492;&#20197;&#24448;&#65292;&#20320;&#22312;&#28508;&#24847;&#35782;&#20013;&#23601;&#33021;&#24320;&#22987;&#24930;&#24930;&#25509;&#21463;&#23567;&#30340;&#36827;&#27493;&#21644;&#25104;&#21151;&#12290;&#36807;&#39640;&#26399;&#24453;&#24102;&#26469;&#30340;&#26368;&#22823;&#38382;&#39064;&#23601;&#26159;&#35753;&#20320;&#19981;&#20316;&#20026;&#65292;&#22240;&#20026;&#35201;&#26159;&#19981;&#33021;&#20445;&#35777;&#33258;&#24049;&#26071;&#24320;&#24471;&#32988;&#65292;&#20320;&#23601;&#19981;&#24895;&#21191;&#25954;&#23581;&#35797;&#12290;&#32780;&#24494;&#20064;&#24815;&#33021;&#24110;&#20320;&#31361;&#30772;&#36825;&#19968;&#38556;&#30861;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#24050;&#32463;&#20859;&#25104;&#20102;&#19968;&#20123;&#24494;&#20064;&#24815;&#65292;&#25110;&#32773;&#24819;&#22521;&#20859;&#33021;&#35299;&#20915;&#36807;&#39640;&#26399;&#24453;&#38382;&#39064;&#30340;&#24494;&#20064;&#24815;&#65292;&#35774;&#27861;&#22312;&#19968;&#20214;&#37325;&#35201;&#20107;&#39033;&#19978;&#38477;&#20302;&#20320;&#30340;&#34892;&#21160;&#26631;&#20934;&#21543;&#65292;&#20363;&#22914;&#65292;&#23398;&#30528;&#29992;&#25163;&#26426;&#20889;&#20316;&#65292;&#22312;&#22812;&#26202;&#20581;&#36523;&#65292;&#22312;&#38632;&#20013;&#36305;&#27493;&#65292;&#22312;&#30130;&#24811;&#26102;&#38203;&#28860;&#65292;&#31561;&#31561;&#12290;&#19981;&#36807;&#65292;&#36825;&#31181;&#32451;&#20064;&#24456;&#38590;&#20445;&#35777;&#27599;&#22825;&#37117;&#20570;&#65292;&#22240;&#20026;&#38477;&#20302;&#26631;&#20934;&#24635;&#26159;&#35201;&#20381;&#20855;&#20307;&#24773;&#20917;&#32780;&#23450;&#65292;&#20063;&#27491;&#22240;&#22914;&#27492;&#65292;&#25105;&#24314;&#35758;&#20320;&#26368;&#22909;&#24819;&#19968;&#20123;&#33021;&#31435;&#21051;&#33853;&#23454;&#30340;&#24494;&#20064;&#24815;&#12290;</P>
<P>4. &#20851;&#27880;&#36807;&#31243;&#65306;&#27599;&#22825;&#24320;&#22987;&#26102;&#65292;&#24605;&#32771;&#19968;&#19979;&#24403;&#22825;&#30340;&#21738;&#20010;&#20219;&#21153;&#26159;&#26368;&#35753;&#20320;&#22836;&#30140;&#30340;&#65292;&#28982;&#21518;&#25226;&#23427;&#25286;&#20998;&#25104;&#19968;&#20010;&#21448;&#19968;&#20010;&#20855;&#20307;&#21487;&#34892;&#30340;&#27493;&#39588;&#12290;&#22312;&#27599;&#20010;&#26102;&#38388;&#33410;&#28857;&#65292;&#24819;&#21150;&#27861;&#25552;&#37266;&#33258;&#24049;&#35201;&#23436;&#25104;&#21738;&#20010;&#20855;&#20307;&#27493;&#39588;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#26368;&#21021;&#37027;&#39033;&#39640;&#19981;&#21487;&#25856;&#30340;&#20219;&#21153;&#24050;&#32463;&#19981;&#20877;&#20196;&#20154;&#26395;&#32780;&#21364;&#27493;&#12290;</P>
<P>&#21162;&#21147;&#20851;&#27880;&#36807;&#31243;&#65292;&#24573;&#35270;&#32467;&#26524;&#12290;&#36825;&#20010;&#30446;&#26631;&#20063;&#21487;&#20197;&#36890;&#36807;&#24494;&#20064;&#24815;&#26469;&#23454;&#29616;&#65288;&#36825;&#20123;&#24494;&#20064;&#24815;&#22570;&#31216;&#38024;&#23545;&#23436;&#32654;&#20027;&#20041;&#30340;&#29790;&#22763;&#20891;&#20992;&#65289;&#12290;&#20320;&#19968;&#26086;&#26377;&#20102;&#19981;&#20999;&#23454;&#38469;&#30340;&#26399;&#24453;&#65292;&#23601;&#24847;&#21619;&#30528;&#20320;&#20869;&#24515;&#28212;&#26395;&#30340;&#32467;&#26524;&#35201;&#20040;&#26681;&#26412;&#26080;&#27861;&#23454;&#29616;&#65292;&#35201;&#20040;&#38656;&#35201;&#24040;&#22823;&#30340;&#27589;&#21147;&#21644;&#22823;&#37327;&#30340;&#20184;&#20986;&#12290;&#36825;&#20010;&#21150;&#27861;&#26368;&#22937;&#30340;&#22320;&#26041;&#26159;&#65292;&#20851;&#27880;&#36807;&#31243;&#21453;&#32780;&#24635;&#33021;&#35753;&#20320;&#33719;&#24471;&#31215;&#26497;&#32467;&#26524;&#65307;&#30456;&#21453;&#65292;&#36807;&#20998;&#20851;&#27880;&#32467;&#26524;&#20250;&#35753;&#20320;&#26681;&#26412;&#26080;&#27861;&#20840;&#24515;&#20840;&#24847;&#22320;&#25237;&#20837;&#24110;&#20320;&#33719;&#24471;&#32467;&#26524;&#30340;&#36807;&#31243;&#20013;&#21435;&#12290;&#21482;&#26377;&#36807;&#31243;&#30340;&#22909;&#22351;&#33021;&#23548;&#33268;&#32467;&#26524;&#30340;&#20248;&#21155;&#65292;&#25152;&#20197;&#22914;&#26524;&#20320;&#29305;&#21035;&#22312;&#20046;&#26576;&#20123;&#20107;&#24773;&#30340;&#32467;&#26524;&#65292;&#23601;&#22521;&#20859;&#20960;&#20010;&#24494;&#20064;&#24815;&#65292;&#25226;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#36807;&#31243;&#19978;&#12290;</P>
<H2>&#32416;&#32467;&#19981;&#25918;&#65288;5&#31181;&#23545;&#31574;&#65289;</H2>
<P>1. &#25509;&#21463;&#29616;&#23454;&#65306;&#33457;&#19978;&#19968;&#20998;&#38047;&#26102;&#38388;&#65292;&#35748;&#28165;&#36807;&#21435;&#24050;&#26080;&#27861;&#25913;&#21464;&#30340;&#20107;&#23454;&#12290;</P>
<P>&#20320;&#21487;&#20197;&#27599;&#22825;&#25552;&#37266;&#33258;&#24049;&#65292;&#36807;&#21435;&#26080;&#35770;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#37117;&#24050;&#32463;&#26080;&#27861;&#25913;&#21464;&#65292;&#36825;&#26679;&#20320;&#23601;&#33021;&#23398;&#20250;&#25509;&#21463;&#36807;&#21435;&#12290;&#21482;&#26377;&#20808;&#20174;&#36923;&#36753;&#35282;&#24230;&#25509;&#21463;&#20102;&#36825;&#19968;&#28857;&#65292;&#20320;&#25165;&#21487;&#33021;&#20174;&#24863;&#24773;&#19978;&#35748;&#35782;&#23427;&#12290;&#21542;&#35748;&#36825;&#19968;&#20107;&#23454;&#65292;&#24517;&#28982;&#20250;&#23548;&#33268;&#20869;&#24515;&#30340;&#32416;&#32467;&#12290;</P>
<P>2. &#37319;&#21462;&#34892;&#21160;&#65306;&#30452;&#25509;&#38024;&#23545;&#32416;&#32467;&#24515;&#24577;&#37319;&#21462;&#34892;&#21160;&#65288;&#26368;&#22909;&#36890;&#36807;&#22521;&#20859;&#30456;&#20851;&#24494;&#20064;&#24815;&#65289;&#12290;&#22914;&#26524;&#20320;&#32416;&#32467;&#30340;&#26159;&#22833;&#21435;&#20102;&#19968;&#20010;&#23458;&#25143;&#65292;&#37027;&#23601;&#36208;&#20986;&#21150;&#20844;&#23460;&#20877;&#25214;&#19968;&#20010;&#65292;&#25110;&#32773;&#25171;&#20010;&#30005;&#35805;&#25299;&#23637;&#19994;&#21153;&#12290;&#22914;&#26524;&#20320;&#32416;&#32467;&#30340;&#26159;&#36319;&#35841;&#21557;&#20102;&#19968;&#26550;&#65292;&#37027;&#23601;&#20027;&#21160;&#19982;&#23545;&#26041;&#21644;&#35299;&#65292;&#25110;&#32773;&#36319;&#21035;&#30340;&#26379;&#21451;&#20986;&#21435;&#39640;&#20852;&#22320;&#29609;&#19978;&#19968;&#22825;&#12290;&#22914;&#26524;&#20320;&#23545;&#24050;&#32463;&#26080;&#27861;&#25913;&#21464;&#30340;&#24754;&#21095;&#22987;&#32456;&#26080;&#27861;&#37322;&#24576;&#65292;&#37027;&#23601;&#36890;&#36807;&#19968;&#20123;&#24494;&#20064;&#24815;&#26469;&#21270;&#35299;&#65292;&#25110;&#25214;&#21040;&#20854;&#20182;&#32487;&#32493;&#21069;&#34892;&#30340;&#21150;&#27861;&#12290;</P>
<P>&#25913;&#21464;&#24819;&#27861;&#30340;&#26368;&#22909;&#21150;&#27861;&#26159;&#25353;&#29031;&#20320;&#24076;&#26395;&#36798;&#25104;&#30340;&#30446;&#26631;&#37319;&#21462;&#34892;&#21160;&#12290;&#22914;&#26524;&#20320;&#32416;&#32467;&#36807;&#21435;&#65292;&#29616;&#22312;&#23601;&#37319;&#21462;&#34892;&#21160;&#65288;&#29305;&#21035;&#26159;&#38024;&#23545;&#32416;&#32467;&#30340;&#20107;&#65289;&#23601;&#26159;&#28040;&#38500;&#32416;&#32467;&#26368;&#26377;&#25928;&#30340;&#21150;&#27861;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#20320;&#23545;&#33258;&#24049;&#38754;&#35797;&#26102;&#31967;&#31957;&#30340;&#34920;&#29616;&#32831;&#32831;&#20110;&#24576;&#65292;&#26368;&#22909;&#30340;&#35299;&#20915;&#21150;&#27861;&#23601;&#26159;&#31435;&#21051;&#25237;&#26356;&#22810;&#31616;&#21382;&#12290;&#22914;&#26524;&#20320;&#20026;&#22833;&#21435;&#30340;&#24863;&#24773;&#22256;&#25200;&#65292;&#37027;&#23601;&#36208;&#20986;&#23478;&#38376;&#21435;&#35748;&#35782;&#26032;&#30340;&#26379;&#21451;&#65292;&#36825;&#25165;&#26159;&#25918;&#19979;&#36807;&#21435;&#30340;&#26368;&#22909;&#21150;&#27861;&#12290;&#22914;&#26524;&#20320;&#26080;&#27861;&#36208;&#20986;&#36807;&#21435;&#30340;&#28798;&#38590;&#65292;&#37027;&#26368;&#29702;&#24819;&#30340;&#20570;&#27861;&#23601;&#26159;&#19979;&#23450;&#20915;&#24515;&#20805;&#23454;&#22320;&#36807;&#22909;&#24403;&#19979;&#30340;&#27599;&#19968;&#22825;&#12290;&#24494;&#20064;&#24815;&#22312;&#36825;&#20123;&#26041;&#38754;&#21487;&#20197;&#20026;&#20320;&#25552;&#20379;&#24040;&#22823;&#24110;&#21161;&#65292;&#22240;&#20026;&#20854;&#34892;&#21160;&#30446;&#26631;&#24456;&#20302;&#65292;&#24515;&#29702;&#19978;&#24050;&#32463;&#31934;&#30130;&#21147;&#31469;&#30340;&#20154;&#20063;&#33021;&#23581;&#35797;&#12290;</P>
<P>&#12298;&#24494;&#20064;&#24815;&#12299;&#30340;&#19968;&#20301;&#35835;&#32773;&#26684;&#20848;&#36798;&#183;&#26519;&#24681;&#26366;&#32463;&#32473;&#25105;&#21457;&#36807;&#19968;&#23553;&#37038;&#20214;&#65292;&#20869;&#23481;&#22914;&#19979;&#12290;</P>
<BLOCKQUOTE class=Quote>
<P>&#36825;&#20010;&#21608;&#19977;&#26202;&#19978;&#65292;&#25105;&#30340;&#23385;&#22899;&#22240;&#36710;&#31096;&#21435;&#19990;&#65292;&#22905;&#24403;&#26102;&#36824;&#25265;&#30528;&#21482;&#26377;18&#20010;&#26376;&#22823;&#30340;&#20799;&#23376;&#12290;&#20182;&#24184;&#20813;&#20110;&#38590;&#65292;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#23545;&#25105;&#20204;&#20840;&#23478;&#26469;&#35828;&#37117;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#28798;&#38590;&#12290;&#22810;&#20111;&#20320;&#20171;&#32461;&#32473;&#25105;&#20204;&#30340;&#24494;&#20064;&#24815;&#20197;&#21450;&#37027;&#20010;&#8220;&#24555;&#20048;&#20202;&#24335; &#8221;&#24212;&#29992;&#65292;&#25105;&#25165;&#33021;&#32487;&#32493;&#20687;&#20043;&#21069;&#19968;&#26679;&#29983;&#27963;&#65292;&#32487;&#32493;&#23454;&#36341;&#25105;&#22312;&#37027;&#27425;&#36710;&#31096;&#21069;&#22521;&#20859;&#30340;&#33391;&#22909;&#20064;&#24815;&#12290;&#35201;&#19981;&#26159;&#26377;&#36825;&#20123;&#23453;&#36149;&#30340;&#36130;&#23500;&#65292;&#25105;&#19981;&#21487;&#33021;&#20445;&#25345;&#20581;&#24247;&#30340;&#29983;&#27963;&#29366;&#24577;&#12290;&#25105;&#24819;&#21548;&#21040;&#25105;&#36825;&#20123;&#35805;&#65292;&#20320;&#19968;&#23450;&#24863;&#21040;&#24456;&#27427;&#24944;&#12290;&#20320;&#21487;&#20197;&#25226;&#25105;&#30340;&#32463;&#21382;&#29992;&#20110;&#30456;&#20851;&#35838;&#31243;&#30340;&#25945;&#23398;&#20013;&#12290;&#20851;&#20110;&#26085;&#24120;&#20064;&#24815;&#33021;&#22914;&#20309;&#24110;&#21161;&#25105;&#20204;&#36208;&#20986;&#24754;&#24808;&#32463;&#21382;&#65292;&#20043;&#21069;&#26377;&#20154;&#20570;&#36807;&#30456;&#20851;&#30340;&#30740;&#31350;&#21527;&#65311;</P></BLOCKQUOTE>
<P>&#20064;&#24815;&#21487;&#20197;&#26377;&#25928;&#22320;&#38450;&#27490;&#25105;&#20204;&#34987;&#28798;&#38590;&#20987;&#36133;&#12290;&#25105;&#20204;&#37117;&#38656;&#35201;&#20859;&#25104;&#33391;&#22909;&#20064;&#24815;&#65292;&#26641;&#31435;&#31616;&#21333;&#30446;&#26631;&#65292;&#36825;&#20123;&#23567;&#30340;&#20064;&#24815;&#19982;&#30446;&#26631;&#33021;&#22312;&#25105;&#20204;&#30171;&#33510;&#26102;&#32473;&#25105;&#20204;&#19968;&#20123;&#36731;&#26494;&#12289;&#24494;&#23567;&#30340;&#25104;&#23601;&#24863;&#12290;&#23427;&#20204;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#20174;&#20154;&#29983;&#26368;&#24808;&#30171;&#30340;&#20302;&#35895;&#36208;&#20986;&#26469;&#12290;</P>
<P>3. &#20998;&#28165;&#24847;&#22806;&#19982;&#22833;&#36133;&#65306;&#22914;&#26524;&#20320;&#23545;&#28040;&#26497;&#32467;&#26524;&#25110;&#36807;&#22833;&#32416;&#32467;&#19981;&#24050;&#65292;&#23601;&#33457;&#19978;&#19968;&#20998;&#38047;&#21028;&#26029;&#19968;&#19979;&#65292;&#36825;&#32467;&#26524;&#21040;&#24213;&#26159;&#20598;&#28982;&#22240;&#32032;&#20316;&#31071;&#36824;&#26159;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#22833;&#36133;&#12290;&#22914;&#26524;&#32431;&#23646;&#22833;&#36133;&#65292;&#37027;&#20320;&#23601;&#35201;&#21478;&#24819;&#21150;&#27861;&#37325;&#26032;&#23581;&#35797;&#65292;&#22914;&#26524;&#21482;&#26159;&#20598;&#28982;&#65292;&#37027;&#23601;&#24212;&#35813;&#31435;&#21051;&#37325;&#26032;&#23581;&#35797;&#20043;&#21069;&#30340;&#26041;&#27861;&#12290;&#22914;&#26524;&#20004;&#31181;&#22240;&#32032;&#20860;&#32780;&#26377;&#20043;&#65292;&#37027;&#20320;&#19981;&#20294;&#38656;&#35201;&#32487;&#32493;&#23581;&#35797;&#65292;&#36824;&#35201;&#21450;&#26102;&#35843;&#25972;&#31574;&#30053;&#12290;</P>
<P>&#25152;&#35859;&#22833;&#36133;&#65292;&#25351;&#30340;&#26159;&#36131;&#20219;&#23436;&#20840;&#22312;&#20110;&#20320;&#33258;&#24049;&#30340;&#24773;&#20917;&#8212;&#8212;&#27604;&#22914;&#32458;&#20102;&#19968;&#36324;&#12289;&#35843;&#21046;&#39278;&#26009;&#26102;&#25918;&#38169;&#20102;&#27604;&#20363;&#12289;&#25340;&#38169;&#20102;&#21333;&#35789;&#31561;&#12290;&#32780;&#25152;&#35859;&#24847;&#22806;&#65292;&#21017;&#21253;&#21547;&#20102;&#20182;&#20154;&#30340;&#22240;&#32032;&#65292;&#29305;&#21035;&#26159;&#24403;&#20915;&#31574;&#26435;&#22312;&#20182;&#20154;&#25163;&#20013;&#30340;&#26102;&#20505;&#8212;&#8212;&#27604;&#22914;&#35831;&#23458;&#21507;&#39277;&#26102;&#20986;&#20102;&#38382;&#39064;&#12289;&#21521;&#19978;&#21496;&#35201;&#27714;&#21152;&#34218;&#26410;&#26524;&#12289;&#21442;&#21152;&#12298;&#32654;&#22269;&#20598;&#20687;&#12299;&#27604;&#36187;&#22833;&#21033;&#12289;&#20889;&#20316;&#25104;&#32489;&#19981;&#29702;&#24819;&#31561;&#12290;</P>
<P>&#19968;&#20010;&#26377;&#36259;&#30340;&#20363;&#23376;&#26159;&#22312;&#36816;&#21160;&#31561;&#26102;&#20505;&#21162;&#21147;&#24819;&#35201;&#36798;&#25104;&#19968;&#20010;&#30446;&#26631;&#8212;&#8212;&#22914;&#26524;&#36825;&#20010;&#30446;&#26631;&#26410;&#33021;&#36798;&#25104;&#65292;&#37027;&#22810;&#21322;&#35201;&#31639;&#26159;&#22833;&#36133;&#65292;&#22240;&#20026;&#35201;&#19981;&#35201;&#21435;&#20581;&#36523;&#25151;&#36825;&#20214;&#20107;&#23436;&#20840;&#26159;&#20320;&#33258;&#24049;&#20915;&#23450;&#30340;&#12290;&#27491;&#26159;&#20986;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#24494;&#20064;&#24815;&#25165;&#20250;&#24110;&#21161;&#20320;&#25104;&#21151;&#12290;&#23427;&#24443;&#24213;&#39072;&#35206;&#20102;&#20043;&#21069;&#30340;&#21150;&#27861;&#65292;&#27604;&#36215;&#20256;&#32479;&#30340;&#8220;&#26234;&#24935;&#8221;&#65292;&#23427;&#33021;&#26356;&#26377;&#25928;&#22320;&#24110;&#21161;&#20320;&#23454;&#29616;&#30446;&#26631;&#12290;</P>
<P>&#35201;&#24819;&#28040;&#38500;&#32416;&#32467;&#24515;&#24577;&#65292;&#26368;&#24120;&#29992;&#30340;&#21150;&#27861;&#23601;&#26159;&#25345;&#32493;&#23581;&#35797;&#12290;&#35748;&#35782;&#21040;&#20598;&#28982;&#19982;&#22833;&#36133;&#30340;&#24046;&#21035;&#65292;&#19981;&#20165;&#21487;&#20197;&#24110;&#21161;&#20320;&#25214;&#21040;&#26377;&#25928;&#23545;&#31574;&#65292;&#32780;&#19988;&#21487;&#20197;&#24110;&#21161;&#20320;&#35843;&#25972;&#24773;&#32490;&#65292;&#20174;&#32780;&#29702;&#24615;&#22320;&#24212;&#23545;&#19981;&#22909;&#30340;&#32467;&#26524;&#12290;&#22914;&#26524;&#20320;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#8220;&#22833;&#36133;&#8221;&#19981;&#36807;&#20107;&#20986;&#20598;&#28982;&#65292;&#37027;&#20320;&#23601;&#20250;&#25918;&#33258;&#24049;&#19968;&#39532;&#65292;&#35753;&#33258;&#24049;&#25918;&#19979;&#21253;&#34993;&#65292;&#20174;&#22836;&#20877;&#26469;&#12290;</P>
<P>4. &#25913;&#36827;&#33258;&#25105;&#23545;&#35805;&#26041;&#24335;&#65306;&#20320;&#22914;&#26524;&#23545;&#26576;&#20010;&#38382;&#39064;&#32416;&#32467;&#19981;&#25918;&#65292;&#23601;&#35201;&#20174;&#20869;&#24515;&#28145;&#22788;&#25913;&#21464;&#8220;&#26412;&#24212;&#35813;&#8221;&#30340;&#24515;&#24577;&#65292;&#29992;&#8220;&#26412;&#21487;&#20197;&#8221;&#21462;&#32780;&#20195;&#20043;&#65292;&#30456;&#20449;&#20854;&#23454;&#36824;&#26377;&#20854;&#20182;&#21487;&#33021;&#24615;&#12290;&#22914;&#26524;&#20320;&#29616;&#22312;&#27809;&#26377;&#32416;&#32467;&#30340;&#23545;&#35937;&#65292;&#23601;&#35831;&#25214;&#20986;&#24403;&#19979;&#36935;&#21040;&#30340;&#22256;&#38590;&#65292;&#20027;&#21160;&#23558;&#23427;&#35270;&#20026;&#20154;&#29983;&#30340;&#25361;&#25112;&#65292;&#28165;&#26970;&#23427;&#24182;&#38750;&#20160;&#20040;&#26080;&#27861;&#36926;&#36234;&#30340;&#33392;&#38590;&#22788;&#22659;&#12290;</P>
<P>&#8220;&#26412;&#24212;&#35813;&#8221;&#21453;&#26144;&#30340;&#26159;&#20320;&#23545;&#36807;&#21435;&#24871;&#30106;&#30340;&#24515;&#24577;&#65292;&#32780;&#8220;&#26412;&#21487;&#20197;&#8221;&#21017;&#39044;&#31034;&#30528;&#26410;&#26469;&#36824;&#26377;&#20854;&#20182;&#26426;&#20250;&#12290;&#20320;&#30340;&#33258;&#25105;&#23545;&#35805;&#23545;&#20320;&#30475;&#24453;&#20107;&#29289;&#30340;&#26041;&#24335;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#36825;&#26159;&#19968;&#31181;&#26368;&#23481;&#26131;&#23454;&#29616;&#30340;&#25913;&#21464;&#65292;&#21364;&#33021;&#22312;&#30701;&#26102;&#38388;&#20869;&#25913;&#21464;&#20320;&#30340;&#20154;&#29983;&#12290;</P>
<P>&#21451;&#24773;&#25552;&#31034;&#65306;&#20154;&#29983;&#38382;&#39064;&#65311;&#20854;&#23454;&#20320;&#38754;&#23545;&#30340;&#20154;&#29983;&#38382;&#39064;&#24182;&#19981;&#8220;&#33392;&#38590;&#8221;&#65292;&#29978;&#33267;&#31216;&#19981;&#19978;&#38382;&#39064;&#8212;&#8212;&#23427;&#20204;&#19981;&#36807;&#26159;&#25361;&#25112;&#12290;&#22914;&#26524;&#20320;&#33021;&#36825;&#20040;&#30475;&#24453;&#38382;&#39064;&#65292;&#23601;&#20250;&#36814;&#38590;&#32780;&#19978;&#65292;&#22914;&#21516;&#36814;&#25509;&#19968;&#22330;&#20050;&#20051;&#29699;&#27604;&#36187;&#19968;&#26679;&#65292;&#34429;&#28982;&#20869;&#24515;&#32039;&#24352;&#65292;&#20294;&#20063;&#20805;&#28385;&#20048;&#36259;&#12290;</P>
<P>5. &#35745;&#26102;&#22120;&#20171;&#20837;&#27861;&#65306;&#27599;&#22825;&#33267;&#23569;&#20351;&#29992;&#19968;&#27425;&#35745;&#26102;&#22120;&#25552;&#37266;&#33258;&#24049;&#20570;&#19968;&#20214;&#20107;&#65292;&#36825;&#20214;&#20107;&#35201;&#20040;&#33021;&#30452;&#25509;&#24102;&#26469;&#36827;&#27493;&#65292;&#35201;&#20040;&#33021;&#35753;&#20320;&#24536;&#35760;&#32416;&#32467;&#12290;</P>
<P>&#35201;&#31215;&#26497;&#34892;&#21160;&#36215;&#26469;&#12290;&#19981;&#35770;&#20320;&#22312;&#20026;&#20309;&#20107;&#32416;&#32467;&#65292;&#31215;&#26497;&#34892;&#21160;&#37117;&#26159;&#35299;&#20915;&#20043;&#36947;&#12290;&#20320;&#36234;&#26159;&#31215;&#26497;&#25237;&#20837;&#24403;&#19979;&#29983;&#27963;&#65292;&#23601;&#36234;&#27809;&#26102;&#38388;&#32416;&#32467;&#65292;&#22240;&#20026;&#20320;&#38656;&#35201;&#29992;&#26356;&#22810;&#26102;&#38388;&#24605;&#32771;&#37027;&#20123;&#20540;&#24471;&#30340;&#20107;&#24773;&#65288;&#32780;&#19981;&#26159;&#32416;&#32467;&#37027;&#20123;&#27627;&#26080;&#24847;&#20041;&#30340;&#20107;&#24773;&#65289;&#12290;&#31548;&#32479;&#22320;&#35828;&#65292;&#26368;&#20339;&#34892;&#21160;&#31574;&#30053;&#36824;&#26159;&#27599;&#22825;&#22362;&#25345;&#36143;&#24443;&#24494;&#20064;&#24815;&#12290;&#35201;&#26159;&#20320;&#24895;&#24847;&#20570;&#20986;&#26356;&#22810;&#25913;&#21464;&#65292;&#24314;&#35758;&#20320;&#37319;&#29992;&#31532;&#20845;&#31456;&#65288;&#32416;&#32467;&#19981;&#25918;&#65289;&#20013;&#25105;&#20204;&#25512;&#33616;&#30340;&#35745;&#26102;&#22120;&#31574;&#30053;&#12290;</P>
<P>&#9679; &#20219;&#21153;&#20498;&#35745;&#26102;&#65306;&#21482;&#35201;&#26102;&#38388;&#19968;&#21040;&#65292;&#20320;&#24517;&#39035;&#31435;&#21363;&#24320;&#22987;&#24037;&#20316;&#12290;</P>
<P>&#9679; &#20915;&#23450;&#20498;&#35745;&#26102;&#65306;&#20498;&#35745;&#26102;&#32467;&#26463;&#20043;&#26102;&#65292;&#20320;&#24517;&#39035;&#20570;&#20986;&#26126;&#30830;&#30340;&#20915;&#23450;&#12290;</P>
<P>&#9679; &#27880;&#24847;&#21147;&#35745;&#26102;&#22120;&#65306;&#22312;&#25509;&#19979;&#26469;&#30340;&#35268;&#23450;&#26102;&#38388;&#20869;&#65292;&#20320;&#21482;&#33021;&#19987;&#27880;&#20110;&#19968;&#39033;&#20219;&#21153;&#65288;&#23545;&#21487;&#33021;&#20998;&#25955;&#27880;&#24847;&#21147;&#30340;&#20107;&#36827;&#34892;&#20005;&#26684;&#30340;&#38480;&#21046;&#65289;&#12290;</P>
<P>&#9679; &#30058;&#33540;&#24037;&#20316;&#27861;&#65306;&#24037;&#20316;25&#20998;&#38047;&#65292;&#20241;&#24687;5&#20998;&#38047;&#65292;&#28982;&#21518;&#20877;&#37325;&#22797;&#35813;&#27169;&#24335;&#12290;</P>
<P>&#9679; &#21171;&#36920;&#20132;&#26367;&#27861;&#65306;&#24037;&#20316;1&#23567;&#26102;&#65292;&#25918;&#26494;1&#23567;&#26102;&#65292;&#28982;&#21518;&#37325;&#22797;&#35813;&#27169;&#24335;&#12290;</P>
<H2>&#35748;&#21516;&#38656;&#27714;&#65288;4&#31181;&#23545;&#31574;&#65289;</H2>
<P>&#26377;&#35748;&#21516;&#38656;&#27714;&#24847;&#21619;&#30528;&#20320;&#26080;&#27861;&#25509;&#21463;&#33258;&#24049;&#25110;&#23545;&#33258;&#24049;&#32570;&#20047;&#33258;&#20449;&#65288;&#29305;&#21035;&#26159;&#22312;&#31038;&#20132;&#22330;&#21512;&#65289;&#12290;&#20320;&#21487;&#20197;&#29992;&#20197;&#19979;&#22235;&#31181;&#21150;&#27861;&#25552;&#39640;&#33258;&#20449;&#12290;</P>
<P>1. &#21270;&#23398;&#27861;&#65306;&#22312;&#20219;&#20309;&#38656;&#35201;&#33258;&#20449;&#30340;&#22330;&#21512;&#65292;&#25552;&#21069;&#29992;&#8220;&#20805;&#28385;&#21147;&#37327;&#30340;&#23039;&#21183;&#8221;&#31449;&#31435;&#20004;&#20998;&#38047;&#65292;&#21363;&#20280;&#23637;&#36523;&#20307;&#65292;&#20280;&#30452;&#21452;&#33218;&#25110;&#20445;&#25345;&#21449;&#33136;&#30340;&#23039;&#21183;&#12290;&#22914;&#26524;&#26159;&#22352;&#23039;&#65292;&#20320;&#21487;&#20197;&#20280;&#20986;&#20004;&#33218;&#25187;&#20303;&#21518;&#33041;&#21242;&#65292;&#32920;&#37096;&#26397;&#22806;&#12290;</P>
<P>&#22312;&#20219;&#20309;&#38656;&#35201;&#33258;&#20449;&#30340;&#22330;&#21512;&#65288;&#38754;&#35797;&#12289;&#31038;&#20250;&#27963;&#21160;&#12289;&#32422;&#20250;&#12289;&#24320;&#20250;&#12289;&#28436;&#35762;&#12289;&#23637;&#31034;&#31561;&#65289;&#20043;&#21069;&#65292;&#20445;&#25345;&#36825;&#20123;&#23039;&#21183;&#20004;&#20998;&#38047;&#24038;&#21491;&#65292;&#20320;&#23601;&#21487;&#20197;&#29992;&#21270;&#23398;&#26041;&#24335;&#26469;&#25552;&#21319;&#33258;&#20449;&#12290;&#36825;&#21548;&#36215;&#26469;&#26377;&#28857;&#30127;&#29378;&#65292;&#20294;&#26159;&#24471;&#21040;&#20102;&#31185;&#23398;&#35777;&#26126;&#12290;&#20320;&#21487;&#20197;&#21162;&#21147;&#20351;&#29992;&#26356;&#21152;&#33258;&#20449;&#30340;&#36523;&#20307;&#35821;&#35328;&#65292;&#22312;&#38271;&#26399;&#33719;&#24471;&#26356;&#22823;&#30340;&#25913;&#21464;&#12290;</P>
<P>2. &#20551;&#35013;&#33258;&#20449;&#65306;&#35201;&#24819;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20320;&#24517;&#39035;&#20445;&#35777;&#27599;&#22825;&#33267;&#23569;&#20551;&#35013;&#33258;&#20449;&#19968;&#27425;&#65288;&#21738;&#24597;&#20320;&#24403;&#26102;&#30340;&#24863;&#35273;&#23436;&#20840;&#30456;&#21453;&#65289;&#12290;</P>
<P>&#21363;&#20351;&#24863;&#35273;&#19981;&#33258;&#20449;&#65292;&#20063;&#35201;&#8220;&#20551;&#35013;&#8221;&#33258;&#20449;&#65292;&#29992;&#33258;&#20449;&#30340;&#26041;&#24335;&#34892;&#20107;&#12290;&#26377;&#26102;&#22312;&#20320;&#35013;&#20986;&#33258;&#20449;&#30340;&#26679;&#23376;&#20197;&#21518;&#65292;&#20320;&#20250;&#30495;&#30340;&#26377;&#33258;&#20449;&#30340;&#24863;&#35273;&#65292;&#30495;&#27491;&#25214;&#21040;&#33258;&#20449;&#12290;&#20551;&#35013;&#33258;&#20449;&#32477;&#19981;&#24847;&#21619;&#30528;&#20320;&#26159;&#19968;&#20010;&#34394;&#20266;&#30340;&#20154;&#65292;&#36825;&#31181;&#20551;&#35013;&#19981;&#36807;&#26159;&#22312;&#35757;&#32451;&#26576;&#31181;&#20320;&#23578;&#26410;&#25484;&#25569;&#30340;&#25216;&#33021;&#32780;&#24050;&#12290;</P>
<P>&#26080;&#35770;&#22312;&#20160;&#20040;&#22330;&#21512;&#19979;&#65292;&#37117;&#35201;&#20551;&#35013;&#33258;&#24049;&#26159;&#20010;&#33258;&#20449;&#30340;&#20154;&#12290;&#20320;&#21487;&#20197;&#20570;&#24471;&#22840;&#24352;&#19968;&#20123;&#65292;&#20320;&#20250;&#24778;&#21916;&#22320;&#21457;&#29616;&#65292;&#23545;&#26041;&#20250;&#35748;&#20026;&#20320;&#23601;&#26159;&#36825;&#20040;&#33258;&#20449;&#12290;&#22914;&#26524;&#20320;&#27599;&#22825;&#37117;&#35201;&#21435;&#26576;&#23478;&#24215;&#20080;&#19996;&#35199;&#65292;&#35797;&#30528;&#22312;&#38754;&#23545;&#25910;&#38134;&#21592;&#26102;&#34920;&#29616;&#20986;&#32477;&#23545;&#33258;&#20449;&#30340;&#29366;&#24577;&#12290;&#23601;&#31639;&#22312;&#36807;&#31243;&#20013;&#24863;&#21040;&#32039;&#24352;&#65292;&#20320;&#20063;&#19981;&#24517;&#25285;&#24515;&#8212;&#8212;&#38271;&#27492;&#20197;&#24448;&#65292;&#20320;&#23601;&#19981;&#20250;&#24863;&#21040;&#32039;&#24352;&#20102;&#12290;</P>
<P>3. &#35843;&#25972;&#21442;&#29031;&#26631;&#20934;&#65306;&#23545;&#20320;&#26395;&#32780;&#21364;&#27493;&#25110;&#24863;&#21040;&#21147;&#19981;&#20174;&#24515;&#30340;&#20219;&#21153;&#65292;&#25226;&#21442;&#29031;&#26631;&#20934;&#38477;&#21040;&#20320;&#33021;&#39550;&#39533;&#30340;&#27700;&#24179;&#12290;</P>
<P>&#35201;&#24819;&#21464;&#24471;&#33258;&#20449;&#65292;&#26368;&#31616;&#21333;&#26377;&#25928;&#30340;&#21150;&#27861;&#23601;&#26159;&#25913;&#21464;&#33258;&#20449;&#30340;&#26631;&#20934;&#12290;&#19981;&#35201;&#26399;&#24453;&#33258;&#24049;&#33021;&#20687;&#35449;&#22982;&#26031;&#183;&#37030;&#24503;&#19968;&#26679;&#28487;&#27922;&#33258;&#22914;&#65292;&#20808;&#25226;&#26631;&#20934;&#23450;&#20026;&#21644;&#20154;&#25171;&#25307;&#21628;&#65292;&#36825;&#26679;&#20320;&#23601;&#26377;&#36275;&#22815;&#30340;&#33258;&#20449;&#36798;&#21040;&#26631;&#20934;&#20102;&#12290;&#20154;&#20204;&#20043;&#25152;&#20197;&#19981;&#33258;&#20449;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#39044;&#20808;&#32473;&#33258;&#24049;&#35774;&#23450;&#20102;&#19968;&#20010;&#19981;&#20999;&#21512;&#23454;&#38469;&#30340;&#35780;&#21028;&#26631;&#20934;&#65292;&#19968;&#26086;&#20320;&#25918;&#24323;&#39044;&#35774;&#65292;&#26681;&#25454;&#33258;&#24049;&#30340;&#23454;&#38469;&#24773;&#20917;&#21046;&#23450;&#26631;&#20934;&#65292;&#37027;&#20320;&#23601;&#33021;&#26356;&#22909;&#22320;&#20570;&#33258;&#24049;&#65292;&#33258;&#28982;&#32780;&#28982;&#22320;&#25955;&#21457;&#20986;&#33258;&#20449;&#30340;&#27668;&#24687;&#12290;</P>
<P>&#19981;&#35201;&#36319;&#20320;&#36305;&#39532;&#25289;&#26494;&#30340;&#26379;&#21451;&#25110;&#26159;&#29454;&#35961;&#36187;&#36305;&#65292;&#22914;&#26524;&#38750;&#35201;&#35774;&#23450;&#19968;&#20010;&#26631;&#20934;&#30340;&#35805;&#65292;&#21487;&#20197;&#29992;&#20044;&#40863;&#12290;&#22312;&#31038;&#20132;&#22330;&#21512;&#65292;&#19981;&#35201;&#29992;&#30005;&#24433;&#37324;&#30340;&#20154;&#29289;&#26469;&#20570;&#26631;&#20934;&#65292;&#30495;&#23454;&#29983;&#27963;&#20013;&#30340;&#20132;&#27969;&#24182;&#27809;&#26377;&#21095;&#26412;&#21487;&#24490;&#65292;&#19981;&#20250;&#20687;&#30005;&#24433;&#20013;&#37027;&#20040;&#29702;&#24819;&#12290;</P>
<P>4. &#21467;&#36870;&#32451;&#20064;&#65306;&#27599;&#22825;&#33267;&#23569;&#20570;&#19968;&#20214;&#36829;&#32972;&#31038;&#20250;&#40664;&#35748;&#35268;&#33539;&#25110;&#39044;&#26399;&#30340;&#21467;&#36870;&#34892;&#20026;&#65288;&#20197;&#19981;&#36829;&#21453;&#36947;&#24503;&#21644;&#27861;&#24459;&#20026;&#21069;&#25552;&#65289;&#12290;</P>
<P>&#21467;&#36870;&#26159;&#19968;&#31181;&#19982;&#35748;&#21516;&#38656;&#27714;&#30456;&#21453;&#30340;&#34920;&#29616;&#65292;&#20320;&#22914;&#26524;&#26377;&#35748;&#21516;&#38656;&#27714;&#30340;&#38382;&#39064;&#65292;&#21487;&#20197;&#23581;&#35797;&#36890;&#36807;&#21467;&#36870;&#32451;&#20064;&#26469;&#35299;&#20915;&#38382;&#39064;&#12290;&#21467;&#36870;&#32451;&#20064;&#26377;&#24456;&#22810;&#23433;&#20840;&#12289;&#21512;&#27861;&#30340;&#26041;&#24335;&#65292;&#26368;&#23481;&#26131;&#30340;&#19968;&#31181;&#23601;&#26159;&#22312;&#20844;&#20849;&#22330;&#21512;&#20570;&#20986;&#38750;&#21516;&#23547;&#24120;&#30340;&#20030;&#21160;&#12290;&#22823;&#22810;&#25968;&#20154;&#37117;&#19981;&#22909;&#24847;&#24605;&#36825;&#20040;&#20570;&#65292;&#20294;&#20598;&#23572;&#22312;&#26434;&#36135;&#24215;&#22823;&#22768;&#21809;&#19968;&#27425;&#27468;&#20063;&#26080;&#20260;&#22823;&#38597;&#65292;&#21608;&#22260;&#30340;&#20154;&#21482;&#20250;&#31505;&#20320;&#32780;&#24050;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#24635;&#26159;&#38656;&#35201;&#26576;&#20010;&#29305;&#23450;&#30340;&#20154;&#30340;&#35748;&#21516;&#65292;&#24182;&#24819;&#23545;&#27492;&#20570;&#20986;&#25913;&#21464;&#65292;&#20320;&#21487;&#20197;&#24819;&#20986;&#19968;&#31181;&#26377;&#35937;&#24449;&#24847;&#20041;&#30340;&#21467;&#36870;&#23567;&#20030;&#21160;&#26469;&#25670;&#33073;&#36825;&#31181;&#25511;&#21046;&#12290;&#19981;&#19968;&#23450;&#35201;&#20570;&#24471;&#29305;&#21035;&#22840;&#24352;&#65288;&#27491;&#22914;&#21363;&#20351;&#20320;&#26377;&#35748;&#21516;&#38656;&#27714;&#65292;&#20320;&#20063;&#19981;&#22826;&#21487;&#33021;&#20570;&#24471;&#22810;&#36807;&#20998;&#19968;&#26679;&#65289;&#12290;&#20851;&#38190;&#22312;&#20110;&#32451;&#20064;&#25353;&#29031;&#33258;&#24049;&#30340;&#24847;&#24895;&#29983;&#27963;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#20320;&#23436;&#20840;&#19981;&#20877;&#38656;&#35201;&#20182;&#20154;&#21578;&#35785;&#20320;&#35813;&#24590;&#20040;&#20570;&#20026;&#27490;&#12290;&#36825;&#20123;&#26377;&#35937;&#24449;&#24847;&#20041;&#30340;&#23567;&#20030;&#21160;&#21253;&#25324;&#22823;&#22768;&#21809;&#27468;&#12289;&#22312;&#20844;&#20849;&#22330;&#21512;&#21351;&#20498;&#12289;&#20027;&#21160;&#19982;&#38476;&#29983;&#20154;&#25856;&#35848;&#31561;&#65292;&#36825;&#20123;&#21160;&#20316;&#37117;&#21487;&#20197;&#21578;&#35785;&#22806;&#30028;&#21644;&#20320;&#33258;&#24049;&#65292;&#20320;&#30340;&#29983;&#27963;&#65292;&#20320;&#21487;&#20197;&#33258;&#24049;&#20570;&#20027;&#12290;</P>
<H2>&#36807;&#22833;&#25285;&#24551;&#65288;4&#31181;&#23545;&#31574;&#65289;</H2>
<P>1. &#25104;&#32489;&#26085;&#24535;&#65306;&#20320;&#38656;&#35201;&#28165;&#26970;&#35201;&#22312;&#20160;&#20040;&#22320;&#26041;&#35760;&#24405;&#33258;&#24049;&#30340;&#25104;&#32489;&#65288;&#21487;&#20197;&#20351;&#29992;&#31508;&#35760;&#26412;&#65292;&#20063;&#21487;&#20197;&#20351;&#29992;&#30005;&#33041;&#25110;&#25163;&#26426;&#65289;&#65292;&#22914;&#26524;&#20320;&#24819;&#19981;&#36215;&#26469;&#33258;&#24049;&#37117;&#20570;&#20102;&#21738;&#20123;&#20107;&#65292;&#33267;&#23569;&#20445;&#35777;&#27599;&#22825;&#35760;&#24405;&#19979;&#19968;&#26465;&#20320;&#30340;&#25104;&#32489;&#65288;&#25110;&#26159;&#19968;&#20010;&#20248;&#28857;&#65289;&#12290;</P>
<P>&#20570;&#36825;&#20214;&#20107;&#19981;&#38656;&#35201;&#33457;&#22810;&#23569;&#26102;&#38388;&#8212;&#8212;&#21482;&#38656;&#35201;&#20960;&#20998;&#38047;&#65292;&#20320;&#23601;&#33021;&#35760;&#24405;&#19979;&#33258;&#24049;&#20570;&#20102;&#21738;&#20123;&#22909;&#20107;&#65292;&#26377;&#20102;&#21738;&#20123;&#25104;&#38271;&#12290;&#37027;&#20123;&#21463;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#22256;&#25200;&#30340;&#20154;&#24456;&#38590;&#20174;&#20869;&#24515;&#35748;&#21487;&#33258;&#24049;&#30340;&#25104;&#32489;&#65292;&#25226;&#25104;&#32489;&#20889;&#19979;&#26469;&#30340;&#26041;&#27861;&#21487;&#20197;&#26377;&#25928;&#24110;&#21161;&#20320;&#22312;&#20869;&#24515;&#20999;&#23454;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#38271;&#22788;&#12290;</P>
<P>2. &#20108;&#36827;&#21046;&#24605;&#32500;&#65306;&#20320;&#22914;&#26524;&#29305;&#21035;&#25285;&#24515;&#33258;&#24049;&#22312;&#26576;&#20010;&#39046;&#22495;&#29359;&#38169;&#65292;&#21487;&#20197;&#22521;&#20859;&#20108;&#36827;&#21046;&#24605;&#32500;&#26469;&#24212;&#23545;&#12290;&#25509;&#19979;&#26469;&#20320;&#38656;&#35201;&#20570;&#30340;&#23601;&#26159;&#36208;&#20986;&#21435;&#25910;&#33719;&#32988;&#21033;&#12290;&#35201;&#24819;&#22362;&#25345;&#27599;&#22825;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20320;&#38656;&#35201;&#24314;&#31435;&#19968;&#20010;&#21487;&#34892;&#30340;&#25968;&#23383;&#27169;&#24335;&#65292;&#25110;&#26159;&#22312;&#20320;&#21046;&#23450;&#30340;&#25968;&#23383;&#27169;&#24335;&#19979;&#24471;&#20998;&#12290;&#20320;&#21487;&#20197;&#29992;&#24320;&#22987;&#30340;&#20960;&#22825;&#24314;&#31435;&#36825;&#19968;&#27169;&#24335;&#65292;&#32780;&#21518;&#23558;&#20854;&#29992;&#20110;&#23454;&#36341;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#25285;&#24515;&#29359;&#38169;&#65292;&#37027;&#20320;&#24656;&#24597;&#19968;&#36744;&#23376;&#37117;&#35201;&#25552;&#24515;&#21514;&#32966;&#20102;&#65292;&#22240;&#20026;&#19981;&#35770;&#23545;&#35841;&#32780;&#35328;&#65292;&#29359;&#38169;&#37117;&#26159;&#19968;&#20214;&#21496;&#31354;&#35265;&#24815;&#30340;&#20107;&#12290;&#20108;&#36827;&#21046;&#30340;&#24605;&#32500;&#27169;&#24335;&#21487;&#20197;&#36731;&#26494;&#36716;&#31227;&#20320;&#30340;&#27880;&#24847;&#21147;&#65292;&#35753;&#20320;&#19981;&#20877;&#25285;&#24515;&#29359;&#38169;&#65292;&#32780;&#25226;&#31934;&#21147;&#25918;&#22312;&#26356;&#22810;&#21487;&#20197;&#23581;&#35797;&#30340;&#20107;&#24773;&#19978;&#12290;&#20320;&#23558;&#19981;&#20877;&#29992;1&#21040;10&#26469;&#34913;&#37327;&#20320;&#38754;&#20020;&#30340;&#22659;&#36935;&#65292;&#32780;&#26159;&#29992;0 &#65288;&#19981;&#20316;&#20026;&#65289;&#21644;1&#65288;&#34892;&#21160;&#36215;&#26469;&#65289;&#30340;&#20108;&#36827;&#21046;&#27169;&#24335;&#26469;&#36827;&#34892;&#35780;&#21028;&#12290;&#22914;&#26524;&#20320;&#25226;&#19987;&#27880;&#34892;&#21160;&#35270;&#20026;&#25104;&#21151;&#65292;&#37027;&#20320;&#22312;&#20154;&#29983;&#20013;&#23558;&#33719;&#24471;&#26356;&#22810;&#36827;&#27493;&#65292;&#24182;&#33021;&#20197;&#26356;&#36731;&#26494;&#30340;&#24515;&#24577;&#23436;&#25104;&#20219;&#21153;&#12290;</P>
<P>&#19979;&#38754;&#26159;&#19968;&#20123;&#20363;&#23376;&#12290;</P>
<P>&#9679; &#19982;&#24515;&#20202;&#23545;&#35937;&#25171;&#25307;&#21628;=&#25104;&#21151;&#12290;</P>
<P>&#9679; &#21457;&#37038;&#20214;&#25110;&#26576;&#20010;&#20855;&#20307;&#35831;&#27714;&#32473;&#65288;&#19994;&#21153;&#25110;&#31038;&#20132;&#19978;&#30340;&#65289;&#30456;&#20851;&#20154;&#22763;=&#25104;&#21151;&#12290;</P>
<P>&#9679; &#20889;&#20986;&#19968;&#20010;&#25925;&#20107;&#22823;&#32434;&#65288;&#19981;&#29992;&#20889;&#24471;&#22810;&#31934;&#24425;&#65289;=&#25104;&#21151;&#12290;</P>
<P>&#9679; &#20986;&#29256;&#19968;&#26412;&#20070;=&#25104;&#21151;&#12290;</P>
<P>&#9679; &#20570;&#19968;&#27425;&#28436;&#35762;=&#25104;&#21151;&#12290;</P>
<P>&#19982;&#20154;&#25171;&#25307;&#21628;&#21487;&#33021;&#34987;&#26080;&#35270;&#65292;&#21457;&#37038;&#20214;&#25552;&#26696;&#21487;&#33021;&#34987;&#25298;&#32477;&#65292;&#21487;&#33021;&#21482;&#20889;&#20102;&#19968;&#20010;&#20851;&#20110;&#20225;&#40517;&#36827;&#30417;&#29425;&#30340;&#36457;&#33050;&#25925;&#20107;&#65292;&#20986;&#29256;&#30340;&#20070;&#21487;&#33021;&#21334;&#19981;&#20986;&#21435;&#65292;&#20570;&#28436;&#35762;&#21487;&#33021;&#22312;&#21548;&#20247;&#30340;&#22040;&#22768;&#20013;&#20840;&#31243;&#32467;&#32467;&#24052;&#24052;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#19978;&#36848;&#20116;&#31181;&#24773;&#20917;&#20381;&#28982;&#31639;&#26159;&#25104;&#21151;&#30340;&#65292;&#22240;&#20026;&#20320;&#30340;&#25239;&#21387;&#21147;&#24471;&#21040;&#20102;&#38203;&#28860;&#65292;&#21191;&#27668;&#24471;&#21040;&#20102;&#22521;&#20859;&#65292;&#20320;&#20174;&#21508;&#31181;&#23581;&#35797;&#20013;&#25910;&#33719;&#30340;&#21147;&#37327;&#20197;&#21450;&#21508;&#31181;&#21453;&#39304;&#37117;&#20250;&#35753;&#20320;&#25317;&#26377;&#20154;&#29983;&#20013;&#26368;&#23453;&#36149;&#30340;&#32463;&#21382;&#12290;&#32780;&#19978;&#38754;&#30340;&#20116;&#31181;&#24773;&#20917;&#24050;&#32463;&#26159;&#26368;&#31967;&#31957;&#30340;&#20102;&#65292;&#20960;&#20046;&#19981;&#21487;&#33021;&#21516;&#26102;&#36935;&#21040;&#12290;&#21363;&#20415;&#26159;&#22833;&#36133;&#20063;&#27604;&#20160;&#20040;&#37117;&#19981;&#20570;&#24378;&#65292;&#36825;&#20063;&#27491;&#26159;&#20108;&#36827;&#21046;&#24605;&#32500;&#30340;&#38590;&#24471;&#20043;&#22788;&#12290;</P>
<P>3. &#20174;&#23567;&#30340;&#25104;&#21151;&#20570;&#36215;&#65306;&#21019;&#24314;&#24182;&#22362;&#25345;&#24494;&#20064;&#24815;&#65292;&#35753;&#26085;&#24120;&#30340;&#25104;&#21151;&#31616;&#21333;&#21040;&#26080;&#27861;&#25298;&#32477;&#12290;&#22914;&#26524;&#25104;&#21151;&#27604;&#22833;&#36133;&#36824;&#31616;&#21333;&#65292;&#37027;&#20320;&#23601;&#24635;&#20250;&#25104;&#21151;&#20102;&#12290;</P>
<P>4. &#20998;&#38454;&#27573;&#25104;&#21151;&#65306;&#27599;&#22825;&#26089;&#26216;&#19968;&#36215;&#26469;&#65292;&#19981;&#35201;&#24819;&#30528;&#24403;&#22825;&#35201;&#21462;&#24471;&#22810;&#22823;&#25104;&#23601;&#65292;&#24819;&#24819;&#20320;&#21487;&#20197;&#22914;&#20309;&#21462;&#24471;&#36827;&#27493;&#65292;&#32780;&#19988;&#19981;&#35770;&#22810;&#23567;&#30340;&#36827;&#27493;&#65292;&#20320;&#37117;&#24212;&#35813;&#22909;&#22909;&#29645;&#24796;&#12290;&#27599;&#22825;&#33457;&#19978;&#19968;&#20998;&#38047;&#26469;&#24378;&#21270;&#36825;&#19968;&#35266;&#24565;&#12290;</P>
<P>&#19981;&#35201;&#25226;&#25104;&#21151;&#23450;&#20041;&#20026;&#19968;&#20010;&#23436;&#32654;&#32780;&#28165;&#26224;&#30340;&#37324;&#31243;&#30865;&#24335;&#30340;&#25104;&#23601;&#65292;&#27604;&#22914;&#20943;&#37325;50&#21315;&#20811;&#12290;&#24819;&#35937;&#30528;&#29992;&#19968;&#25226;&#22823;&#38180;&#23558;&#23439;&#22823;&#30340;&#30446;&#26631;&#25970;&#25104;&#23567;&#22359;&#65292;&#20877;&#20174;&#21315;&#30334;&#22359;&#30862;&#29255;&#20013;&#25342;&#36215;&#26368;&#23567;&#30340;&#37027;&#20123;&#12290;&#35201;&#26159;&#27809;&#26377;&#36825;&#20123;&#32454;&#30862;&#30446;&#26631;&#30340;&#23436;&#25104;&#65292;&#20043;&#21069;&#30340;&#23439;&#22823;&#30446;&#26631;&#23601;&#19981;&#21487;&#33021;&#23454;&#29616;&#12290;&#35201;&#25226;&#25104;&#21151;&#35270;&#20026;&#19968;&#27493;&#27493;&#23454;&#29616;&#30340;&#25104;&#23601;&#65292;&#25152;&#20197;&#20320;&#24212;&#35813;&#32473;&#25104;&#21151;&#19979;&#19968;&#20010;&#26032;&#30340;&#23450;&#20041;&#65306;&#19968;&#20010;&#20010;&#36827;&#27493;&#30340;&#32047;&#31215;&#12290;&#19968;&#26086;&#20320;&#36171;&#20104;&#25104;&#21151;&#26032;&#30340;&#23450;&#20041;&#65292;&#23601;&#20250;&#36716;&#21464;&#36807;&#21435;&#26087;&#26377;&#30340;&#35748;&#35782;&#65292;&#25104;&#21151;&#19981;&#20877;&#26159;&#19968;&#20010;&#19981;&#20801;&#35768;&#29359;&#38169;&#30340;&#37324;&#31243;&#30865;&#30340;&#20107;&#20214;&#65292;&#32780;&#26159;&#20320;&#23454;&#23454;&#22312;&#22312;&#30340;&#19979;&#19968;&#27493;&#21069;&#36827;&#12290;</P>
<P>&#29992;&#36825;&#31181;&#36861;&#27714;&#36827;&#27493;&#30340;&#24515;&#24577;&#21162;&#21147;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#33258;&#24049;&#19968;&#30452;&#20197;&#26469;&#21521;&#24448;&#30340;&#36828;&#22823;&#30446;&#26631;&#24050;&#32463;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#36798;&#25104;&#20102;&#12290;</P>
<H2>&#34892;&#21160;&#39038;&#34385;&#65288;3&#31181;&#23545;&#31574;&#65289;</H2>
<P>1. &#25298;&#32477;&#39044;&#35774;&#65306;&#22914;&#26524;&#20320;&#23545;&#35201;&#20570;&#30340;&#20107;&#24773;&#26377;&#39038;&#34385;&#65292;&#24182;&#39044;&#35774;&#20986;&#20102;&#28040;&#26497;&#21069;&#26223;&#65292;&#37027;&#20040;&#23601;&#25226;&#23427;&#20204;&#36880;&#19968;&#35760;&#24405;&#19979;&#26469;&#12290;&#19968;&#23450;&#20107;&#20808;&#23601;&#24819;&#22909;&#22312;&#21738;&#37324;&#20570;&#35760;&#24405;&#65292;&#21542;&#21017;&#36825;&#20214;&#20107;&#23601;&#20250;&#19981;&#20102;&#20102;&#20043;&#12290;&#23436;&#25104;&#36825;&#19968;&#27493;&#39588;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#24320;&#22987;&#34892;&#21160;&#20102;&#65292;&#24182;&#22312;&#23454;&#36341;&#20013;&#25226;&#30495;&#23454;&#30340;&#32467;&#26524;&#19982;&#39044;&#35774;&#36827;&#34892;&#23545;&#27604;&#12290;&#22312;&#36873;&#25321;&#20174;&#24748;&#23830;&#19978;&#36339;&#19979;&#20043;&#21069;&#65292;&#20320;&#21487;&#20197;&#20808;&#20570;&#19968;&#20123;&#26356;&#23433;&#20840;&#30340;&#23581;&#35797;&#65292;&#27604;&#22914;&#20027;&#21160;&#19982;&#38476;&#29983;&#20154;&#25856;&#35848;&#12289;&#30130;&#24811;&#30340;&#26102;&#20505;&#21435;&#20581;&#36523;&#25151;&#12289;&#35831;&#27714;&#24110;&#21161;&#31561;&#12290;</P>
<P>&#39044;&#35774;&#26102;&#35201;&#35880;&#24910;&#65292;&#35201;&#23613;&#21487;&#33021;&#22810;&#22320;&#20511;&#37492;&#20808;&#21069;&#30340;&#32463;&#39564;&#12290;&#25105;&#20204;&#24635;&#20250;&#23545;&#26032;&#40092;&#20107;&#29289;&#26377;&#39038;&#34385;&#65292;&#22240;&#20026;&#23545;&#20854;&#32570;&#20047;&#25226;&#25569;&#12290;&#22312;&#23581;&#35797;&#20043;&#21069;&#65292;&#20320;&#30830;&#23454;&#19981;&#30693;&#36947;&#24773;&#20917;&#20250;&#22914;&#20309;&#65292;&#20294;&#26159;&#25105;&#20204;&#30340;&#39044;&#35774;&#24120;&#24120;&#26159;&#38169;&#35823;&#30340;&#65292;&#29305;&#21035;&#26159;&#23545;&#38656;&#35201;&#20184;&#20986;&#21162;&#21147;&#30340;&#20107;&#24773;&#12290;&#27599;&#24403;&#25105;&#20204;&#28508;&#24847;&#35782;&#37324;&#24819;&#35201;&#36867;&#36991;&#20570;&#19968;&#20214;&#38590;&#20107;&#26102;&#65292;&#25105;&#20204;&#30340;&#39044;&#35774;&#24448;&#24448;&#37117;&#19981;&#22815;&#20934;&#30830;&#65292;&#32780;&#19988;&#36824;&#20250;&#23384;&#22312;&#28040;&#26497;&#20559;&#35265;&#12290;</P>
<P>2. &#24555;&#36895;&#20915;&#31574;&#65306;&#27599;&#22825;&#65292;&#20026;&#33258;&#24049;&#30340;&#21508;&#31181;&#27963;&#21160;&#8212;&#8212;&#27604;&#22914;&#20013;&#21320;&#25110;&#26202;&#19978;&#21507;&#20160;&#20040;&#65292;&#24403;&#19979;&#20808;&#20570;&#21738;&#20214;&#23478;&#21153;&#25110;&#24037;&#20316;&#65292;&#21487;&#20197;&#32473;&#35841;&#25171;&#30005;&#35805;&#65292;&#31561;&#31561;&#8212;&#8212;&#21015;&#20986;&#22235;&#20010;&#36873;&#39033;&#65292;&#20889;&#22312;&#32440;&#19978;&#12290;&#22312;&#24605;&#32771;&#36873;&#39033;&#26102;&#21487;&#20197;&#22810;&#33457;&#20123;&#26102;&#38388;&#65292;&#20294;&#25226;&#36873;&#39033;&#20889;&#19979;&#26469;&#21518;&#65292;&#35201;&#29992;&#26368;&#24555;&#30340;&#36895;&#24230;&#22280;&#20986;&#20320;&#35273;&#24471;&#26368;&#21512;&#36866;&#30340;&#37027;&#20010;&#12290;&#20320;&#21487;&#20197;&#36890;&#36807;&#25490;&#38500;&#27861;&#65292;&#25226;&#20854;&#20182;&#36873;&#25321;&#36880;&#19968;&#21010;&#25481;&#65292;&#20570;&#21040;&#22312;10&#31186;&#38047;&#20869;&#23436;&#25104;&#36873;&#25321;&#12290;&#19981;&#31649;&#20320;&#22280;&#20986;&#20102;&#21738;&#19968;&#39033;&#65292;&#24403;&#22825;&#37117;&#35201;&#22362;&#25345;&#25191;&#34892;&#12290;&#22362;&#25345;&#36825;&#26679;&#20570;&#20197;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#23545;&#19968;&#20123;&#26080;&#20851;&#32039;&#35201;&#30340;&#23567;&#20107;&#36827;&#34892;&#24555;&#36895;&#20915;&#31574;&#26159;&#19968;&#39033;&#20102;&#19981;&#36215;&#30340;&#25216;&#33021;&#65288;&#26377;&#26102;&#36825;&#19968;&#26041;&#27861;&#21516;&#26679;&#36866;&#29992;&#20110;&#19968;&#20123;&#37325;&#35201;&#30340;&#20107;&#24773;&#65289;&#12290;</P>
<P>&#20570;&#20915;&#23450;&#26102;&#65292;&#25105;&#20204;&#24635;&#26159;&#22312;&#36879;&#24443;&#24605;&#32771;&#65288;&#26435;&#34913;&#21508;&#31181;&#36873;&#25321;&#65289;&#21518;&#25165;&#21435;&#25191;&#34892;&#65288;&#37319;&#21462;&#34892;&#21160;&#65289;&#12290;&#25302;&#24310;&#30151;&#24739;&#32773;&#21363;&#20415;&#24050;&#32463;&#25214;&#21040;&#20102;&#26368;&#20339;&#21150;&#27861;&#65292;&#36824;&#26159;&#20250;&#23545;&#20854;&#24605;&#21069;&#24819;&#21518;&#12290;&#22914;&#26524;&#20320;&#33021;&#20570;&#21040;&#24555;&#20992;&#26025;&#20081;&#40635;&#65292;&#36805;&#36895;&#36827;&#20837;&#23454;&#26045;&#38454;&#27573;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20877;&#22810;&#30340;&#24605;&#32771;&#20063;&#19981;&#33021;&#35299;&#20915;&#38382;&#39064;&#65292;&#25152;&#20197;&#24555;&#36895;&#20915;&#31574;&#25165;&#26159;&#27491;&#36947;&#12290;</P>
<P>3. &#20998;&#26512;&#39118;&#38505;&#12289;&#22238;&#25253;&#19982;&#21487;&#33021;&#24615;&#65306;&#23545;&#37027;&#20123;&#20320;&#26377;&#39038;&#34385;&#30340;&#34892;&#21160;&#65292;&#20320;&#21487;&#20197;&#25353;&#29031;&#19979;&#38754;&#25552;&#20379;&#30340;&#24605;&#36335;&#26469;&#20998;&#26512;&#12290;</P>
<P>&#26368;&#31967;&#31957;&#30340;&#32467;&#26524;&#65306;&#24819;&#35937;&#21487;&#33021;&#21457;&#29983;&#30340;&#26368;&#31967;&#31957;&#32467;&#26524;&#65292;&#25353;&#29031;&#20005;&#37325;&#31243;&#24230;&#29992;1&#21040;10&#20026;&#20854;&#25171;&#20998;&#12290;&#22914;&#26524;&#20320;&#24819;&#20462;&#24314;&#19968;&#20010;&#33756;&#22253;&#65292;&#20320;&#19981;&#24517;&#32771;&#34385;&#8220;&#22312;&#22253;&#23376;&#37324;&#36393;&#21040;&#19968;&#21482;&#40644;&#34562;&#65292;&#21516;&#26102;&#36824;&#34987;&#38378;&#30005;&#20987;&#20013;&#8221;&#36825;&#31181;&#36807;&#20110;&#26497;&#31471;&#30340;&#24773;&#20917;&#65292;&#20320;&#32771;&#34385;&#30340;&#26368;&#31967;&#32467;&#26524;&#24212;&#35813;&#26159;&#29616;&#23454;&#20013;&#21487;&#33021;&#21457;&#29983;&#30340;&#12290;</P>
<P>&#21457;&#29983;&#26368;&#31967;&#32467;&#26524;&#30340;&#21487;&#33021;&#24615;&#65306;&#21028;&#26029;&#19968;&#19979;&#21457;&#29983;&#26368;&#31967;&#24773;&#24418;&#30340;&#21487;&#33021;&#24615;&#65288;&#20960;&#20046;&#19981;&#21487;&#33021;&#12289;&#19981;&#22826;&#21487;&#33021;&#12289;&#19968;&#21322;&#21487;&#33021;&#12289;&#21487;&#33021;&#12289;&#38750;&#24120;&#21487;&#33021;&#65289;&#12290;</P>
<P>&#26368;&#22909;&#30340;&#32467;&#26524;&#65306;&#24819;&#35937;&#19968;&#19979;&#26368;&#22909;&#30340;&#24773;&#20917;&#65292;&#21028;&#26029;&#19968;&#19979;&#20854;&#24433;&#21709;&#12290;&#21516;&#26679;&#19981;&#35201;&#32771;&#34385;&#37027;&#20123;&#36807;&#20110;&#26497;&#31471;&#30340;&#24773;&#20917;&#65292;&#27604;&#22914;&#8220;&#22312;&#25105;&#25910;&#21106;&#25153;&#35910;&#26102;&#65292;&#19968;&#20301;&#30333;&#34915;&#32745;&#32745;&#30340;&#32654;&#20029;&#22993;&#23064;&#36807;&#26469;&#19982;&#25105;&#25856;&#35848;&#8221;&#12290;&#20320;&#33021;&#24819;&#21040;&#30340;&#26368;&#22909;&#32467;&#26524;&#20063;&#24212;&#35813;&#22522;&#20110;&#29616;&#23454;&#30340;&#32771;&#34385;&#65292;&#24819;&#24819;&#26368;&#22909;&#30340;&#24773;&#24418;&#20250;&#26159;&#24590;&#26679;&#30340;&#65311;</P>
<P>&#21457;&#29983;&#26368;&#22909;&#32467;&#26524;&#30340;&#21487;&#33021;&#24615;&#65306;&#21028;&#26029;&#19968;&#19979;&#21457;&#29983;&#26368;&#22909;&#24773;&#24418;&#30340;&#21487;&#33021;&#24615;&#65288;&#20960;&#20046;&#19981;&#21487;&#33021;&#12289;&#19981;&#22826;&#21487;&#33021;&#12289;&#19968;&#21322;&#21487;&#33021;&#12289;&#21487;&#33021;&#12289;&#38750;&#24120;&#21487;&#33021;&#65289;&#12290;</P>
<P>&#26368;&#21487;&#33021;&#21457;&#29983;&#30340;&#24773;&#20917;&#65306;&#24819;&#24819;&#26368;&#21487;&#33021;&#21457;&#29983;&#30340;&#24773;&#20917;&#26159;&#20160;&#20040;&#65292;&#22914;&#26524;&#21457;&#29983;&#20102;&#20320;&#20250;&#24590;&#26679;&#12290;</P>
<P>&#20320;&#38656;&#35201;&#39044;&#20272;&#19968;&#19979;&#21457;&#29983;&#32467;&#26524;&#30340;&#21487;&#33021;&#24615;&#20197;&#21450;&#21508;&#31181;&#34892;&#21160;&#30340;&#21518;&#26524;&#65292;&#27604;&#22914;&#65292;&#20174;&#25968;&#25454;&#26469;&#20998;&#26512;&#65292;&#20320;&#21019;&#19994;&#22833;&#36133;&#30340;&#21487;&#33021;&#24615;&#30456;&#23545;&#36739;&#39640;&#65292;&#20294;&#22833;&#36133;&#30340;&#21518;&#26524;&#21487;&#33021;&#23646;&#20110;&#21487;&#20197;&#25215;&#21463;&#30340;&#33539;&#22260;&#65292;&#30456;&#23545;&#32780;&#35328;&#65292;&#34429;&#28982;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#19981;&#22823;&#65292;&#20294;&#26159;&#19968;&#26086;&#25104;&#21151;&#65292;&#23601;&#20250;&#25913;&#21464;&#20320;&#30340;&#19968;&#29983;&#12290;&#19968;&#23450;&#35201;&#20570;&#21040;&#20449;&#24687;&#26126;&#30830;&#65292;&#21542;&#21017;&#20320;&#23601;&#27704;&#36828;&#26080;&#27861;&#32467;&#26463;&#24605;&#32771;&#65292;&#36827;&#20837;&#23454;&#26045;&#38454;&#27573;&#12290;</P>
<P>&#36825;&#20040;&#20570;&#24182;&#19981;&#38590;&#65292;&#19968;&#26086;&#25226;&#24819;&#27861;&#20889;&#19979;&#26469;&#65292;&#20320;&#23601;&#21487;&#20197;&#36731;&#26494;&#22320;&#23545;&#20915;&#23450;&#20570;&#20986;&#21028;&#26029;&#65292;&#30475;&#30475;&#20320;&#30340;&#39038;&#34385;&#26159;&#21542;&#26126;&#26234;&#12290;&#24403;&#28982;&#65292;&#20998;&#26512;&#32467;&#26524;&#21516;&#26679;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#20851;&#31995;&#30528;&#21518;&#32493;&#24433;&#21709;&#20197;&#21450;&#28508;&#22312;&#21487;&#33021;&#12290;</P>
<P>&#20363;1&#65306;&#20320;&#29609;&#28369;&#26495;&#33021;&#36935;&#21040;&#30340;&#26368;&#31967;&#31957;&#30340;&#24773;&#20917;&#23601;&#26159;&#25684;&#26029;&#33011;&#33162;&#65292;&#31967;&#31957;&#30340;&#32423;&#21035;&#21487;&#20197;&#36798;&#21040;9&#12290;&#26368;&#22909;&#30340;&#24773;&#20917;&#23601;&#26159;&#20320;&#20174;&#20013;&#24863;&#21463;&#21040;&#20048;&#36259;&#65292;&#32423;&#21035;&#21487;&#20197;&#36798;&#21040;6&#12290;&#20294;&#22914;&#26524;&#39592;&#25240;&#30340;&#27010;&#29575;&#38750;&#24120;&#23567;&#65292;&#32780;&#20174;&#20013;&#24863;&#21463;&#21040;&#20048;&#36259;&#30340;&#27010;&#29575;&#38750;&#24120;&#22823;&#65292;&#37027;&#20040;&#34429;&#28982;&#31967;&#31957;&#32467;&#26524;&#30340;&#31561;&#32423;&#24456;&#39640;&#65292;&#20882;&#28857;&#20799;&#39118;&#38505;&#20063;&#26159;&#20540;&#24471;&#30340;&#65292;&#27599;&#27425;&#21482;&#35201;&#22810;&#21152;&#23567;&#24515;&#23601;&#21487;&#20197;&#20102;&#12290;</P>
<P>&#20363;2&#65306;&#20080;&#24425;&#31080;&#30340;&#26102;&#20505;&#65292;&#26368;&#22351;&#30340;&#32467;&#26524;&#23601;&#26159;&#29992;&#20110;&#20080;&#24425;&#31080;&#30340;&#19968;&#20004;&#32654;&#20803;&#25171;&#20102;&#27700;&#28418;&#12290;&#65288;&#32423;&#21035;&#19981;&#36807;1/10&#65289;&#65292;&#32780;&#26368;&#22909;&#30340;&#24773;&#20917;&#26159;&#20320;&#24471;&#21040;&#19968;&#31508;&#24847;&#22806;&#20043;&#36130;&#65288;&#25910;&#30410;&#32423;&#21035;&#21487;&#20197;&#36798;&#21040;10/10&#65289;&#12290;&#22914;&#26524;&#20320;&#8212;&#8212;&#20687;&#22823;&#22810;&#25968;&#20154;&#19968;&#26679;&#8212;&#8212;&#21482;&#30475;&#39118;&#38505;&#21644;&#22238;&#25253;&#65292;&#37027;&#20080;&#24425;&#31080;&#30340;&#30830;&#26159;&#19968;&#20010;&#26080;&#21487;&#27604;&#25311;&#30340;&#20080;&#21334;&#12290;&#20294;&#26159;&#35201;&#35760;&#20303;&#65292;&#20320;&#36973;&#36935;&#26368;&#22351;&#32467;&#26524;&#65288;&#21363;&#19968;&#26080;&#25152;&#33719;&#65289;&#30340;&#21487;&#33021;&#24615;&#26159;&#26495;&#19978;&#38025;&#38025;&#30340;&#20107;&#65292;&#20063;&#23601;&#26159;&#65292;&#34429;&#28982;&#39118;&#38505;&#22238;&#25253;&#29575;&#24456;&#39640;&#65292;&#20294;&#36825;&#31181;&#20882;&#38505;&#30830;&#23454;&#19968;&#28857;&#20799;&#37117;&#19981;&#26126;&#26234;&#12290;</P>
<H2>&#24212;&#29992;&#35828;&#26126;</H2>
<P>&#26412;&#20070;&#20171;&#32461;&#20102;&#35768;&#22810;&#35299;&#20915;&#23436;&#32654;&#20027;&#20041;&#30340;&#21150;&#27861;&#12290;&#25105;&#20043;&#21069;&#35835;&#36807;&#30340;&#19981;&#23569;&#33258;&#21161;&#31867;&#22270;&#20070;&#30340;&#26368;&#22823;&#38382;&#39064;&#23601;&#26159;&#65292;&#23427;&#20204;&#25552;&#20379;&#30340;&#35768;&#22810;&#35299;&#20915;&#21150;&#27861;&#37117;&#32570;&#20047;&#20855;&#20307;&#30340;&#36873;&#25321;&#26631;&#20934;&#25110;&#26159;&#24212;&#29992;&#25163;&#27573;&#65292;&#32780;&#23545;&#25105;&#32780;&#35328;&#65292;&#35201;&#24819;&#35299;&#20915;&#20154;&#29983;&#20013;&#30340;&#22256;&#38590;&#65292;&#36825;&#20123;&#32454;&#33410;&#24517;&#19981;&#21487;&#23569;&#12290;&#20320;&#24517;&#39035;&#24314;&#31435;&#19968;&#20010;&#20998;&#27493;&#39588;&#30340;&#35745;&#21010;&#65292;&#20197;&#20415;&#26356;&#22909;&#22320;&#25509;&#21463;&#24182;&#23454;&#26045;&#26032;&#30340;&#31574;&#30053;&#21644;&#30446;&#26631;&#12290;</P>
<P>&#31532;&#19968;&#20010;&#38382;&#39064;&#26159;&#65306;&#20320;&#19968;&#27425;&#24819;&#35201;&#36798;&#25104;&#22810;&#23569;&#30446;&#26631;&#65311;</P>
<P>&#24819;&#35201;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#24182;&#19981;&#23481;&#26131;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#27599;&#20010;&#30446;&#26631;&#30340;&#22823;&#23567;&#19981;&#21516;&#12290;&#35745;&#21010;&#27599;&#22825;&#21917;&#19968;&#26479;&#27700;&#19982;&#27599;&#22825;&#32451;&#29748;&#19968;&#23567;&#26102;&#23436;&#20840;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#12290;&#20877;&#35828;&#65292;&#25105;&#20204;&#32463;&#24120;&#21516;&#26102;&#24819;&#20570;&#20960;&#21313;&#20214;&#20107;&#12290;&#35299;&#20915;&#36825;&#31181;&#38382;&#39064;&#30340;&#26631;&#20934;&#20570;&#27861;&#23601;&#26159;&#25226;&#25152;&#26377;&#20107;&#20998;&#20986;&#36731;&#37325;&#32531;&#24613;&#65292;&#20877;&#20272;&#35745;&#19968;&#19979;&#20320;&#33021;&#21516;&#26102;&#24212;&#23545;&#22810;&#23569;&#38382;&#39064;&#12290;&#19981;&#36807;&#65292;&#25105;&#20204;&#24635;&#26159;&#23481;&#26131;&#36807;&#39640;&#22320;&#20272;&#35745;&#25105;&#20204;&#30340;&#24212;&#23545;&#33021;&#21147;&#65292;&#32780;&#27491;&#26159;&#36825;&#20010;&#21407;&#22240;&#35753;&#24456;&#22810;&#20154;&#39057;&#32321;&#22320;&#25918;&#24323;&#30446;&#26631;&#12290;</P>
<P>&#22312;&#12298;&#24494;&#20064;&#24815;&#12299;&#19968;&#20070;&#20013;&#65292;&#25105;&#23601;&#35828;&#36807;&#65292;&#21516;&#26102;&#23581;&#35797;&#30340;&#24494;&#20064;&#24815;&#26368;&#22909;&#19981;&#35201;&#36229;&#36807;&#22235;&#20010;&#65292;&#32780;&#25105;&#25552;&#21040;&#30340;&#19978;&#36848;&#21150;&#27861;&#37117;&#23646;&#20110;&#24494;&#20064;&#24815;&#31574;&#30053;&#65288;&#24494;&#20064;&#24815;&#31574;&#30053;&#30340;&#26680;&#24515;&#23601;&#26159;&#29992;&#8220;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#26041;&#24335;&#8221;&#26469;&#23545;&#24453;&#30446;&#26631;&#65292;&#25152;&#20197;&#25165;&#20250;&#25104;&#20026;&#26377;&#25928;&#25913;&#21464;&#25105;&#20204;&#34892;&#20026;&#30340;&#26368;&#20339;&#21150;&#27861;&#65289;&#12290;&#37492;&#20110;&#25105;&#25910;&#21040;&#36807;&#35768;&#22810;&#35835;&#32773;&#30340;&#31215;&#26497;&#21453;&#39304;&#65292;&#25105;&#23558;&#32487;&#32493;&#25512;&#24191;&#36825;&#19968;&#21150;&#27861;&#12290;&#35802;&#28982;&#65292;&#30340;&#30830;&#26377;&#20154;&#21487;&#20197;&#21516;&#26102;&#20860;&#39038;&#20116;&#20845;&#20010;&#24494;&#20064;&#24815;&#65292;&#20294;&#36825;&#26679;&#30340;&#20154;&#27605;&#31455;&#26159;&#23569;&#25968;&#65292;&#32780;&#19988;&#20182;&#20204;&#38754;&#20020;&#30340;&#22833;&#36133;&#39118;&#38505;&#20063;&#35201;&#39640;&#19968;&#20123;&#12290;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#19968;&#27425;&#23454;&#36341;&#20004;&#19977;&#20010;&#24494;&#20064;&#24815;&#26159;&#26368;&#22909;&#30340;&#20570;&#27861;&#12290;</P>
<P>&#20320;&#30693;&#36947;&#23436;&#32654;&#20027;&#20041;&#32773;&#20250;&#24590;&#20040;&#20570;&#21527;&#65311;&#20182;&#20204;&#24635;&#24819;&#21363;&#21051;&#35299;&#20915;&#25152;&#26377;&#30340;&#38382;&#39064;&#65292;&#20570;&#21040;&#19968;&#21171;&#27704;&#36920;&#12290;&#36825;&#26679;&#20570;&#30340;&#32467;&#26524;&#24517;&#28982;&#26159;&#22833;&#36133;&#12290;&#19981;&#23436;&#32654;&#20027;&#20041;&#30340;&#19968;&#20010;&#37325;&#35201;&#21069;&#25552;&#23601;&#26159;&#32784;&#24515;&#12290;&#20320;&#25110;&#35768;&#26080;&#27861;&#19968;&#22812;&#20043;&#38388;&#25913;&#21464;&#20154;&#29983;&#65292;&#20294;&#21487;&#20197;&#24320;&#24515;&#22320;&#20307;&#39564;&#21464;&#25104;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#25972;&#20010;&#36807;&#31243;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#35835;&#36807;&#12298;&#24494;&#20064;&#24815;&#12299;&#36825;&#26412;&#20070;&#65292;&#24182;&#24050;&#32463;&#20859;&#25104;&#20102;&#20960;&#20010;&#24494;&#20064;&#24815;&#65292;&#37027;&#25105;&#24314;&#35758;&#20320;&#21315;&#19975;&#19981;&#35201;&#24613;&#20110;&#22686;&#21152;&#24494;&#20064;&#24815;&#30340;&#25968;&#37327;&#12290;&#35753;&#33258;&#24049;&#24537;&#24471;&#19981;&#21487;&#24320;&#20132;&#32477;&#19981;&#26159;&#25552;&#39640;&#25928;&#29575;&#30340;&#26368;&#20339;&#21150;&#27861;&#65292;&#31616;&#21333;&#21270;&#25165;&#26159;&#35299;&#20915;&#20043;&#36947;&#12290;&#27605;&#31455;&#65292;&#36825;&#20123;&#35299;&#20915;&#21150;&#27861;&#19982;&#20859;&#25104;&#33391;&#22909;&#20064;&#24815;&#36824;&#26159;&#26377;&#20123;&#35768;&#24046;&#24322;&#65292;&#37492;&#20110;&#23427;&#20204;&#30340;&#24615;&#36136;&#65292;&#20320;&#36824;&#38656;&#35201;&#22686;&#21152;&#19968;&#20010;&#26032;&#30340;&#24494;&#20064;&#24815;&#31574;&#30053;&#65292;&#37027;&#23601;&#26159;&#19987;&#39033;&#24494;&#20064;&#24815;&#12290;</P>
<H2>&#19987;&#39033;&#24494;&#20064;&#24815;</H2>
<P>&#25353;&#21407;&#35745;&#21010;&#65292;&#25105;&#20250;&#22312;&#12298;&#24494;&#20064;&#24815;&#12299;&#31995;&#21015;&#30340;&#26032;&#20070;&#20013;&#25512;&#24191;&#36825;&#20010;&#31574;&#30053;&#12290;&#24494;&#20064;&#24815;&#25351;&#30340;&#26159;&#25105;&#20204;&#22312;&#19968;&#20123;&#37325;&#35201;&#26041;&#38754;&#38656;&#35201;&#20859;&#25104;&#30340;&#20064;&#24815;&#12290;&#20294;&#22914;&#26524;&#26377;&#20154;&#24050;&#32463;&#20859;&#25104;&#20102;&#37325;&#35201;&#30340;&#20064;&#24815;&#65292;&#21482;&#26159;&#24819;&#22312;&#20854;&#20182;&#39046;&#22495;&#20570;&#20123;&#23581;&#35797;&#25110;&#35797;&#39564;&#65292;&#37027;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#23545;&#36825;&#31181;&#24773;&#20917;&#65292;&#20320;&#21487;&#20197;&#37319;&#29992;&#19987;&#39033;&#24494;&#20064;&#24815;&#31574;&#30053;&#12290;</P>
<P>&#24494;&#20064;&#24815;&#28041;&#21450;&#30340;&#36890;&#24120;&#37117;&#26159;&#38271;&#26399;&#34892;&#21160;&#65292;&#30446;&#30340;&#23601;&#26159;&#20859;&#25104;&#19968;&#20123;&#34892;&#20026;&#20064;&#24815;&#65292;&#20294;&#19987;&#39033;&#24494;&#20064;&#24815;&#30456;&#23545;&#28789;&#27963;&#65292;&#21487;&#20197;&#30456;&#20114;&#35843;&#21058;&#65292;&#20027;&#35201;&#24046;&#21035;&#22312;&#20110;&#19987;&#39033;&#24494;&#20064;&#24815;&#37325;&#22312;&#22521;&#20859;&#19968;&#31995;&#21015;&#30456;&#36741;&#30456;&#25104;&#30340;&#25216;&#33021;&#65292;&#32780;&#19981;&#26159;&#35201;&#20859;&#25104;&#21487;&#20197;&#25913;&#21892;&#29983;&#27963;&#30340;&#21333;&#19968;&#20064;&#24815;&#12290;&#38024;&#23545;&#23436;&#32654;&#20027;&#20041;&#65292;&#26412;&#20070;&#20849;&#20171;&#32461;&#20102;22&#31181;&#35299;&#20915;&#21150;&#27861;&#65292;&#20294;&#35201;&#35828;&#24212;&#29992;&#36215;&#26469;&#26368;&#21487;&#34892;&#30340;&#23601;&#35201;&#25968;&#19987;&#39033;&#24494;&#20064;&#24815;&#31574;&#30053;&#20102;&#65292;&#22240;&#20026;&#65306;</P>
<P>1. &#36890;&#36807;&#35797;&#39564;&#65292;&#20320;&#21487;&#20197;&#25214;&#21040;&#35299;&#20915;&#23436;&#32654;&#20027;&#20041;&#26368;&#26377;&#25928;&#30340;&#21150;&#27861;&#65292;&#22914;&#26524;&#20320;&#21482;&#36873;&#20102;&#19977;&#20010;&#21150;&#27861;&#38271;&#26399;&#23454;&#36341;&#65292;&#37027;&#24456;&#21487;&#33021;&#20250;&#38169;&#36807;&#20854;&#20182;&#25110;&#35768;&#26356;&#20026;&#26377;&#25928;&#30340;&#31574;&#30053;&#12290;</P>
<P>2. &#35201;&#24819;&#35299;&#20915;&#23436;&#32654;&#20027;&#20041;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#26159;&#22810;&#31649;&#40784;&#19979;&#65292;&#22240;&#20026;&#25105;&#20204;&#35201;&#25913;&#21464;&#30340;&#26159;&#19968;&#31181;&#25972;&#20307;&#30340;&#24605;&#32500;&#26041;&#24335;&#12290;&#36896;&#25104;&#23436;&#32654;&#20027;&#20041;&#30340;&#26681;&#28304;&#26377;&#35768;&#22810;&#65292;&#21482;&#26377;&#20840;&#38754;&#20986;&#20987;&#25165;&#33021;&#26377;&#25928;&#36943;&#21046;&#12290;</P>
<P>&#26576;&#19968;&#26102;&#21051;&#65292;&#20320;&#21487;&#33021;&#24863;&#35273;&#33258;&#24049;&#26377;&#36807;&#22833;&#25285;&#24551;&#30340;&#38382;&#39064;&#65292;&#37027;&#20320;&#23601;&#38656;&#35201;&#32451;&#20064;&#20108;&#36827;&#21046;&#24605;&#32500;&#65307;&#19979;&#19968;&#26102;&#21051;&#65292;&#20320;&#21487;&#33021;&#21448;&#21457;&#29616;&#33258;&#24049;&#22312;&#35748;&#21516;&#38656;&#27714;&#26041;&#38754;&#26377;&#22256;&#25200;&#65292;&#37027;&#20320;&#23601;&#38656;&#35201;&#21152;&#24378;&#21467;&#36870;&#32451;&#20064;&#12290;&#20855;&#20307;&#30340;&#20570;&#27861;&#19981;&#26159;&#35201;&#20320;&#27599;&#22825;&#22312;&#19981;&#21516;&#24605;&#32500;&#27169;&#24335;&#38388;&#36716;&#25442;&#65292;&#32780;&#26159;&#35201;&#21516;&#26102;&#32451;&#20064;&#20004;&#31181;&#25216;&#33021;&#65292;&#33719;&#21462;&#21516;&#26102;&#26377;&#25928;&#24212;&#29992;&#20004;&#31181;&#24605;&#32500;&#30340;&#31532;&#19968;&#25163;&#32463;&#39564;&#12290;</P>
<P>&#36825;&#19982;&#26412;&#183;&#23500;&#20848;&#20811;&#26519;&#25552;&#20986;&#30340;&#8220;13&#31181;&#32654;&#24503;&#8221;&#26377;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;&#12290;&#23500;&#20848;&#20811;&#26519;&#19968;&#30452;&#26159;&#19968;&#20010;&#38596;&#24515;&#21187;&#21187;&#30340;&#20154;&#65292;&#20294;&#26377;&#36259;&#30340;&#26159;&#65292;&#20182;&#20063;&#19968;&#24230;&#24819;&#35201;&#20107;&#20107;&#20570;&#21040;&#23436;&#32654;&#12290;&#20182;&#25552;&#20986;&#20102;13&#31181;&#32654;&#24503;&#65292;&#24076;&#26395;&#33258;&#24049;&#33021;&#23558;&#20854;&#36880;&#19968;&#25910;&#20837;&#22218;&#20013;&#65292;&#19968;&#20010;&#26143;&#26399;&#22521;&#20859;&#19968;&#31181;&#32654;&#24503;&#12290;&#20182;&#30340;&#20570;&#27861;&#26159;&#65292;&#27599;&#20010;&#26143;&#26399;&#20182;&#20250;&#29992;&#20840;&#37096;&#31934;&#21147;&#21435;&#22521;&#20859;&#20854;&#20013;&#30340;&#19968;&#20010;&#32654;&#24503;&#8212;&#8212;&#21487;&#20197;&#26159;&#30495;&#35802;&#12289;&#27491;&#20041;&#25110;&#35878;&#36874;&#8212;&#8212;&#22312;&#20854;&#20182;&#26041;&#38754;&#21017;&#21487;&#20197;&#26377;&#25152;&#26494;&#25032;&#12290;&#26377;&#26102;&#65292;&#20182;&#22312;&#26576;&#19968;&#26041;&#38754;&#20570;&#24471;&#24456;&#22909;&#65292;&#20294;&#22312;&#20854;&#20182;&#26041;&#38754;&#21364;&#26377;&#25152;&#27424;&#32570;&#12290;&#19981;&#36807;&#25454;&#20182;&#34920;&#31034;&#65292;&#25972;&#20010;&#36807;&#31243;&#20013;&#65292;&#20182;&#36824;&#26159;&#24863;&#35273;&#21040;&#33258;&#24049;&#24635;&#20307;&#19978;&#22312;&#36827;&#27493;&#12290;&#34429;&#28982;&#20182;&#30340;&#30446;&#26631;&#26159;&#20570;&#21040;&#21313;&#20840;&#21313;&#32654;&#65292;&#20294;&#20182;&#21162;&#21147;&#30340;&#26041;&#24335;&#21364;&#26159;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#21150;&#27861;&#8212;&#8212;&#24182;&#27809;&#26377;&#36861;&#27714;&#21516;&#26102;&#23454;&#29616;&#20840;&#37096;&#30446;&#26631;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#20204;&#26080;&#27861;&#20174;&#24605;&#32500;&#26041;&#24335;&#19978;&#25104;&#20026;&#19968;&#20010;&#8220;&#21313;&#36275;&#30340;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#8221;&#65292;&#37027;&#20063;&#26080;&#22952;&#12290;&#23500;&#20848;&#20811;&#26519;&#30340;&#26041;&#27861;&#21152;&#19978;&#24494;&#20064;&#24815;&#20419;&#25104;&#34892;&#21160;&#30340;&#21147;&#37327;&#65292;&#19968;&#23450;&#33021;&#35753;&#25105;&#20204;&#36317;&#31163;&#23454;&#29616;&#20869;&#24515;&#33258;&#30001;&#30340;&#26368;&#32456;&#30446;&#26631;&#36234;&#26469;&#36234;&#36817;&#12290;&#20855;&#20307;&#25805;&#20316;&#22914;&#19979;&#12290;</P>
<P>&#25105;&#21916;&#27426;&#29992;&#19968;&#26412;&#22823;&#26085;&#21382;&#26469;&#35760;&#24405;&#33258;&#24049;&#30340;&#24494;&#20064;&#24815;&#65292;&#27599;&#22825;&#22312;&#23436;&#25104;&#30340;&#39033;&#30446;&#19978;&#25171;&#21246;&#12290;&#22914;&#20170;&#65292;&#25105;&#24050;&#32463;&#25191;&#34892;&#24494;&#20064;&#24815;&#38271;&#36798;&#20960;&#24180;&#20043;&#20037;&#65292;&#24050;&#32463;&#23436;&#20840;&#20811;&#26381;&#20102;&#26368;&#21021;&#30340;&#24515;&#29702;&#38459;&#21147;&#65292;&#24494;&#20064;&#24815;&#20456;&#28982;&#25104;&#20026;&#25105;&#25171;&#21457;&#26102;&#38388;&#30340;&#39318;&#36873;&#65288;&#32780;&#19981;&#26159;&#36843;&#20351;&#33258;&#24049;&#21512;&#29702;&#20351;&#29992;&#26102;&#38388;&#30340;&#33392;&#38590;&#36873;&#25321;&#65289;&#12290;&#30524;&#19979;&#36825;&#19968;&#21051;&#65292;&#25105;&#21487;&#20197;&#20889;&#23567;&#35828;&#65292;&#20063;&#21487;&#20197;&#20889;&#25955;&#25991;&#65292;&#21487;&#20197;&#20889;&#20070;&#65292;&#21487;&#20197;&#20889;&#21338;&#25991;&#65292;&#20063;&#21487;&#20197;&#20889;&#23458;&#24231;&#25991;&#31456;&#65292;&#24635;&#20043;&#65292;&#25105;&#21487;&#20197;&#26377;&#24456;&#22810;&#36873;&#25321;&#12290;&#25105;&#21487;&#20197;&#36873;&#25321;&#35835;&#20070;&#12289;&#20901;&#24819;&#65292;&#25110;&#21516;&#26102;&#36827;&#34892;&#20004;&#20214;&#20107;&#12290;&#25105;&#20063;&#21487;&#20197;&#20840;&#24515;&#20840;&#24847;&#22320;&#25237;&#20837;&#21040;&#19968;&#20214;&#20107;&#24773;&#19978;&#12290;</P>
<P>&#29992;&#19968;&#26412;&#26085;&#21382;&#26469;&#30417;&#30563;&#19987;&#39033;&#24494;&#20064;&#24815;&#30340;&#25191;&#34892;&#26159;&#26368;&#31616;&#21333;&#26131;&#34892;&#30340;&#21150;&#27861;&#12290;&#20320;&#21482;&#38656;&#35201;&#25226;&#24403;&#22825;&#35201;&#25191;&#34892;&#30340;&#24494;&#20064;&#24815;&#20889;&#19979;&#26469;&#65292;&#28982;&#21518;&#24320;&#22987;&#23454;&#26045;&#12290;&#27604;&#22914;&#65306;</P>
<BLOCKQUOTE class=Quote>
<P>5&#26376;22&#26085;&#65306;&#20889;50&#23383;&#20070;&#31295;&#65292;&#35835;&#20004;&#39029;&#20070;&#12290;</P></BLOCKQUOTE>
<P>&#24403;&#22825;&#20197;&#21450;&#20043;&#21518;&#30340;&#27599;&#19968;&#22825;&#65288;&#30452;&#21040;&#23436;&#25104;&#25913;&#21464;&#65289;&#65292;&#21482;&#35201;&#23436;&#25104;&#20102;&#37027;&#20123;&#24494;&#20064;&#24815;&#65292;&#20320;&#23601;&#21487;&#20197;&#22312;&#26085;&#21382;&#20013;&#26631;&#20986;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#21018;&#21018;&#35835;&#21040;&#36825;&#26412;&#20070;&#65292;&#24819;&#20174;&#19979;&#20010;&#26376;&#24320;&#22987;&#20877;&#32451;&#20064;&#19981;&#23436;&#32654;&#20027;&#20041;&#65292;&#37027;&#20320;&#21487;&#20197;&#22312;6&#26376;1&#26085;&#30340;&#20301;&#32622;&#20889;&#19978;&#65306;</P>
<BLOCKQUOTE class=Quote>
<P>1. &#23454;&#26045;&#19968;&#27425;&#21467;&#36870;&#34892;&#21160;&#12290;</P>
<P>2. &#33457;&#19968;&#20998;&#38047;&#26102;&#38388;&#24605;&#32771;&#19968;&#19979;&#19981;&#23436;&#32654;&#20027;&#20041;&#30340;&#20851;&#27880;&#35201;&#28857;&#12290;</P>
<P>3. &#38024;&#23545;&#19968;&#39033;&#30446;&#26631;&#65292;&#37319;&#29992;&#20108;&#36827;&#21046;&#24605;&#32500;&#27169;&#24335;&#12290;</P></BLOCKQUOTE>
<P>&#36825;&#19977;&#39033;&#34892;&#21160;&#23601;&#26159;&#20320;&#30340;&#26032;&#24494;&#20064;&#24815;&#65292;&#23558;&#25345;&#32493;&#24110;&#21161;&#20320;&#20570;&#20986;&#30495;&#27491;&#30340;&#25913;&#21464;&#12290;&#20174;6&#26376;1&#26085;&#24320;&#22987;&#65292;&#20320;&#22914;&#26524;&#23436;&#25104;&#20102;&#36825;&#19977;&#39033;&#24494;&#20064;&#24815;&#65292;&#23601;&#21487;&#20197;&#22312;&#26085;&#21382;&#19978;&#25171;&#21246;&#65288;&#36825;&#20010;&#21246;&#35760;&#24405;&#30340;&#26159;&#36825;&#19977;&#20010;&#26032;&#24494;&#20064;&#24815;&#65292;&#32780;&#19981;&#26159;5&#26376;22&#26085;&#24320;&#22987;&#35760;&#24405;&#30340;&#38405;&#35835;&#21644;&#20889;&#20316;&#30340;&#20064;&#24815;&#65289;&#12290;&#36825;&#20010;&#20363;&#23376;&#21487;&#20197;&#38750;&#24120;&#30452;&#35266;&#32780;&#28165;&#26970;&#22320;&#21578;&#35785;&#20320;&#65292;&#35813;&#22914;&#20309;&#22312;&#19981;&#21516;&#30340;&#24494;&#20064;&#24815;&#20013;&#33258;&#30001;&#36716;&#25442;&#12290;&#34429;&#28982;&#26469;&#22238;&#36716;&#25442;&#20250;&#24433;&#21709;&#20064;&#24815;&#30340;&#24418;&#25104;&#65292;&#21364;&#21487;&#20197;&#35753;&#20320;&#22312;&#26356;&#23485;&#30340;&#39046;&#22495;&#38203;&#28860;&#22810;&#31181;&#25216;&#33021;&#65292;&#27604;&#22914;&#65292;&#20320;&#21487;&#20197;&#29992;&#21508;&#31181;&#26041;&#24335;&#35757;&#32451;&#33258;&#24049;&#25104;&#20026;&#19968;&#20010;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#12290;</P>
<P>&#36825;&#20010;&#21150;&#27861;&#36824;&#36866;&#29992;&#20110;&#37027;&#20123;&#23545;&#33258;&#24049;&#26159;&#21542;&#24819;&#35201;&#20859;&#25104;&#26576;&#20010;&#20064;&#24815;&#27809;&#26377;&#21313;&#36275;&#25226;&#25569;&#30340;&#20154;&#65292;&#20182;&#20204;&#25110;&#35768;&#21482;&#24819;&#23581;&#35797;&#25110;&#35797;&#39564;&#26356;&#22810;&#19981;&#21516;&#30340;&#34892;&#20026;&#12290;&#21478;&#22806;&#65292;&#36825;&#20010;&#21150;&#27861;&#36824;&#33021;&#24110;&#21161;&#37027;&#20123;&#25226;&#20154;&#29983;&#35270;&#20026;&#19968;&#20010;&#21448;&#19968;&#20010;&#39033;&#30446;&#30340;&#20154;&#65288;&#20363;&#22914;&#20225;&#19994;&#23478;&#65289;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#29992;&#27599;&#22825;&#20889;50&#20010;&#23383;&#30340;&#24494;&#20064;&#24815;&#31574;&#30053;&#23436;&#25104;&#24182;&#20986;&#29256;&#20102;&#19968;&#37096;&#20316;&#21697;&#65292;&#20320;&#23601;&#21487;&#20197;&#36716;&#25442;&#21040;&#19979;&#19968;&#20010;&#39033;&#30446;&#65292;&#25226;&#36825;&#39033;&#31574;&#30053;&#21464;&#20026;&#27599;&#22825;&#30740;&#31350;&#19968;&#20010;&#26032;&#38382;&#39064;&#12290;</P>
<P>&#22312;&#19987;&#39033;&#24494;&#20064;&#24815;&#20013;&#65292;&#20320;&#21487;&#20197;&#20805;&#20998;&#21033;&#29992;&#26085;&#21382;&#36825;&#19968;&#36741;&#21161;&#24037;&#20855;&#65292;&#32440;&#36136;&#25110;&#30005;&#23376;&#30340;&#37117;&#21487;&#20197;&#65292;&#21482;&#35201;&#33021;&#27599;&#22825;&#25171;&#21246;&#23601;&#34892;&#12290;&#20064;&#24815;&#31867;&#24212;&#29992;&#22312;&#21327;&#21161;&#24494;&#20064;&#24815;&#36716;&#25442;&#26041;&#38754;&#21487;&#33021;&#19981;&#26159;&#26368;&#20339;&#36873;&#25321;&#65292;&#22240;&#20026;&#36825;&#20123;&#24212;&#29992;&#30340;&#20027;&#35201;&#20316;&#29992;&#26159;&#24110;&#21161;&#20320;&#20859;&#25104;&#20064;&#24815;&#65292;&#32780;&#25105;&#20171;&#32461;&#30340;&#36825;&#19968;&#31574;&#30053;&#26356;&#37325;&#35201;&#30340;&#24847;&#22270;&#26159;&#23581;&#35797;&#24182;&#23436;&#25104;&#26576;&#20010;&#39033;&#30446;&#65292;&#26159;&#35201;&#36890;&#36807;&#21453;&#22797;&#28436;&#32451;&#30456;&#20851;&#30340;&#24494;&#20064;&#24815;&#26469;&#20811;&#26381;&#37027;&#20123;&#30001;&#22810;&#31181;&#21407;&#22240;&#36896;&#25104;&#30340;&#38382;&#39064;&#65292;&#27604;&#22914;&#23436;&#32654;&#20027;&#20041;&#12290;&#33267;&#20110;&#22810;&#38271;&#26102;&#38388;&#36716;&#25442;&#19968;&#27425;&#24494;&#20064;&#24815;&#65292;&#21017;&#23436;&#20840;&#21462;&#20915;&#20110;&#20320;&#33258;&#24049;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#25972;&#20307;&#19978;&#30340;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#37027;&#25105;&#23601;&#24314;&#35758;&#20320;&#27599;&#20010;&#26143;&#26399;&#19987;&#38376;&#24212;&#23545;&#23436;&#32654;&#20027;&#20041;&#30340;&#19968;&#20010;&#34920;&#29616;&#24418;&#24335;&#34892;&#21160;&#65292;&#28982;&#21518;&#20877;&#33457;&#19978;&#19968;&#20010;&#26143;&#26399;&#32451;&#20064;&#25972;&#20307;&#19978;&#30340;&#19981;&#23436;&#32654;&#20027;&#20041;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#25972;&#20010;&#39033;&#30446;&#30340;&#24635;&#26102;&#38271;&#20026;&#20845;&#20010;&#26143;&#26399;&#12290;&#36825;&#26679;&#36827;&#34892;&#19968;&#20010;&#21608;&#26399;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#20307;&#20250;&#21040;&#20855;&#20307;&#21738;&#20010;&#35299;&#20915;&#21150;&#27861;&#23545;&#20320;&#26368;&#26377;&#25928;&#12290;&#22914;&#26524;&#20320;&#24863;&#35273;&#33258;&#24049;&#21463;&#26576;&#20010;&#34920;&#29616;&#24418;&#24335;&#30340;&#22256;&#25200;&#27604;&#36739;&#24378;&#65292;&#37027;&#20040;&#23601;&#21487;&#20197;&#20570;&#20986;&#30456;&#24212;&#30340;&#35843;&#25972;&#65292;&#27604;&#22914;&#33457;&#20004;&#20010;&#26143;&#26399;&#26469;&#35299;&#20915;&#32416;&#32467;&#19981;&#25918;&#30340;&#38382;&#39064;&#12290;</P>
<H2>&#23614;&#22768;&#20043;&#26411;</H2>
<P>&#36825;&#26159;&#26412;&#31456;&#30340;&#26368;&#21518;&#19968;&#33410;&#65292;&#24076;&#26395;&#36825;&#20010;&#32467;&#23614;&#39044;&#31034;&#20102;&#20320;&#20154;&#29983;&#25913;&#21464;&#30340;&#24320;&#22987;&#12290;&#22914;&#21516;&#20070;&#20013;&#25551;&#36848;&#30340;&#25152;&#26377;&#20363;&#23376;&#19968;&#26679;&#65292;&#25105;&#26412;&#20154;&#30495;&#20999;&#24863;&#21463;&#21040;&#20102;&#36825;&#20123;&#25913;&#21464;&#24102;&#32473;&#25105;&#30340;&#21147;&#37327;&#65292;&#25105;&#30456;&#20449;&#20320;&#20063;&#20250;&#21644;&#25105;&#19968;&#26679;&#12290;</P>
<P>&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#24182;&#19981;&#20250;&#22066;&#35773;&#23436;&#32654;&#20154;&#29983;&#65292;&#20182;&#20204;&#21482;&#26159;&#26356;&#24555;&#20048;&#12289;&#26356;&#20581;&#24247;&#12289;&#26356;&#39640;&#25928;&#12290;&#23436;&#32654;&#20027;&#20041;&#20195;&#34920;&#30528;&#38480;&#21046;&#65292;&#32780;&#19981;&#23436;&#32654;&#20027;&#20041;&#21017;&#39044;&#31034;&#30528;&#33258;&#30001;&#65292;&#25152;&#20197;&#19981;&#22952;&#23581;&#35797;&#19968;&#19979;&#20070;&#20013;&#20171;&#32461;&#30340;&#26041;&#27861;&#65292;&#35753;&#33258;&#24049;&#21464;&#25104;&#19968;&#20010;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#12290;&#30456;&#20449;&#20320;&#19968;&#23450;&#19981;&#20250;&#21518;&#24724;&#33258;&#24049;&#30340;&#20915;&#23450;&#12290;</P>
<P>&#31069;&#20320;&#24182;&#19981;&#23436;&#32654;&#30340;&#26053;&#36884;&#19968;&#20999;&#39034;&#21033;&#65281;</P>
<P>&#26031;&#33922;&#33452;&#183;&#30422;&#26031;</P></LI>