<strong><font color="blue"> : </font></strong><p>&#21171;&#21160;&#20135;&#21697;&#21482;&#26159;&#22312;&#23427;&#20204;&#30340;&#20132;&#25442;&#20013;&#65292;&#25165;&#21462;&#24471;&#19968;&#31181;&#31038;&#20250;&#31561;&#21516;&#30340;&#20215;&#20540;&#23545;&#35937;&#24615;&#65292;&#36825;&#31181;&#23545;&#35937;&#24615;&#26159;&#19982;&#23427;&#20204;&#30340;&#24863;&#35273;&#19978;&#21508;&#19981;&#30456;&#21516;&#30340;&#20351;&#29992;&#23545;&#35937;&#24615;&#30456;&#20998;&#31163;&#30340;&#12290;&#21171;&#21160;&#20135;&#21697;&#20998;&#35010;&#20026;&#26377;&#29992;&#29289;&#21644;&#20215;&#20540;&#29289;&#65292;&#23454;&#38469;&#19978;&#21482;&#26159;&#21457;&#29983;&#22312;&#20132;&#25442;&#24050;&#32463;&#21313;&#20998;&#24191;&#27867;&#21644;&#21313;&#20998;&#37325;&#35201;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#26377;&#29992;&#29289;&#26159;&#20026;&#20102;&#20132;&#25442;&#32780;&#29983;&#20135;&#30340;&#65292;&#22240;&#32780;&#29289;&#30340;&#20215;&#20540;&#24615;&#36136;&#36824;&#22312;&#29289;&#26412;&#36523;&#30340;&#29983;&#20135;&#20013;&#23601;&#34987;&#27880;&#24847;&#21040;&#20102;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#29983;&#20135;&#32773;&#30340;&#31169;&#20154;&#21171;&#21160;&#30495;&#27491;&#21462;&#24471;&#20102;&#20108;&#37325;&#30340;&#31038;&#20250;&#24615;&#36136;&#12290;&#19968;&#26041;&#38754;&#65292;&#29983;&#20135;&#32773;&#30340;&#31169;&#20154;&#21171;&#21160;&#24517;&#39035;&#20316;&#20026;&#19968;&#23450;&#30340;&#26377;&#29992;&#21171;&#21160;&#26469;&#28385;&#36275;&#19968;&#23450;&#30340;&#31038;&#20250;&#38656;&#35201;&#65292;&#20174;&#32780;&#35777;&#26126;&#23427;&#20204;&#26159;&#24635;&#21171;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#26159;&#33258;&#28982;&#24418;&#25104;&#30340;&#31038;&#20250;&#20998;&#24037;&#20307;&#31995;&#30340;&#19968;&#37096;&#20998;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#21482;&#26377;&#22312;&#27599;&#19968;&#31181;&#29305;&#27530;&#30340;&#26377;&#29992;&#30340;&#31169;&#20154;&#21171;&#21160;&#21487;&#20197;&#21516;&#20219;&#20309;&#21478;&#19968;&#31181;&#26377;&#29992;<A></A>&#30340;&#31169;&#20154;&#21171;&#21160;&#30456;&#20132;&#25442;&#20174;&#32780;&#30456;&#31561;&#26102;&#65292;&#29983;&#20135;&#32773;&#30340;&#31169;&#20154;&#21171;&#21160;&#25165;&#33021;&#28385;&#36275;&#29983;&#20135;&#32773;&#26412;&#20154;&#30340;&#22810;&#31181;&#38656;&#35201;&#12290;&#23436;&#20840;&#19981;&#21516;&#30340;&#21171;&#21160;&#25152;&#20197;&#33021;&#22815;&#30456;&#31561;&#65292;&#21482;&#26159;&#22240;&#20026;&#23427;&#20204;&#30340;&#23454;&#38469;&#24046;&#21035;&#24050;&#34987;&#25277;&#21435;&#65292;&#23427;&#20204;&#24050;&#34987;&#21270;&#25104;&#23427;&#20204;&#20316;&#20026;&#20154;&#31867;&#21171;&#21160;&#21147;&#30340;&#32791;&#36153;&#12289;&#20316;&#20026;&#25277;&#35937;&#30340;&#20154;&#31867;&#21171;&#21160;&#25152;&#20855;&#26377;&#30340;&#20849;&#21516;&#24615;&#36136;&#12290;&#31169;&#20154;&#29983;&#20135;&#32773;&#30340;&#22836;&#33041;&#25226;&#20182;&#20204;&#30340;&#31169;&#20154;&#21171;&#21160;&#30340;&#36825;&#31181;&#20108;&#37325;&#30340;&#31038;&#20250;&#24615;&#36136;&#65292;&#21482;&#26159;&#21453;&#26144;&#22312;&#20174;&#23454;&#38469;&#20132;&#26131;&#65292;&#20135;&#21697;&#20132;&#25442;&#20013;&#34920;&#29616;&#20986;&#26469;&#30340;&#37027;&#20123;&#24418;&#24335;&#20013;&#65292;&#20063;&#23601;&#26159;&#25226;&#20182;&#20204;&#30340;&#31169;&#20154;&#21171;&#21160;&#30340;&#31038;&#20250;&#26377;&#29992;&#24615;&#65292;&#21453;&#26144;&#22312;&#21171;&#21160;&#20135;&#21697;&#24517;&#39035;&#26377;&#29992;&#65292;&#32780;&#19988;&#26159;&#23545;&#21035;&#20154;&#26377;&#29992;&#30340;&#24418;&#24335;&#20013;&#65307;&#25226;&#19981;&#21516;&#31181;&#21171;&#21160;&#30340;&#30456;&#31561;&#36825;&#31181;&#31038;&#20250;&#24615;&#36136;&#65292;&#21453;&#26144;&#22312;&#36825;&#20123;&#22312;&#29289;&#36136;&#19978;&#19981;&#21516;&#30340;&#29289;&#21363;&#21171;&#21160;&#20135;&#21697;&#20855;&#26377;&#20849;&#21516;&#30340;&#20215;&#20540;&#24615;&#36136;&#30340;&#24418;&#24335;&#20013;&#12290;