<strong><font color="blue"> : </font></strong><p>&#20135;&#21697;&#20132;&#25442;&#32773;&#23454;&#38469;&#20851;&#24515;&#30340;&#38382;&#39064;&#65292;&#39318;&#20808;&#26159;&#20182;&#29992;&#33258;&#24049;&#30340;&#20135;&#21697;&#33021;&#25442;&#21462;&#22810;&#23569;&#21035;&#20154;&#30340;&#20135;&#21697;&#65292;&#23601;&#26159;&#35828;&#65292;&#20135;&#21697;&#25353;&#20160;&#20040;&#26679;&#30340;&#27604;&#20363;&#20132;&#25442;&#12290;&#24403;&#36825;&#20123;&#27604;&#20363;&#30001;&#20110;&#20064;&#24815;&#32780;&#36880;&#28176;&#36798;&#21040;&#19968;&#23450;&#30340;&#31283;&#22266;&#24615;&#26102;&#65292;&#23427;&#20204;&#23601;&#22909;&#20687;&#26159;&#30001;&#21171;&#21160;&#20135;&#21697;&#30340;&#26412;&#24615;&#20135;&#29983;&#30340;&#12290;&#20363;&#22914;&#65292;1&#21544;&#38081;&#21644;2&#30414;&#21496;&#37329;&#30340;&#20215;&#20540;&#30456;&#31561;&#65292;&#23601;&#20687;1&#30917;&#37329;&#21644;1&#30917;&#38081;&#34429;&#28982;&#26377;&#19981;&#21516;&#30340;&#29289;&#29702;&#23646;&#24615;&#21644;&#21270;&#23398;&#23646;&#24615;&#65292;&#20294;&#26159;&#37325;&#37327;&#30456;&#31561;&#19968;&#26679;&#12290;&#23454;&#38469;&#19978;&#65292;&#21171;&#21160;&#20135;&#21697;&#30340;&#20215;&#20540;&#24615;&#36136;&#65292;&#21482;&#26159;&#36890;&#36807;&#21171;&#21160;&#20135;&#21697;&#34920;&#29616;&#20026;&#20215;&#20540;&#37327;&#25165;&#30830;&#23450;&#19979;&#26469;&#12290;&#20215;&#20540;&#37327;&#19981;&#20197;&#20132;&#25442;&#32773;&#30340;&#24847;&#24535;&#12289;&#35774;&#24819;&#21644;&#27963;&#21160;&#20026;&#36716;&#31227;&#32780;&#19981;&#26029;&#22320;&#21464;&#21160;&#30528;&#12290;&#22312;&#20132;&#25442;&#32773;&#30475;&#26469;&#65292;&#20182;&#20204;&#26412;&#36523;&#30340;&#31038;&#20250;&#36816;&#21160;&#20855;&#26377;&#29289;&#30340;&#36816;&#21160;&#24418;&#24335;&#12290;&#19981;&#26159;&#20182;&#20204;&#25511;&#21046;&#36825;&#19968;&#36816;&#21160;&#65292;&#32780;&#26159;&#20182;&#20204;&#21463;&#36825;&#19968;&#36816;&#21160;&#25511;&#21046;&#12290;&#35201;&#26377;&#20805;&#20998;&#21457;&#36798;&#30340;&#21830;&#21697;&#29983;&#20135;&#65292;&#25165;&#33021;&#20174;&#32463;&#39564;&#26412;&#36523;&#24471;&#20986;&#31185;&#23398;&#30340;&#35748;&#35782;&#65292;&#29702;&#35299;&#21040;&#24444;&#27492;&#29420;&#31435;&#36827;&#34892;&#30340;&#12289;&#20294;&#20316;&#20026;&#33258;&#28982;&#24418;&#25104;&#30340;&#31038;&#20250;&#20998;&#24037;&#37096;&#20998;&#32780;&#20114;&#30456;&#20840;&#38754;&#20381;&#36182;&#30340;&#31169;&#20154;&#21171;&#21160;&#65292;&#19981;&#26029;&#22320;&#34987;&#21270;&#20026;&#23427;&#20204;&#30340;&#31038;&#20250;&#30340;&#27604;&#20363;&#23610;&#24230;&#65292;&#36825;&#26159;&#22240;&#20026;&#22312;&#31169;&#20154;&#21171;&#21160;&#20135;&#21697;&#30340;&#20598;&#28982;&#30340;&#19981;&#26029;&#21464;&#21160;&#30340;&#20132;&#25442;&#27604;&#20363;&#20013;&#65292;&#29983;&#20135;&#36825;&#20123;&#20135;&#21697;&#30340;&#31038;&#20250;&#24517;&#35201;&#21171;&#21160;&#26102;&#38388;&#20316;&#20026;&#36215;&#35843;&#33410;&#20316;&#29992;&#30340;&#33258;&#28982;&#35268;&#24459;&#24378;&#21046;&#22320;&#20026;&#33258;&#24049;&#24320;&#36767;&#36947;&#36335;&#65292;&#23601;&#20687;&#25151;&#23627;&#20498;&#22312;&#20154;&#30340;&#22836;&#19978;&#26102;&#37325;&#21147;&#23450;&#24459;&#24378;&#21046;&#22320;&#20026;&#33258;&#24049;&#24320;&#36767;&#36947;&#36335;&#19968;&#26679;&#12290;<SUP class=calibre6><SMALL id=filepos215447 class=calibre4><A href="about:blank#filepos249923"><FONT color=#0066cc size=2>(35)</FONT></A></SMALL></SUP>&#22240;&#27492;&#65292;&#20215;&#20540;<A></A>&#37327;&#30001;&#21171;&#21160;&#26102;&#38388;&#20915;&#23450;&#26159;&#19968;&#20010;&#38544;&#34255;&#22312;&#21830;&#21697;&#30456;&#23545;&#20215;&#20540;&#30340;&#34920;&#38754;&#36816;&#21160;&#21518;&#38754;&#30340;&#31192;&#23494;&#12290;&#36825;&#20010;&#31192;&#23494;&#30340;&#21457;&#29616;&#65292;&#28040;&#38500;&#20102;&#21171;&#21160;&#20135;&#21697;&#30340;&#20215;&#20540;&#37327;&#32431;&#31929;&#26159;&#20598;&#28982;&#20915;&#23450;&#30340;&#36825;&#31181;&#20551;&#35937;&#65292;&#20294;&#26159;&#20915;&#27809;&#26377;&#28040;&#38500;&#20215;&#20540;&#37327;&#30340;&#20915;&#23450;&#25152;&#37319;&#21462;&#30340;&#29289;&#30340;&#24418;&#24335;&#12290;