<?

  
    &#31532;&#21313;&#19971;&#31456;  &#31215;&#20998;
    
  <li>&nbsp;
<LI>
<H1>&#31532;&#21313;&#19971;&#31456; &#31215;&#20998;</H1>
<P>&#22312;&#20043;&#21069;&#25105;&#20204;&#24050;&#32463;&#25581;&#24320;&#20102;&#31070;&#31192;&#31526;&#21495;&#8747;&#30340;&#37325;&#22823;&#31192;&#23494;&#8212;&#8212;&#24402;&#26681;&#21040;&#24213;&#65292;&#23427;&#26159;&#19968;&#20010;&#19978;&#19979;&#34987;&#25289;&#38271;&#30340;S&#65292;&#24847;&#24605;&#20063;&#19981;&#36807;&#23601;&#26159;&#8220;&#8230;&#30340;&#24635;&#21644;&#8221;&#25110;&#8220;&#25152;&#26377;&#36825;&#31867;&#30340;&#21464;&#37327;&#20043;&#21644;&#8221;&#12290;&#22240;&#27492;&#65292;&#8747;&#30475;&#36215;&#26469;&#21644;&#21478;&#22806;&#19968;&#20010;&#27714;&#21644;&#31526;&#21495;&#931;&#65288;&#24076;&#33098;&#23383;&#27597;Sigma&#65289;&#26377;&#20123;&#31867;&#20284;&#65292;&#20294;&#22312;&#25968;&#23398;&#24037;&#20316;&#32773;&#30340;&#24815;&#29992;&#25163;&#27861;&#19978;&#36825;&#20108;&#32773;&#26377;&#21035;&#65292;&#20182;&#20204;&#20542;&#21521;&#20110;&#29992;&#931;&#34920;&#31034;&#19968;&#31995;&#21015;&#26377;&#38480;&#21464;&#37327;&#30340;&#24635;&#21644;&#65292;&#32780;&#31215;&#20998;&#31526;&#21495;&#8747;&#21017;&#36890;&#24120;&#29992;&#26469;&#34920;&#31034;&#22823;&#37327;&#32454;&#20998;&#30340;&#26080;&#38480;&#24494;&#37327;&#20043;&#21644;&#12290;&#20107;&#23454;&#19978;&#65292;&#32454;&#24494;&#35201;&#32032;&#23601;&#26159;&#25972;&#20307;&#26368;&#22522;&#26412;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;&#30001;&#27492;&#21487;&#30693;&#8747;dy=y&#21450;&#8747;dx=x&#12290;</P>
<P>&#25105;&#20204;&#24050;&#32463;&#21487;&#20197;&#29702;&#35299;&#65292;&#20219;&#20309;&#19968;&#20010;&#23436;&#25972;&#30340;&#29289;&#21697;&#37117;&#21487;&#20197;&#30475;&#20316;&#26159;&#30001;&#26080;&#25968;&#32454;&#23567;&#30340;&#37096;&#20998;&#25152;&#32452;&#25104;&#65292;&#32780;&#32454;&#20998;&#30340;&#37096;&#20998;&#36234;&#23567;&#65292;&#25152;&#38656;&#30340;&#32452;&#25104;&#37096;&#20998;&#23601;&#36234;&#22810;&#12290;&#20363;&#22914;&#25105;&#20204;&#21487;&#20197;&#25226;&#19968;&#26465;1&#33521;&#23544;<SUP class=calibre4><A id=wzyy_1_18 class=popupref href="about:part0017.html#wz_1_18"><FONT color=#0066cc>[1]</FONT></A></SUP>&#38271;&#30340;&#32499;&#23376;&#30475;&#20316;&#26159;&#30001;10&#20221;&#32452;&#25104;&#65292;&#27599;&#20221;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00979.jpeg">&#33521;&#23544;&#65307;&#20063;&#21487;&#20197;&#24819;&#35937;&#25104;&#26159;&#30001;100&#20221;&#32452;&#25104;&#65292;&#27599;&#20221;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00980.jpeg">&#33521;&#23544;&#65307;&#36824;&#21487;&#20197;&#30475;&#20316;&#26159;&#30001;1&#65292;000&#65292;000&#20221;&#32452;&#25104;&#65292;&#27599;&#20221;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00981.jpeg">&#33521;&#23544;&#8230;&#20197;&#27492;&#31867;&#25512;&#65292;&#25226;&#36825;&#19968;&#27493;&#39588;&#25512;&#24191;&#21040;&#26497;&#38480;&#30340;&#24605;&#32500;&#33539;&#30068;&#65292;&#21487;&#20197;&#30475;&#20316;&#36825;&#26681;&#32499;&#23376;&#26159;&#30001;&#26080;&#25968;&#20010;&#24494;&#23567;&#30340;&#38271;&#24230;&#25152;&#32452;&#25104;&#65292;&#32780;&#27599;&#20010;&#32452;&#25104;&#37096;&#20998;&#37117;&#26159;&#26080;&#38480;&#22320;&#23567;&#12290;</P>
<P>&#27809;&#26377;&#38169;&#65292;&#35762;&#21040;&#36825;&#37324;&#20320;&#21487;&#33021;&#20250;&#38382;&#65306;&#25226;&#20219;&#20309;&#20107;&#29289;&#37117;&#29992;&#36825;&#31181;&#24605;&#36335;&#24605;&#32771;&#24847;&#20041;&#20309;&#22312;&#21602;&#65311;&#20026;&#20160;&#20040;&#19981;&#30452;&#25509;&#25226;&#23427;&#24403;&#20316;&#19968;&#20010;&#25972;&#20307;&#23682;&#19981;&#26159;&#26356;&#22909;&#21150;&#65311;&#21407;&#22240;&#24456;&#31616;&#21333;&#65306;&#22240;&#20026;&#25105;&#20204;&#20250;&#36935;&#21040;&#22823;&#37327;&#26080;&#27861;&#20316;&#20026;&#25972;&#20307;&#35745;&#31639;&#22823;&#23567;&#65292;&#32780;&#24517;&#39035;&#30475;&#20316;&#26159;&#26080;&#25968;&#24494;&#23567;&#37096;&#20998;&#30340;&#24635;&#21644;&#26469;&#22788;&#29702;&#30340;&#24773;&#20917;&#12290;&#32780;&#31215;&#20998;&#23601;&#26159;&#19968;&#20010;&#35753;&#25105;&#20204;&#33021;&#22312;&#26080;&#27861;&#30452;&#25509;&#20272;&#35745;&#25972;&#20307;&#26102;&#23436;&#25104;&#35745;&#31639;&#30340;&#36807;&#31243;&#12290;</P>
<P>&#20026;&#20102;&#29087;&#24713;&#8220;&#22823;&#37327;&#24494;&#23567;&#30340;&#37096;&#20998;&#32452;&#25104;&#25972;&#20307;&#8221;&#36825;&#19968;&#27010;&#24565;&#65292;&#25105;&#20204;&#20808;&#26469;&#30475;&#20004;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#12290;</P>
<P>&#20808;&#30475;&#25968;&#21015;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00982.jpeg"></P>
<P>&#21487;&#20197;&#30475;&#20986;&#65292;&#36825;&#20010;&#25968;&#21015;&#20013;&#30340;&#27599;&#19968;&#39033;&#37117;&#26159;&#21069;&#19968;&#39033;&#30340;&#20108;&#20998;&#20043;&#19968;&#65292;&#37027;&#20040;&#22914;&#26524;&#25105;&#20204;&#32487;&#32493;&#26080;&#38480;&#27425;&#22320;&#36880;&#39033;&#31867;&#25512;&#19979;&#21435;&#65292;&#36825;&#20010;&#25968;&#21015;&#30340;&#24635;&#21644;&#20250;&#26159;&#20160;&#20040;&#21602;&#65311;&#20013;&#23398;&#29983;&#24212;&#35813;&#37117;&#30693;&#36947;&#65292;&#31572;&#26696;&#26159;2.&#22914;&#26524;&#20320;&#24895;&#24847;&#65292;&#21487;&#20197;&#25226;&#23427;&#24819;&#35937;&#25104;&#19968;&#26465;&#32499;&#23376;&#65292;&#20174;1&#33521;&#23544;&#24320;&#22987;&#65292;&#21152;&#19978;&#21322;&#33521;&#23544;&#65292;&#20877;&#21152;&#19978;&#22235;&#20998;&#20043;&#19968;&#33521;&#23544;&#65292;&#20877;&#21152;&#19978;&#20843;&#20998;&#20043;&#19968;&#33521;&#23544;&#8230;&#8230;&#22914;&#27492;&#32487;&#32493;&#12290;&#20551;&#22914;&#25105;&#20204;&#22312;&#20219;&#19968;&#20010;&#27493;&#39588;&#19978;&#21898;&#20572;&#65292;&#23601;&#24635;&#20250;&#26377;&#19968;&#27573;&#32570;&#21475;&#38656;&#35201;&#34917;&#36275;&#25165;&#33021;&#25340;&#25509;&#25104;2&#33521;&#23544;&#65292;&#32780;&#25152;&#38656;&#38271;&#24230;&#24688;&#22909;&#26159;&#26368;&#21518;&#19968;&#27573;&#21152;&#20837;&#30340;&#38271;&#24230;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#25105;&#20204;&#35753;1&#65292;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00983.jpeg">&#65292;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00984.jpeg">&#30456;&#21152;&#21518;&#20572;&#27490;&#65292;&#37027;&#20040;&#31163;2&#36824;&#24046;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00985.jpeg">&#65307;&#20551;&#22914;&#25105;&#20204;&#36873;&#25321;&#32487;&#32493;&#65292;&#30456;&#21152;&#21040;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00986.jpeg">&#20026;&#27490;&#65292;&#37027;&#20040;&#31163;2&#36824;&#24046;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00987.jpeg">&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#20313;&#19979;&#30340;&#37096;&#20998;&#23601;&#24635;&#26159;&#31561;&#21516;&#20110;&#26368;&#21518;&#21152;&#20837;&#25968;&#21015;&#30340;&#39033;&#12290;&#36890;&#36807;&#26080;&#38480;&#27425;&#30340;&#30456;&#21152;&#25105;&#20204;&#19981;&#36807;&#26159;&#35201;&#22312;&#30495;&#27491;&#24847;&#20041;&#19978;&#36798;&#21040;2&#33521;&#23544;&#30340;&#32467;&#26524;&#65292;&#28982;&#32780;&#22312;&#23454;&#38469;&#20013;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#36935;&#21040;&#32454;&#23567;&#21040;&#26080;&#27861;&#30011;&#22312;&#32440;&#19978;&#30340;&#32447;&#27573;&#65288;&#27604;&#22914;10<A id=page129 class=popupref></A>&#39033;&#24448;&#21518;&#65292;&#31532;11&#39033;&#20026;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00988.jpeg">&#65289;&#12290;&#22914;&#26524;&#25105;&#20204;&#25512;&#24471;&#26356;&#36828;&#20123;&#65292;&#27604;&#22914;&#31532;20&#39033;&#65292;&#37027;&#21487;&#26159;&#36830;&#24800;&#27663;<SUP class=calibre4><A id=wzyy_2_18 class=popupref href="about:part0017.html#wz_2_18"><FONT color=#0066cc>[2]</FONT></A></SUP>&#29983;&#20135;&#30340;&#27979;&#37327;&#20202;&#37117;&#26080;&#27861;&#37327;&#24230;&#30340;&#38271;&#24230;&#8212;&#35201;&#30693;&#36947;&#65292;&#23601;&#31639;&#26159;&#26174;&#24494;&#38236;&#20063;&#26080;&#27861;&#26174;&#31034;&#20986;&#20687;&#31532;18&#39033;&#37027;&#26679;&#30340;&#38271;&#24230;&#65281;&#22914;&#27492;&#35828;&#26469;&#65292;&#26080;&#38480;&#27425;&#36816;&#31639;&#20063;&#24182;&#19981;&#26159;&#38750;&#24120;&#20196;&#20154;&#24656;&#24807;&#30340;&#20107;&#24773;&#65292;&#32780;&#31215;&#20998;&#19981;&#36807;&#26159;&#21462;&#19968;&#20010;&#23436;&#25972;&#21010;&#20998;&#30340;&#36816;&#31639;&#32780;&#24050;&#12290;&#20294;&#26159;&#25105;&#20204;&#23558;&#35201;&#30475;&#21040;&#65292;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#25105;&#20204;&#30475;&#20284;&#38656;&#35201;&#32463;&#36807;&#26080;&#38480;&#27425;&#19978;&#36848;&#36816;&#31639;&#25165;&#33021;&#24471;&#21040;&#30340;&#32467;&#26524;&#65292;&#31215;&#20998;&#36816;&#31639;&#23601;&#21487;&#20197;&#24471;&#20986;&#23436;&#25972;&#30340;&#20840;&#37096;&#12290;&#22312;&#36825;&#31867;&#24773;&#24418;&#20013;&#65292;&#26377;&#20102;&#31215;&#20998;&#65292;&#25105;&#20204;&#23601;&#33021;&#30693;&#36947;&#22914;&#20309;&#8220;&#24555;&#12289;&#20934;&#12289;&#29408;&#8221;&#22320;&#27714;&#20986;&#26080;&#38480;&#27425;&#36816;&#31639;&#30340;&#32467;&#26524;&#12290;&#20107;&#19981;&#23452;&#36831;&#65292;&#29616;&#22312;&#35753;&#25105;&#20204;&#24320;&#22987;&#23398;&#20064;&#22914;&#20309;&#27714;&#31215;&#20998;&#12290;</P>
<P>&#26354;&#32447;&#26012;&#29575;&#21644;&#26354;&#32447;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#23545;&#26354;&#32447;&#26012;&#29575;&#26469;&#25552;&#20986;&#19968;&#28857;&#23567;&#23567;&#30340;&#30097;&#38382;&#65306;&#20043;&#21069;&#24050;&#32463;&#23398;&#36807;&#65292;&#23545;&#19968;&#20010;&#26354;&#32447;&#26041;&#31243;&#27714;&#23548;&#21487;&#20197;&#24471;&#21040;&#23427;&#30340;&#26012;&#29575;&#34920;&#36798;&#24335;&#65288;&#25110;&#23427;&#22312;&#19981;&#21516;&#28857;&#30340;&#26012;&#29575;&#20540;&#65289;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#26159;&#21542;&#21487;&#20197;&#22312;&#32473;&#23450;&#26012;&#29575;&#30340;&#24773;&#20917;&#19979;&#23558;&#36825;&#19968;&#36807;&#31243;&#36870;&#25512;&#65292;&#36827;&#32780;&#37325;&#29616;&#25972;&#26465;&#26354;&#32447;&#30340;&#26041;&#31243;&#21602;&#65311;</P>
<P>&#22238;&#39038;&#31532;&#21313;&#31456;&#30340;&#20363;&#65288;2&#65289;&#65292;&#25105;&#20204;&#20197;&#19968;&#20010;&#26368;&#31616;&#21333;&#26354;&#32447;&#26041;&#31243;--&#30452;&#32447;y=ax+b&#20026;&#20363;&#12290;</P>
<P>&#25105;&#20204;&#30693;&#36947;&#65292;&#19978;&#38754;&#36825;&#20010;&#24335;&#23376;&#20013;&#30340;b&#34920;&#31034;&#24403;x=0&#26102;&#65292;y&#30340;&#25130;&#36317;&#25152;&#22312;&#39640;&#24230;&#12290;</P><FIGURE class=pic><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00989.jpeg"> 
<P>&#22270;46</P></FIGURE><FIGURE class=pic><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00990.jpeg"> 
<P>&#22270;47</P></FIGURE>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00991.jpeg">&#65292;&#21363;<A id=page130 class=popupref></A>&#30452;&#32447;&#30340;&#8220;&#26012;&#29575;&#8221;&#65288;&#30452;&#32447;&#30340;&#26012;&#29575;&#26159;&#24120;&#25968;&#65289;&#12290;&#22312;&#22270;47&#20013;&#65292;&#27839;&#30452;&#32447;&#27599;&#20010;&#32454;&#20998;&#30340;&#23567;&#19977;&#35282;&#24418;&#24444;&#27492;&#20043;&#38388;&#30340;&#39640;&#24230;&#21644;&#24213;&#36793;&#27604;&#29575;&#30456;&#21516;&#12290;&#20551;&#35774;&#25105;&#20204;&#23545;dx&#21644;dy&#21462;&#26377;&#38480;&#38271;&#24230;&#65292;&#20351;&#24471;10dx&#32452;&#25104;1&#33521;&#23544;&#65292;&#21017;&#21487;&#20197;&#20998;&#20986;10&#20010;&#23567;&#19977;&#35282;&#24418;&#22914;&#19979;&#65306;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00992.jpeg"></P>
<P>&#29616;&#22312;&#65292;&#25105;&#20204;&#26469;&#35299;&#20915;&#20174;&#32473;&#23450;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00993.jpeg">&#30528;&#25163;&#65292;&#24590;&#20040;&#37325;&#24314;&#21407;&#20989;&#25968;&#30340;&#8220;&#26354;&#32447;&#8221;&#21602;&#65311;&#39318;&#20808;&#65292;&#20551;&#22914;&#21462;&#30340;&#26159;&#26377;&#38480;&#25968;&#30446;&#30340;dx&#65292;dy&#65292;&#25105;&#20204;&#20808;&#30011;&#20986;10&#20010;&#30456;&#21516;&#26012;&#29575;&#30340;&#23567;&#19977;&#35282;&#24418;&#65292;&#20877;&#25226;&#23427;&#20204;&#39318;&#23614;&#30456;&#25509;&#25340;&#25509;&#22312;&#19968;&#36215;&#65306;&#22914;&#22270;48&#25152;&#31034;&#65292;&#36825;10&#20010;&#30456;&#21516;&#26012;&#29575;&#30340;&#19977;&#35282;&#24418;&#30340;&#36793;&#21487;&#20197;&#20945;&#25104;&#19968;&#26465;&#26012;&#32447;&#65292;&#32780;&#26012;&#29575;&#24688;&#22909;&#23601;&#26159;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00994.jpeg">&#12290;&#26080;&#35770;&#25105;&#20204;&#20196;dy&#21644;dx&#26159;&#26377;&#38480;&#23567;&#25110;&#26080;&#38480;&#23567;&#65292;&#22240;&#20026;&#23427;&#20204;&#24444;&#27492;&#37117;&#26500;&#25104;&#30456;&#20284;&#19977;&#35282;&#24418;&#65292;&#32780;&#24050;&#30693;y&#21644;x&#20998;&#21035;&#26159;&#20840;&#37096;&#30340;dy&#21644;dx&#20043;&#21644;&#65292;&#20110;&#26159;&#26174;&#28982;&#26377;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00995.jpeg">&#12290;&#19981;&#36807;&#65292;&#38382;&#39064;&#26159;&#65292;&#25105;&#20204;&#35201;&#25226;&#36825;&#26465;&#26012;&#32447;&#25918;&#22312;&#20160;&#20040;&#20301;&#32622;&#25165;&#21512;&#36866;&#21602;&#65311;&#20174;&#21407;&#28857;O&#24320;&#22987;&#65288;&#23454;&#32447;&#65289;&#65292;&#36824;&#26159;&#21487;&#20197;&#26356;&#39640;&#19968;&#20123;&#65288;&#34394;&#32447;&#65289;&#21602;&#65311;</P>
<P>&#25105;&#20204;&#21482;&#26159;&#30693;&#36947;&#20102;&#26012;&#29575;&#65292;&#32780;&#23545;&#26012;&#32447;&#22788;&#20110;&#21407;&#28857;O&#19978;&#38754;&#21738;&#20010;&#20855;&#20307;&#39640;&#24230;&#19968;&#26080;&#25152;&#30693;&#65306;&#20063;&#23601;&#26159;&#35828;&#65292;&#25130;&#36317;&#39640;&#24230;&#20381;&#28982;&#24453;&#23450;&#65292;&#19988;&#26012;&#29575;&#23545;&#20219;&#20309;&#25130;&#36317;&#32780;&#35328;&#37117;&#26159;&#19981;&#21464;&#30340;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#25226;&#30446;&#26631;&#38145;&#23450;&#22312;&#21487;&#33021;&#35201;&#27714;&#30340;&#26041;&#31243;&#19978;&#65292;&#24182;&#35774;&#26012;&#32447;&#27604;&#21407;&#28857;O&#39640;&#20986;&#19968;&#20010;&#39640;&#24230;&#35760;&#20026;C&#65292;&#20110;&#26159;&#21487;&#24471;&#26012;&#32447;&#26041;&#31243;&#20026;&#65306;y=ax+C&#12290;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00996.jpeg"></P><FIGURE class=pic><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00997.jpeg"> 
<P>&#22270;48</P></FIGURE>
<P><A id=page131 class=popupref></A>&#26174;&#28982;&#22320;&#65292;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#25105;&#20204;&#21152;&#19978;&#19968;&#20010;&#24120;&#25968;&#65292;&#23601;&#21487;&#20197;&#24471;&#21040;&#24403;x=0&#26102;&#23545;&#24212;y&#30340;&#21462;&#20540;&#12290;</P>
<P>&#29616;&#22312;&#26469;&#30475;&#20010;&#26356;&#26840;&#25163;&#19968;&#28857;&#30340;&#20363;&#23376;&#65292;&#24403;&#19968;&#26465;&#26354;&#32447;&#26012;&#29575;&#24182;&#38750;&#24120;&#25968;&#65292;&#19988;&#20250;&#36880;&#28176;&#22686;&#26102;&#65292;&#24819;&#35937;&#19968;&#19979;&#65292;&#38543;&#30528;x&#22686;&#21152;&#65292;&#26354;&#32447;&#21521;&#19978;&#30340;&#20542;&#26012;&#24230;&#23558;&#25353;&#27604;&#20363;&#22686;&#22823;&#12290;&#29992;&#31526;&#21495;&#21487;&#20197;&#34920;&#31034;&#20026;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00998.jpeg">.&#25110;&#32773;&#26356;&#20855;&#20307;&#19968;&#28857;&#65292;&#27604;&#22914;&#32473;&#23450;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/00999.jpeg">&#65292;&#21017;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01000.jpeg">&#12290;</P>
<P>&#20197;x&#21462;&#19981;&#21516;&#25968;&#20540;&#20026;&#20363;&#65292;&#25105;&#20204;&#35745;&#31639;&#23545;&#24212;&#30340;&#26012;&#29575;&#24182;&#19988;&#32472;&#20986;&#23545;&#24212;&#30340;&#23567;&#19977;&#35282;&#24418;&#22914;&#19979;&#65306;</P><FIGURE class=pic><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01001.jpeg"> </FIGURE>
<P>&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#35201;&#35797;&#30528;&#25226;&#36825;&#20123;&#23567;&#19977;&#35282;&#24418;&#37117;&#25340;&#21040;&#19968;&#36215;&#21435;&#12290;</P>
<P>&#25670;&#27491;&#24213;&#36793;&#65292;&#20351;&#24471;&#20013;&#28857;&#21018;&#22909;&#23545;&#24212;x&#30340;&#22352;&#26631;&#65292;&#37027;&#20040;&#23427;&#20204;&#20840;&#37096;&#37117;&#25353;&#35282;&#24230;&#39034;&#24207;&#32452;&#35013;&#22312;&#19968;&#36215;&#36830;&#25104;&#19968;&#26465;&#25240;&#32447;&#65288;&#22914;&#22270;49&#65289;&#12290;</P>
<P><A id=page132 class=popupref></A>&#24403;&#28982;&#65292;&#24182;&#19981;&#26159;&#19968;&#26465;&#21313;&#20998;&#24179;&#28369;&#30340;&#26354;&#32447;&#65292;&#20294;&#24050;&#30456;&#23545;&#25509;&#36817;&#25105;&#20204;&#24819;&#35201;&#30340;&#20102;&#12290;&#22914;&#26524;&#25226;x&#21462;&#20540;&#30340;&#38271;&#24230;&#20943;&#21322;&#65292;&#32780;&#23567;&#19977;&#35282;&#24418;&#30340;&#25968;&#37327;&#38543;&#20043;&#21152;&#20493;&#65288;&#22914;&#22270;50&#65289;&#65292;&#36825;&#26679;&#19968;&#26469;&#36817;&#20284;&#26354;&#32447;&#30340;&#25928;&#26524;&#20284;&#20046;&#22909;&#20102;&#35768;&#22810;&#12290;&#20197;&#27492;&#31867;&#25512;&#65292;&#20551;&#22914;&#25105;&#20204;&#20196;dx&#21450;&#20854;&#30456;&#24212;&#30340;dy&#21462;&#20540;&#26080;&#38480;&#23567;&#20197;&#21450;&#25968;&#37327;&#26080;&#38480;&#22686;&#21152;&#65292;&#23601;&#21487;&#20197;&#24471;&#21040;&#19968;&#26465;&#23436;&#32654;&#30340;&#26354;&#32447;&#20102;&#12290;</P>
<P>&#29616;&#22312;&#38382;&#39064;&#26469;&#20102;&#65292;&#22914;&#20309;&#27714;&#20219;&#24847;&#19968;&#20010;y&#30340;&#20989;&#25968;&#20540;&#21602;&#65311;&#25105;&#20204;&#22312;&#21069;&#38754;&#30340;&#23450;&#20041;&#20013;&#24050;&#30693;&#65292;&#26354;&#32447;&#19978;&#30340;&#20219;&#24847;&#19968;&#28857;P&#25152;&#23545;&#24212;&#30340;y&#37117;&#21487;&#20197;&#29702;&#35299;&#20026;&#26159;&#20174;0&#21040;P&#28857;&#25152;&#26377;dy&#30340;&#24635;&#21644;&#65292;&#21363;&#8747;dy=y&#12290;&#22312;&#26412;&#20363;&#20013;&#65292;&#30001;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01002.jpeg">&#21487;&#30693;y&#22312;P&#28857;&#30340;&#21462;&#20540;&#31561;&#20110;&#25152;&#26377;&#32454;&#20998;&#30340;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01003.jpeg">&#20043;&#21644;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#31639;&#21040;&#36825;&#37324;&#25105;&#20204;&#24212;&#24403;&#25226;&#36825;&#20010;&#27493;&#39588;&#20889;&#25104;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01004.jpeg">&#12290;</P><FIGURE class=pic><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01005.jpeg"> 
<P>&#22270;49</P></FIGURE><FIGURE class=pic><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01006.jpeg"> 
<P>&#22270;50</P></FIGURE>
<P><A id=page133 class=popupref></A>&#27492;&#22788;&#22914;&#26524;&#25226;x&#24403;&#20316;&#24120;&#37327;&#65292;&#37027;&#20040;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01007.jpeg">&#24212;&#24403;&#31561;&#21516;&#20110;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01008.jpeg">&#25110;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01009.jpeg">.&#20294;&#26412;&#20363;&#20013;&#65292;x&#26159;&#20174;0&#24320;&#22987;&#24182;&#36880;&#28176;&#22686;&#38271;&#21040;P&#28857;&#23545;&#24212;&#30340;&#20540;&#65292;&#25152;&#20197;&#21487;&#30475;&#20570;&#26159;&#20174;0&#21040;&#35813;&#28857;&#30340;&#24179;&#22343;&#20540;&#65292;&#21363;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01010.jpeg">&#12290;&#20110;&#26159;&#21487;&#24471;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01011.jpeg">&#65307;&#25110;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01012.jpeg">&#12290;</P>
<P>&#21478;&#22806;&#65292;&#22312;&#19978;&#38754;&#36825;&#20010;&#20363;&#23376;&#20013;&#36824;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#22240;&#20026;&#25152;&#27714;&#26354;&#32447;&#32463;&#36807;x&#36724;&#19978;&#26041;&#65288;&#21363;x=0&#65289;&#26102;&#30340;&#39640;&#24230;&#26410;&#30693;&#65292;&#25152;&#20197;&#36824;&#24517;&#39035;&#21152;&#19978;&#19968;&#20010;&#24453;&#23450;&#30340;&#24120;&#25968;&#65292;&#35760;&#20026;C&#12290;&#32508;&#19978;&#25152;&#36848;&#65292;&#22914;&#22270;51&#25152;&#31034;&#65292;&#20195;&#20837;&#21487;&#24471;&#32472;&#21046;&#30340;&#26354;&#32447;&#26041;&#31243;&#20026;&#65306;</P>
<P><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01013.jpeg"></P>
<P>&#32451;&#20064;16</P>
<P>&#65288;1&#65289;&#23545;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01014.jpeg">&#27714;&#21644;&#65307;</P>
<P>&#65288;2&#65289;&#27714;&#35777;&#25968;&#21015;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01015.jpeg">&#26159;&#25910;&#25947;&#30340;&#65292;&#24182;&#23545;&#21069;8&#20010;&#36890;&#39033;&#27714;&#21644;&#65307;</P>
<P>&#65288;3&#65289;&#24050;&#30693;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01016.jpeg">&#65292;&#27714;log<SUB class=calibre10>&#949;</SUB>1.3.</P>
<P>&#65288;4&#65289;&#21512;&#29702;&#36816;&#29992;&#26412;&#31456;&#20013;&#30340;&#31034;&#20363;&#65292;&#27714;&#19979;&#20363;&#20013;&#30340;y&#20540;&#65306;&#65288;a&#65289;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01017.jpeg">&#65307;&#65288;b&#65289;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01018.jpeg">&#12290;</P><FIGURE class=pic><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01019.jpeg"> 
<P>&#22270;51</P></FIGURE>
<P><A id=page134 class=popupref></A>&#65288;5&#65289;&#24050;&#30693;<img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#65288;&#35793;&#35328;&#21476;&#30331;&#22561;&#65289;%20(it-ebooks)%20(Z-Library)/01020.jpeg">&#65292;&#27714;y&#20540;&#12290;</P>
<P>&#27880;&#37322;&#65306;</P>
<P><A id=wz_1_18 class=popupref href="about:part0017.html#wzyy_1_18"><FONT color=#0066cc>[1]</FONT></A>&#33521;&#23544;&#32422;&#31561;&#20110;2.54&#21400;&#31859;&#12290;&#65288;&#35793;&#27880;&#65289;</P>
<P><A id=wz_2_18 class=popupref href="about:part0017.html#wzyy_2_18"><FONT color=#0066cc>[2]</FONT></A>&#32422;&#29791;&#22827;&#183;&#24800;&#29305;&#27779;&#26031;&#65288;1803&#24180;12&#26376;21&#26085;&#8212;1887&#24180;1&#26376;22&#26085;&#65289;&#65292;&#33521;&#22269;&#24037;&#31243;&#24072;&#12289;&#21457;&#26126;&#23478;&#31561;&#12290;&#20182;&#26366;&#35774;&#35745;&#36807;&#22810;&#31181;&#24037;&#26426;&#26800;&#24037;&#20855;&#21644;&#27979;&#37327;&#20202;&#65292;&#23588;&#20854;&#22312;&#26426;&#24202;&#26041;&#38754;&#24191;&#27867;&#20351;&#29992;&#65292;&#31934;&#23494;&#24230;&#21487;&#27979;&#37327;&#20986;&#19975;&#20998;&#20043;&#19968;&#33521;&#23544;&#30340;&#38271;&#24230;&#35823;&#24046;&#12290;&#65288;&#35793;&#27880;&#65289;</P></LI>