<?

  
    &#21518;&#35760;&#21644;&#19968;&#20123;&#32769;&#29983;&#24120;&#35848;
    
  <li>&nbsp;
<LI>
<H1>&#21518;&#35760;&#21644;&#19968;&#20123;&#32769;&#29983;&#24120;&#35848;</H1>
<P>&#24819;&#35937;&#19968;&#19979;&#65292;&#20551;&#22914;&#36825;&#26412;&#12298;&#36731;&#26494;&#23398;&#20064;&#24494;&#31215;&#20998;&#12299;&#23567;&#20876;&#23376;&#33853;&#21040;&#20102;&#25968;&#23398;&#19987;&#23478;&#30340;&#25163;&#20013;&#65292;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#20182;&#20204;&#65288;&#38500;&#38750;&#25042;&#24471;&#30475;&#65289;&#20250;&#19968;&#26412;&#27491;&#32463;&#22320;&#25260;&#36215;&#22836;&#65292;&#24443;e&#22836;&#24443;&#23614;&#22320;&#25209;&#21028;&#36825;&#26159;&#19968;&#26412;&#28866;&#20070;&#12290;&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#26412;&#20070;&#29359;&#19979;&#20102;&#26497;&#20026;&#21487;&#24754;&#21487;&#21497;&#30340;&#38169;&#35823;&#65292;&#27595;&#24248;&#32622;&#30097;&#12290;</P>
<P>&#39318;&#20808;&#65292;&#26412;&#20070;&#20174;&#23454;&#36136;&#19978;&#23637;&#31034;&#20102;&#31215;&#20998;&#36816;&#31639;&#21487;&#20197;&#22914;&#27492;&#31616;&#21333;&#65292;&#35753;&#20154;&#31505;&#25481;&#22823;&#29273;&#12290;</P>
<P>&#20854;&#27425;&#65292;&#26412;&#20070;&#27844;&#38706;&#20102;&#22823;&#37327;&#30340;&#8220;&#34892;&#19994;&#31192;&#23494;&#8221;&#65292;&#25968;&#23398;&#23478;&#23545;&#8220;&#19968;&#20010;&#20667;&#29916;&#37117;&#23398;&#20250;&#20102;&#65292;&#20854;&#20182;&#20667;&#29916;&#20063;&#33021;&#23398;&#20250;&#8221;&#36825;&#31181;&#24605;&#24819;&#28145;&#24694;&#30171;&#32477;&#29978;&#33267;&#21152;&#20197;&#35781;&#21650;&#65292;&#22240;&#20026;&#20182;&#20204;&#24635;&#20026;&#33258;&#24049;&#21487;&#20197;&#23545;&#20687;&#24494;&#31215;&#20998;&#36825;&#26679;&#39640;&#28145;&#30340;&#23398;&#31185;&#20102;&#22914;&#25351;&#25484;&#32780;&#33258;&#35946;&#19981;&#24050;&#65292;&#22914;&#20170;&#21364;&#20877;&#27809;&#26377;&#29702;&#30001;&#39128;&#39128;&#28982;&#20102;&#12290;&#20182;&#20204;&#24076;&#26395;&#30475;&#21040;&#20320;&#25226;&#36825;&#38376;&#21151;&#22827;&#24819;&#24471;&#24322;&#24120;&#33392;&#38590;&#65292;&#32780;&#19981;&#24819;&#30475;&#21040;&#22914;&#20170;&#36825;&#31181;&#36855;&#20449;&#21487;&#20197;&#23601;&#27492;&#34987;&#31895;&#26292;&#20987;&#30772;&#12290;</P>
<P>&#31532;&#19977;&#65292;&#22312;&#25152;&#26377;&#20196;&#20154;&#38663;&#24778;&#30340;&#20107;&#24773;&#20013;&#65292;&#37027;&#20123;&#25968;&#23398;&#19987;&#23478;&#35748;&#20026;&#8220;&#36731;&#26494;&#23398;&#20064;&#8221;&#36825;&#19968;&#35828;&#27861;&#24847;&#21619;&#30528;&#20316;&#32773;&#21487;&#20197;&#25226;&#19968;&#19997;&#19981;&#33503;&#21644;&#28404;&#27700;&#19981;&#28431;&#30340;&#26041;&#27861;&#29992;&#22914;&#27492;&#31616;&#21333;&#30340;&#26041;&#24335;&#21576;&#29616;&#20986;&#26469;&#65292;&#36824;&#22815;&#32966;&#29992;&#22312;&#35299;&#39064;&#20013;&#8212;&#8212;&#36825;&#26159;&#19968;&#31181;&#32456;&#26497;&#22833;&#36133;&#65281;&#21487;&#26159;&#25105;&#20026;&#20160;&#20040;&#19981;&#36825;&#20040;&#20570;&#21602;&#65311;&#20320;&#27809;&#26377;&#21150;&#27861;&#21046;&#27490;&#27599;&#19968;&#20010;&#19981;&#30693;&#36947;&#22914;&#20309;&#21046;&#36896;&#38047;&#34920;&#30340;&#20154;&#20351;&#29992;&#25163;&#34920;&#65292;&#20063;&#19981;&#20250;&#22240;&#19968;&#20301;&#38899;&#20048;&#23478;&#22312;&#28436;&#22863;&#19981;&#26159;&#20182;&#20146;&#33258;&#21046;&#36896;&#30340;&#23567;&#25552;&#29748;&#32780;&#25345;&#26377;&#24322;&#35758;&#65307;&#20320;&#19981;&#21487;&#33021;&#31561;&#21040;&#23567;&#23401;&#23376;&#20204;&#23545;&#31572;&#22914;&#27969;&#26102;&#25165;&#25945;&#25480;&#20182;&#20204;&#35821;&#27861;&#35268;&#24459;&#65292;&#37027;&#20040;&#65292;&#35201;&#27714;&#21018;&#21018;&#25509;&#35302;&#24494;&#31215;&#20998;&#30340;&#23398;&#29983;&#20204;&#20316;&#26497;&#20026;&#27515;&#26495;&#30340;&#35770;&#35777;&#21516;&#26679;&#26159;&#33618;&#35884;&#30340;&#12290;</P>
<P>&#36825;&#37324;&#36824;&#24517;&#39035;&#22374;&#25215;&#30340;&#21478;&#22806;&#19968;&#20214;&#20107;&#23601;&#26159;&#65292;&#25968;&#23398;&#23478;&#20204;&#20250;&#35748;&#20026;&#36825;&#26159;&#19968;&#26412;&#20174;&#22836;&#21040;&#23614;&#37117;&#23475;&#20154;&#19981;&#27973;&#30340;&#8220;&#27602;&#8221;&#29289;&#65292;&#22240;&#20026;&#20316;&#32773;&#25226;&#22823;&#22810;&#30495;&#27491;&#33392;&#38590;&#30340;&#37096;&#20998;&#30041;&#24453;&#21518;&#32493;&#65292;&#36991;&#37325;&#23601;&#36731;&#25152;&#20197;&#26412;&#20070;&#20013;&#30340;&#21465;&#36848;&#25165;&#22914;&#27492;&#31616;&#21333;&#12290;&#26356;&#35201;&#21629;&#30340;&#26159;&#65292;&#36825;&#31181;&#25351;&#25511;&#23436;&#20840;&#23646;&#23454;&#65281;&#65281;&#65281;&#26412;&#20070;&#23454;&#21017;&#26159;&#20026;&#20102;&#37027;&#20123;&#19968;&#30452;&#20197;&#26469;&#21463;&#22256;&#20110;&#25945;&#25480;&#26041;&#27861;&#65292;&#23548;&#33268;&#33267;&#20170;&#23545;&#24494;&#31215;&#20998;&#37324;&#30340;&#20010;&#20013;&#22885;&#22937;&#19981;&#24471;&#35201;&#39046;&#30340;&#25077;&#25026;&#20154;&#22763;&#25152;&#20889;&#12290;&#20219;&#20309;&#23398;&#31185;&#29992;&#25169;&#38754;&#32780;&#26469;&#30340;&#22256;&#38590;&#21576;&#29616;&#32473;&#22823;&#23478;&#26102;&#65292;&#37117;&#21482;&#20250;&#35753;&#20154;&#25171;&#36864;&#22530;&#40723;&#12290;&#26412;&#20070;&#26088;&#22312;&#35753;&#37027;&#20123;&#21021;&#23398;&#32773;&#20204;&#21487;&#20197;&#23398;&#20064;&#24494;&#31215;&#20998;&#30340;&#35821;&#35328;&#65292;&#29087;&#24713;&#24179;&#26131;&#36817;&#20154;&#30340;&#31616;&#27905;&#34920;&#36798;&#65292;&#24182;&#25484;&#25569;&#26377;&#21147;&#30340;&#35299;&#39064;&#26041;&#27861;&#65292;&#36991;&#20813;&#34987;&#36843;&#21463;&#22256;&#20110;&#38169;&#32508;&#22797;&#26434;&#30340;&#25968;&#23398;&#24605;&#32500;&#35757;&#32451;&#20013;&#33510;&#33510;&#25379;&#25166;&#65292;&#37027;&#20123;&#19981;&#25509;&#22320;&#27668;&#30340;&#25968;&#23398;&#23478;&#25110;&#35768;&#24456;&#21916;&#27426;&#36825;&#31181;&#26041;&#24335;&#65292;&#20294;&#36825;&#26679;&#20854;&#23454;&#20559;&#31163;&#26681;&#26412;&#65288;&#36824;&#32463;&#24120;&#19982;XX&#27627;&#19981;&#30456;&#20851;&#65289;&#12290;</P>
<P>&#20063;&#35768;&#20043;&#21069;&#35828;&#36807;&#30340;&#8220;&#19968;&#20010;&#20667;&#29916;&#37117;&#23398;&#20250;&#20102;&#65292;&#20854;&#20182;&#20667;&#29916;&#20063;&#33021;&#23398;&#20250;&#8221;&#24050;&#32463;&#19981;&#26102;&#22312;&#36825;&#20123;&#24180;&#36731;&#30340;&#21021;&#23398;&#32773;&#32819;&#30036;&#29615;&#32469;&#65292;&#20294;&#31508;&#32773;&#20877;&#27425;&#30495;&#25370;&#31048;&#26395;&#22823;&#23478;&#19981;&#35201;&#20379;&#20986;&#36825;&#20010;&#20316;&#32773;&#65292;&#20063;&#19981;&#35201;&#21578;&#35785;&#20854;&#20182;&#30340;&#25968;&#23398;&#23478;&#36825;&#20010;&#20667;&#29916;&#21040;&#24213;&#26159;&#20309;&#35768;&#20154;&#20063;&#12290;</P></LI>