&nbsp;
<LI>141 
<H3>Lesson 141</H3>
<P>Sally&#39;s first train ride</P>
<P>&#33832;&#33673;&#31532;&#19968;&#20132;&#20056;&#28779;&#36710;&#26053;&#34892;</P>
<P></P>
<P>Listen to the tape then answer this question. Why was the mother embarrassed?</P>
<P>&#21548;&#24405;&#38899;&#65292;&#28982;&#21518;&#22238;&#31572;&#38382;&#39064;&#12290;&#20026;&#20160;&#20040;&#27597;&#20146;&#24863;&#21040;&#23604;&#23596;&#65311;</P>
<P></P>
<P>Last week, my four-year-old daughter, Sally, was invited to a children&#39;s party. I decided to take her by train. Sally was very excited because she had never travelled on a train before. She sat near the window and asked questions about everything she saw. Suddenly, a middle-age lady got on the train and sat opposite Sally. &#39;Hello, little girl,&#39; she said. Sally did not answer, but looked at her curiously. The lady was dressed in a blue coat and a large, funny hat. After the train had left the station, the lady opened her handbag and took to her power compact. She then began to make up her face. &#39;Why are you doing that?&#39; Sally asked. &#39;To make myself beautiful,&#39; the lady answered. She put away her compact and smiled kindly. &#39;But you are still ugly,&#39; Sally said. Sally was amused, but I was very embarrassed!</P>
<P></P>
<P>New Word and expressions &#29983;&#35789;&#21644;&#30701;&#35821;</P>
<P></P>
<P>excited</P>
<P>adj. &#20852;&#22859;&#30340;</P>
<P></P>
<P>get on</P>
<P>&#30331;&#19978;</P>
<P></P>
<P>middle-aged</P>
<P>adj. &#20013;&#24180;&#30340;</P>
<P></P>
<P>opposite</P>
<P>prep.&#22312;&#8230;&#8230;&#23545;&#38754;</P>
<P></P>
<P>curiously</P>
<P>adv.&#22909;&#22855;&#22320;</P>
<P></P>
<P>funny</P>
<P>adj. &#21487;&#31505;&#30340;&#65292;&#28369;&#31293;&#30340;</P>
<P></P>
<P>powder</P>
<P>n. &#39321;&#31881;</P>
<P></P>
<P>compact</P>
<P>n. &#24102;&#38236;&#30340;&#21270;&#22918;&#30418;</P>
<P></P>
<P>kindly</P>
<P>adv. &#21644;&#34108;&#22320;</P>
<P></P>
<P>ugly</P>
<P>adj. &#19985;&#38475;&#30340;</P>
<P></P>
<P>amused</P>
<P>adj. &#26377;&#36259;&#30340;</P>
<P></P>
<P>smile</P>
<P>v. &#24494;&#31505;</P>
<P></P>
<P>embarrassed</P>
<P>adj. &#23604;&#23596;</P>
<P></P>
<P>&#21442;&#32771;&#35793;&#25991;</P>
<P></P>
<P>&#19978;&#21608;&#65292;&#25105;4&#23681;&#30340;&#22899;&#20799;&#33832;&#33673;&#34987;&#36992;&#35831;&#21435;&#21442;&#21152;&#19968;&#20010;&#20799;&#31461;&#32858;&#20250;&#12290;&#25105;&#20915;&#23450;&#24102;&#22905;&#20056;&#28779;&#36710;&#21435;&#12290;&#33832;&#33673;&#38750;&#24120;&#28608;&#21160;&#65292;&#22240;&#20026;&#22905;&#20174;&#26410;&#20056;&#36807;&#28779;&#36710;&#12290;&#22905;&#38752;&#36710;&#31383;&#22352;&#30528;&#65292;&#23545;&#22905;&#25152;&#30475;&#21040;&#30340;&#19968;&#20999;&#37117;&#35201;&#38382;&#20010;&#26126;&#30333;&#12290;&#31361;&#28982;&#65292;&#19968;&#20010;&#20013;&#24180;&#22919;&#22899;&#19978;&#20102;&#28779;&#36710;&#65292;&#22352;&#22312;&#33832;&#33673;&#30340;&#23545;&#38754;&#12290;&#8220;&#20320;&#22909;&#65292;&#23567;&#22993;&#23064;&#65292;&#8221;&#22905;&#35828;&#12290;&#33832;&#33673;&#27809;&#22238;&#31572;&#65292;&#21364;&#22909;&#22855;&#22320;&#30475;&#30528;&#22905;&#12290;&#37027;&#20301;&#22919;&#22899;&#31359;&#30528;&#19968;&#20214;&#34013;&#33394;&#30340;&#22823;&#34915;&#65292;&#25140;&#30528;&#19968;&#39030;&#22823;&#32780;&#28369;&#31293;&#30340;&#24125;&#23376;&#12290;&#28779;&#36710;&#24320;&#20986;&#36710;&#31449;&#21518;&#65292;&#37027;&#20301;&#22919;&#22899;&#25214;&#24320;&#20102;&#25163;&#25552;&#21253;&#65292;&#25343;&#20986;&#20102;&#31881;&#30418;&#12290;&#28982;&#21518;&#22905;&#24320;&#22987;&#25171;&#25198;&#36215;&#26469;&#12290;&#8220;&#20320;&#20026;&#20160;&#20040;&#35201;&#37027;&#26679;&#20570;&#21602;&#65311;&#8221;&#33832;&#33673;&#38382;&#12290;&#8220;&#20026;&#20102;&#25226;&#33258;&#24049;&#25171;&#25198;&#28418;&#20142;&#21834;&#65292;&#8221;&#37027;&#20301;&#22919;&#22899;&#31572;&#36947;&#12290;&#22905;&#25918;&#22909;&#20102;&#31881;&#30418;&#65292;&#24904;&#31077;&#22320;&#24494;&#31505;&#30528;&#12290;&#8220;&#21487;&#26159;&#20320;&#20173;&#28982;&#38590;&#30475;&#21568;&#65292;&#8221;&#33832;&#33673;&#35828;&#12290;&#33832;&#33673;&#24863;&#21040;&#24456;&#26377;&#36259;&#65292;&#32780;&#25105;&#21364;&#24456;&#23604;&#23596;&#12290;</P></LI>