&nbsp;
<LI>143 
<H3>Lesson 143</H3>
<P>A walk through the woods</P>
<P>&#26519;&#20013;&#25955;&#27493;</P>
<P></P>
<P>Listen to the tape then answer this question. What was so funny about the words on the sign?</P>
<P>&#21548;&#24405;&#38899;&#65292;&#28982;&#21518;&#22238;&#31572;&#38382;&#39064;&#12290;&#29260;&#23376;&#19978;&#30340;&#23383;&#26377;&#20160;&#20040;&#21487;&#31505;&#30340;&#22320;&#26041;&#65311;</P>
<P></P>
<P>I live in a very old town which is surrounded by beautiful woods. It is a famous beauty spot. On Sundays, hundreds of people come from the city to see our town and to walk through the woods. Visitors have been asked to keep the woods clean and tidy. Litter baskets have been placed under the trees, but people still throw their rubbish everywhere. Last Wednesday, I went for a walk in the woods. What I saw made me very sad. I counted seven old cars and three old refrigerators. The little baskets were empty and the ground was covered with pieces of paper, cigarette ends, old tyres, empty bottles and rusty tins. Among the rubbish, I found a sign which said, &#39;Anyone who leaves litter in these woods will be prosecuted!&#39;</P>
<P></P>
<P>New Word and expressions &#29983;&#35789;&#21644;&#30701;&#35821;</P>
<P></P>
<P>surround</P>
<P>v. &#21253;&#22260;</P>
<P></P>
<P>wood</P>
<P>n. &#26641;&#26519;</P>
<P></P>
<P>beauty spot</P>
<P>&#39118;&#26223;&#28857;</P>
<P></P>
<P>hundred</P>
<P>n. &#30334;</P>
<P></P>
<P>city</P>
<P>n. &#22478;&#24066;</P>
<P></P>
<P>through</P>
<P>prep.&#31359;&#36807;</P>
<P></P>
<P>visitor</P>
<P>n. &#21442;&#35266;&#32773;&#65292;&#28216;&#23458;&#65292;&#26469;&#35775;&#32773;</P>
<P></P>
<P>tidy</P>
<P>adj. &#25972;&#40784;&#30340;</P>
<P></P>
<P>litter</P>
<P>n. &#26434;&#20081;&#30340;&#19996;&#35199;</P>
<P></P>
<P>litter basket</P>
<P>&#24223;&#29289;&#31568;</P>
<P></P>
<P>place</P>
<P>v. &#25918;</P>
<P></P>
<P>throw( threw; thrown)</P>
<P>v. &#25172;&#65292;&#25243;</P>
<P></P>
<P>rubbish</P>
<P>n. &#22403;&#22334;</P>
<P></P>
<P>count</P>
<P>v. &#25968;&#65292;&#28857;</P>
<P></P>
<P>cover</P>
<P>v. &#35206;&#30422;</P>
<P></P>
<P>piece</P>
<P>n. &#30862;&#29255;</P>
<P></P>
<P>tyre</P>
<P>n. &#36718;&#32974;</P>
<P></P>
<P>rusty</P>
<P>adj. &#29983;&#38152;&#30340;</P>
<P></P>
<P>among</P>
<P>prep.&#22312;&#8230;&#8230;&#20043;&#38388;</P>
<P></P>
<P>prosecute</P>
<P>v. &#20381;&#27861;&#22788;&#32622;</P>
<P></P>
<P>&#21442;&#32771;&#35793;&#25991;</P>
<P></P>
<P>&#25105;&#20303;&#22312;&#19968;&#20010;&#30001;&#32654;&#20029;&#30340;&#26641;&#26519;&#29615;&#32469;&#30340;&#21476;&#32769;&#30340;&#23567;&#38215;&#19978;&#12290;&#36825;&#26159;&#19968;&#20010;&#33879;&#21517;&#30340;&#39118;&#26223;&#32988;&#22320;&#12290;&#27599;&#36866;&#26143;&#26399;&#22825;&#65292;&#26377;&#35768;&#35768;&#22810;&#20154;&#20174;&#22478;&#37324;&#26469;&#35266;&#36175;&#25105;&#20204;&#30340;&#23567;&#38215;&#65292;&#24182;&#22312;&#26641;&#26519;&#20013;&#25955;&#27493;&#12290;&#28216;&#23458;&#24050;&#34987;&#21578;&#30693;&#35201;&#20445;&#25345;&#26641;&#26519;&#30340;&#25972;&#27905;&#12290;&#26641;&#19979;&#37117;&#24050;&#35774;&#32622;&#20102;&#24223;&#29289;&#31568;&#65292;&#20294;&#26159;&#20154;&#20204;&#20173;&#21040;&#22788;&#25172;&#22403;&#22334;&#12290;&#19978;&#26143;&#26399;&#19977;&#25105;&#21040;&#26641;&#26519;&#37324;&#21435;&#25955;&#27493;&#12290;&#25105;&#25152;&#35265;&#21040;&#30340;&#19968;&#20999;&#20351;&#25105;&#38750;&#24120;&#38590;&#36807;&#12290;&#25105;&#25968;&#20102;&#19968;&#19979;&#65292;&#26377;7&#36742;&#26087;&#27773;&#36710;&#21644;3&#19978;&#26087;&#20912;&#31665;&#12290;&#24223;&#29289;&#31568;&#26159;&#31354;&#30340;&#65292;&#32780;&#28385;&#22320;&#37117;&#26159;&#32440;&#29255;&#12289;&#28895;&#22836;&#12289;&#26087;&#36718;&#32974;&#65292;&#31354;&#29942;&#23376;&#21644;&#29983;&#38152;&#30340;&#31354;&#32592;&#22836;&#30418;&#12290;&#22312;&#22403;&#22334;&#22534;&#20013;&#25105;&#21457;&#29616;&#20102;&#19968;&#22359;&#29260;&#23376;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#20961;&#22312;&#27492;&#26641;&#26519;&#37324;&#20002;&#24323;&#22403;&#22334;&#32773;&#65292;&#23558;&#20381;&#27861;&#22788;&#32622;&#12290;</P></LI>