<?<!DOCTYPE html>&nbsp;&#31532;1&#31456;&#12288;&#23548;&#35328; 
<LI>
<LI><FIGURE id=aid-3Q281><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#22914;&#20309;&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65306;&#21738;&#24597;&#22312;&#29366;&#24577;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#20063;&#36731;&#26494;&#25214;&#21040;&#20570;&#20107;&#30340;&#21147;&#37327;%20=%20How%20to%20Be%20an%20Imperfectionist%20The%20New%20Way%20to%20Self-Acceptance,%20Fearless%20Living,%20and%20Freedom...%20([&#32654;...%20(Z-Library)/image00116.gif"></FIGURE> 
<H1>&#31532;1&#31456;&#12288;&#23548;&#35328;</H1>
<BLOCKQUOTE class=Intro>
<P>&#33021;&#22312;&#19968;&#20010;&#35753;&#20154;&#38543;&#27874;&#36880;&#27969;&#30340;&#19990;&#30028;&#22987;&#32456;&#22362;&#25345;&#33258;&#25105;&#65292;&#26159;&#20154;&#29983;&#26368;&#20102;&#19981;&#36215;&#30340;&#25104;&#23601;&#12290;</P>
<P>&#25289;&#23572;&#22827;&#183;&#29926;&#23572;&#22810;&#183;&#29233;&#40664;&#29983;&#65288;Ralph Waldo Emerson&#65289;</P>
<P>&#26085;&#26412;&#20154;&#22312;&#20462;&#34917;&#30772;&#30862;&#29289;&#20214;&#26102;&#65292;&#20250;&#36873;&#25321;&#24432;&#26174;&#20854;&#25439;&#22351;&#30340;&#30165;&#36857;&#65292;&#29992;&#40644;&#37329;&#26469;&#22635;&#34917;&#35010;&#30165;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#30772;&#30862;&#30340;&#19996;&#35199;&#22240;&#20026;&#20854;&#21463;&#20260;&#30340;&#21382;&#21490;&#32780;&#26356;&#26174;&#23453;&#36149;&#21644;&#32654;&#20029;&#12290;</P>
<P>&#35270;&#35273;&#33402;&#26415;&#23478;&#33453;&#33453;&#25289;&#183;&#24067;&#21346;&#22982;&#65288;Barbara Bloom&#65289;</P></BLOCKQUOTE>
<H2>&#23454;&#29992;&#23436;&#32654;&#20027;&#20041;&#32773;</H2>
<P>&#29992;&#26368;&#20026;&#20934;&#30830;&#12289;&#19987;&#19994;&#20294;&#30452;&#30333;&#30340;&#26041;&#24335;&#35299;&#37322;&#65292;&#25152;&#35859;&#32431;&#31929;&#30340;&#8220;&#23436;&#32654;&#20027;&#20041;&#32773;&#8221;&#22312;&#30495;&#23454;&#19990;&#30028;&#37324;&#26159;&#23436;&#20840;&#26080;&#27861;&#27491;&#24120;&#29983;&#27963;&#30340;&#12290;&#22914;&#26524;&#27492;&#21051;&#20320;&#20030;&#25163;&#25110;&#28857;&#22836;&#34920;&#31034;&#28145;&#26377;&#21516;&#24863;&#65292;&#20320;&#24456;&#21487;&#33021;&#22840;&#22823;&#20102;&#20320;&#30340;&#24773;&#20917;&#65292;&#22240;&#20026;&#22823;&#37096;&#20998;&#20154;&#34429;&#28982;&#36861;&#27714;&#23436;&#32654;&#65292;&#21364;&#37117;&#33021;&#27491;&#24120;&#29983;&#27963;&#65292;&#21482;&#19981;&#36807;&#20182;&#20204;&#23545;&#23436;&#32654;&#20027;&#20041;&#30340;&#36861;&#27714;&#38477;&#20302;&#20102;&#33258;&#24049;&#30340;&#29983;&#27963;&#36136;&#37327;&#32780;&#24050;&#12290;</P>
<P>&#9679; &#20320;&#26159;&#21542;&#35273;&#24471;&#24456;&#38590;&#20570;&#20986;&#20915;&#31574;&#65311;&#23436;&#32654;&#20027;&#20041;&#12290;</P>
<P>&#9679; &#20320;&#26159;&#21542;&#23545;&#19968;&#20123;&#31038;&#20132;&#22330;&#21512;&#24863;&#21040;&#24656;&#24807;&#65311;&#23436;&#32654;&#20027;&#20041;&#12290;</P>
<P>&#9679; &#20320;&#26159;&#21542;&#26377;&#25302;&#24310;&#30151;&#65311;&#23436;&#32654;&#20027;&#20041;&#12290;</P>
<P>&#9679; &#20320;&#26159;&#21542;&#24456;&#23481;&#26131;&#24847;&#24535;&#28040;&#27785;&#65311;&#65288;&#21487;&#33021;&#26159;&#65289;&#23436;&#32654;&#20027;&#20041;&#12290;</P>
<P>&#9679; &#20320;&#26159;&#21542;&#24863;&#21040;&#33258;&#21329;&#65311;&#23436;&#32654;&#20027;&#20041;&#12290;</P>
<P>&#23436;&#32654;&#20027;&#20041;&#20250;&#23548;&#33268;&#29983;&#27963;&#20013;&#19968;&#20123;&#20005;&#37325;&#30340;&#24515;&#29702;&#38382;&#39064;&#65292;&#22240;&#20026;&#23427;&#20250;&#35753;&#29983;&#27963;&#20013;&#30340;&#19981;&#23436;&#32654;&#21464;&#25104;&#20196;&#20154;&#30031;&#24807;&#12289;&#22256;&#25200;&#20294;&#21448;&#26080;&#27861;&#36926;&#36234;&#30340;&#38556;&#30861;&#12290;&#23436;&#32654;&#20027;&#20041;&#32773;&#24448;&#24448;&#20250;&#22240;&#20026;&#29702;&#24819;&#19982;&#29616;&#23454;&#38388;&#30340;&#24040;&#22823;&#24046;&#36317;&#32780;&#31934;&#31070;&#23849;&#28291;&#25110;&#19981;&#30693;&#25152;&#25514;&#65292;&#36825;&#31181;&#24046;&#36317;&#24443;&#24213;&#25703;&#27585;&#20102;&#20182;&#20204;&#19981;&#26029;&#36827;&#27493;&#12289;&#20139;&#21463;&#29983;&#27963;&#30340;&#33021;&#21147;&#12290;&#21482;&#26377;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#25165;&#33021;&#24525;&#21463;&#29983;&#27963;&#20013;&#30340;&#19981;&#23436;&#32654;&#65292;&#32780;&#19981;&#23436;&#32654;&#25165;&#26159;&#25105;&#20204;&#36825;&#20010;&#19990;&#30028;&#30340;&#26412;&#36136;&#12290;</P>
<P>&#24184;&#22909;&#65292;&#23436;&#32654;&#20027;&#20041;&#24182;&#38750;&#20154;&#31867;&#30340;&#27704;&#24658;&#29305;&#36136;&#12290;&#25105;&#20204;&#37117;&#21487;&#20197;&#33258;&#25105;&#25913;&#21464;&#65292;&#21482;&#26159;&#38656;&#35201;&#27491;&#30830;&#30340;&#26041;&#27861;&#12290;&#20026;&#20102;&#25214;&#21040;&#23436;&#32654;&#20027;&#20041;&#30340;&#26377;&#25928;&#23545;&#31574;&#65292;&#25105;&#20204;&#24517;&#39035;&#23545;&#20854;&#36861;&#26681;&#28335;&#28304;&#12290;</P>
<H2>&#8220;&#25105;&#21487;&#30495;&#26159;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#8221;</H2>
<P>&#8220;&#25105;&#21487;&#30495;&#26159;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#8221;&#8212;&#8212;&#20063;&#35768;&#25105;&#20204;&#37117;&#35828;&#36807;&#25110;&#21548;&#36807;&#21035;&#20154;&#35828;&#36807;&#36825;&#26679;&#30340;&#35805;&#12290;&#20320;&#26159;&#21542;&#23519;&#35273;&#21040;&#65292;&#35828;&#36825;&#21477;&#35805;&#26102;&#65292;&#34429;&#28982;&#24403;&#20107;&#20154;&#26159;&#22312;&#25215;&#35748;&#32570;&#28857;&#65292;&#21364;&#24635;&#26263;&#26263;&#24102;&#26377;&#19968;&#31181;&#39556;&#20658;&#65311;&#35828;&#36825;&#35805;&#26102;&#65292;&#24403;&#20107;&#20154;&#24635;&#26159;&#20250;&#31505;&#36215;&#26469;&#12290;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#23436;&#32654;&#20027;&#20041;&#26159;&#19968;&#20010;&#31215;&#26497;&#30340;&#32570;&#28857;&#65292;&#25152;&#20197;&#27599;&#24403;&#22312;&#38754;&#35797;&#20013;&#36935;&#21040;&#8220;&#20320;&#26368;&#22823;&#30340;&#32570;&#28857;&#26159;&#20160;&#20040;&#8221;&#36825;&#20010;&#26080;&#32842;&#38382;&#39064;&#26102;&#65292;&#8220;&#23436;&#32654;&#20027;&#20041;&#8221;&#23601;&#25104;&#20102;&#26368;&#21463;&#38738;&#30544;&#30340;&#31572;&#26696;&#12290;</P>
<P>&#23436;&#32654;&#20027;&#20041;&#32773;&#28212;&#26395;&#27704;&#36828;&#20570;&#21040;&#23436;&#32654;&#65292;&#26080;&#35770;&#26159;&#22312;&#34892;&#20026;&#22788;&#20107;&#12289;&#22806;&#22312;&#24418;&#35937;&#36824;&#26159;&#20869;&#24515;&#24773;&#32490;&#19978;&#12290;&#34920;&#38754;&#19978;&#30475;&#65292;&#36825;&#20284;&#20046;&#30340;&#30830;&#20540;&#24471;&#39556;&#20658;&#65292;&#20294;&#20180;&#32454;&#25366;&#25496;&#20854;&#30495;&#23454;&#21547;&#20041;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#19968;&#26086;&#23558;&#8220;&#20027;&#20041;&#8221;&#21152;&#22312;&#8220;&#23436;&#32654;&#8221;&#25110;&#8220;&#19981;&#23436;&#32654;&#8221;&#21518;&#38754;&#65292;&#23558;&#20854;&#27010;&#24565;&#21270;&#65292;&#34893;&#29983;&#20986;&#30340;&#26032;&#35789;&#23601;&#24443;&#24213;&#39072;&#35206;&#20102;&#21407;&#35789;&#30340;&#26412;&#26469;&#21547;&#20041;&#12290;&#23436;&#32654;&#20027;&#20041;&#19981;&#20877;&#23436;&#32654;&#65292;&#32780;&#24847;&#21619;&#30528;&#32570;&#20047;&#29702;&#24615;&#12289;&#26497;&#20855;&#26432;&#20260;&#21147;&#21644;&#23616;&#38480;&#24615;&#65292;&#29978;&#33267;&#20250;&#33268;&#21629;&#65288;&#22914;&#23548;&#33268;&#21388;&#39135;&#30151;&#12289;&#31934;&#31070;&#25233;&#37057;&#25110;&#33258;&#26432;&#65289;&#12290;</P>
<P>&#22914;&#26524;&#33021;&#22815;&#35748;&#28165;&#23436;&#32654;&#20027;&#20041;&#23545;&#20154;&#31867;&#36896;&#25104;&#30340;&#28040;&#26497;&#24433;&#21709;&#65292;&#25105;&#20204;&#20415;&#19981;&#20250;&#20877;&#27427;&#28982;&#29978;&#33267;&#36843;&#20999;&#22320;&#26631;&#27036;&#33258;&#24049;&#20026;&#23436;&#32654;&#20027;&#20041;&#32773;&#20102;&#12290;&#25105;&#19981;&#24819;&#20026;&#27492;&#23545;&#20219;&#20309;&#20154;&#25351;&#25163;&#30011;&#33050;&#65292;&#27605;&#31455;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#20250;&#36861;&#27714;&#26576;&#20123;&#26041;&#38754;&#30340;&#23436;&#32654;&#12290;&#20294;&#8220;&#25105;&#21487;&#30495;&#26159;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#8221;&#36825;&#26679;&#30340;&#34920;&#36848;&#34429;&#28982;&#24120;&#34987;&#29992;&#20316;&#20248;&#38597;&#30340;&#35013;&#39280;&#65292;&#23454;&#38469;&#19978;&#21364;&#26159;&#26465;&#38590;&#20197;&#24840;&#21512;&#30340;&#20260;&#21475;&#12290;</P>
<P>&#36825;&#19968;&#32454;&#33410;&#19981;&#23481;&#24573;&#35270;&#65292;&#30693;&#36947;&#20026;&#20160;&#20040;&#21527;&#65311;&#21363;&#20351;&#35835;&#23436;&#36825;&#26412;&#20070;&#65292;&#21363;&#20351;&#30475;&#21040;&#20102;&#19981;&#23436;&#32654;&#20027;&#20041;&#24102;&#32473;&#20320;&#30340;&#33258;&#30001;&#21644;&#21147;&#37327;&#65292;&#20381;&#28982;&#26159;&#19981;&#22815;&#30340;&#12290;&#22914;&#26524;&#20320;&#19981;&#33021;&#37325;&#26032;&#23450;&#20041;&#23436;&#32654;&#20027;&#20041;&#65292;&#26080;&#27861;&#35748;&#28165;&#23427;&#26159;&#19968;&#31181;&#26377;&#26432;&#20260;&#21147;&#30340;&#28040;&#26497;&#24515;&#24577;&#65292;&#37027;&#20040;&#20320;&#23545;&#20854;&#20248;&#36234;&#24863;&#30340;&#38169;&#35273;&#24517;&#23558;&#38459;&#30861;&#20320;&#20570;&#20986;&#20219;&#20309;&#24418;&#24335;&#30340;&#31215;&#26497;&#25913;&#21464;&#12290;</P>
<P>&#21478;&#22806;&#65292;&#23436;&#32654;&#20027;&#20041;&#36824;&#20250;&#24341;&#21457;&#20854;&#20182;&#24120;&#34987;&#38169;&#35823;&#24402;&#22240;&#30340;&#20005;&#37325;&#38382;&#39064;&#12290;&#35692;&#22914;&#65292;&#23436;&#32654;&#20027;&#20041;&#26159;&#31934;&#31070;&#25233;&#37057;&#30340;&#26368;&#24120;&#35265;&#26681;&#28304;&#65292;&#32780;&#25233;&#37057;&#21448;&#20250;&#23548;&#33268;&#19978;&#30270;&#31561;&#19968;&#31995;&#21015;&#38382;&#39064;&#12290;</P>
<P>&#23436;&#32654;&#20027;&#20041;&#30340;&#19968;&#20010;&#20856;&#22411;&#21518;&#26524;&#26159;&#21388;&#39135;&#30151;&#65292;&#21363;&#23545;&#23436;&#32654;&#20307;&#37325;&#25110;&#36523;&#26448;&#30340;&#33499;&#27714;&#12290;&#36825;&#26159;&#26368;&#21361;&#38505;&#21364;&#21448;&#38590;&#20197;&#27835;&#24840;&#30340;&#24515;&#29702;&#30142;&#30149;&#20043;&#19968;&#65292;&#25152;&#20197;&#25105;&#20204;&#19981;&#33021;&#38543;&#24847;&#36731;&#35270;&#23436;&#32654;&#20027;&#20041;&#65292;&#23427;&#30340;&#30830;&#26159;&#19968;&#31181;&#20005;&#37325;&#30340;&#24515;&#29702;&#38382;&#39064;&#12290;&#24635;&#20307;&#26469;&#35762;&#65292;&#26412;&#20070;&#35835;&#36215;&#26469;&#20250;&#24456;&#36731;&#26494;&#65292;&#20294;&#26159;&#22240;&#20026;&#22826;&#22810;&#20154;&#36731;&#35270;&#23436;&#32654;&#20027;&#20041;&#65292;&#25152;&#20197;&#25105;&#26377;&#24517;&#35201;&#22312;&#24320;&#22987;&#26102;&#24378;&#35843;&#65292;&#25105;&#20204;&#24517;&#39035;&#25682;&#24323;&#23545;&#23436;&#32654;&#20027;&#20041;&#30340;&#26263;&#20013;&#22909;&#24863;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#26368;&#32456;&#25670;&#33073;&#23427;&#12290;</P>
<P>&#23436;&#32654;&#20027;&#20041;&#26159;&#20010;&#20882;&#29260;&#36135;&#65292;&#26159;&#20010;&#39575;&#23376;&#65292;&#26159;&#20247;&#22810;&#36873;&#25321;&#20013;&#26368;&#31967;&#31957;&#30340;&#19968;&#31181;&#24515;&#24577;&#12290;&#30456;&#21453;&#65292;&#19981;&#23436;&#32654;&#20027;&#20041;&#25165;&#26159;&#20540;&#24471;&#36861;&#23547;&#30340;&#65292;&#26159;&#19968;&#31181;&#22882;&#20360;&#30340;&#12289;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;&#22312;&#20320;&#32487;&#32493;&#38405;&#35835;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#24076;&#26395;&#20320;&#19982;&#8220;&#19981;&#23436;&#32654;&#20027;&#20041;&#8221;&#36825;&#20010;&#35789;&#21457;&#23637;&#20986;&#26032;&#30340;&#24863;&#24773;&#65292;&#25110;&#35768;&#20197;&#21518;&#65292;&#20320;&#30340;&#21475;&#22836;&#31109;&#20250;&#21464;&#25104;&#8220;&#25105;&#21487;&#30495;&#26159;&#20010;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#8221;&#12290;</P>
<H2>&#23436;&#32654;&#20027;&#20041;&#26159;&#20160;&#20040;</H2>
<P>&#22312;&#35752;&#35770;&#22914;&#20309;&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#20043;&#21069;&#65292;&#25105;&#20204;&#26377;&#24517;&#35201;&#25581;&#24320;&#23436;&#32654;&#20027;&#20041;&#30340;&#38754;&#32433;&#65292;&#20998;&#26512;&#19968;&#19979;&#23427;&#30340;&#20855;&#20307;&#26500;&#25104;&#12290;&#35748;&#35782;&#27773;&#36710;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#20320;&#33021;&#36896;&#20986;&#19968;&#36742;&#65307;&#21516;&#29702;&#65292;&#20165;&#20165;&#22312;&#34920;&#38754;&#19978;&#20102;&#35299;&#23436;&#32654;&#20027;&#20041;&#65292;&#20063;&#24182;&#19981;&#24847;&#21619;&#30528;&#20320;&#26126;&#30333;&#22914;&#20309;&#25511;&#21046;&#23427;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#38656;&#35201;&#23545;&#23436;&#32654;&#20027;&#20041;&#36827;&#34892;&#35748;&#30495;&#12289;&#20180;&#32454;&#30340;&#20998;&#26512;&#12290;</P>
<P>&#20851;&#20110;&#23436;&#32654;&#20027;&#20041;&#65292;&#21069;&#20154;&#30340;&#30740;&#31350;&#20026;&#25105;&#20204;&#25171;&#19979;&#20102;&#22362;&#23454;&#30340;&#22522;&#30784;&#65292;&#22914;&#20170;&#25105;&#20204;&#38754;&#23545;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#26080;&#27861;&#23601;&#23427;&#30340;&#20998;&#31867;&#36798;&#25104;&#20849;&#35782;&#65288;&#20320;&#20250;&#22312;&#21518;&#25991;&#35835;&#21040;&#65289;&#12290;</P>
<H2>&#23436;&#32654;&#20027;&#20041;&#30456;&#20851;&#30740;&#31350;</H2>
<P>1990&#24180;&#65292;&#20848;&#36842;&#183;&#24343;&#32599;&#26031;&#29305;&#65288;Randy Frost&#65289;&#25552;&#20986;&#20102;&#8220;&#24343;&#32599;&#26031;&#29305;&#22810;&#32500;&#23436;&#32654;&#20027;&#20041;&#37327;&#34920;&#8221;&#65288;Frost Multidimensional Perfectionism Scale&#65292;FMPS&#65289;&#12290;&#20197;&#19979;&#26159;&#24343;&#32599;&#26031;&#29305;&#23450;&#20041;&#30340;&#23436;&#32654;&#20027;&#20041;&#30340;6&#20010;&#34920;&#29616;&#24418;&#24335;&#21450;&#20854;&#24120;&#29992;&#32553;&#20889;&#12290;</P>
<P>&#9679; &#36807;&#22833;&#25285;&#24551;&#65288;CM&#65289;</P>
<P>&#9679; &#20010;&#20154;&#26631;&#20934;&#65288;PS&#65289;</P>
<P>&#9679; &#26469;&#33258;&#29238;&#27597;&#30340;&#39044;&#26399;&#65288;PE&#65289;</P>
<P>&#9679; &#26469;&#33258;&#29238;&#27597;&#30340;&#25209;&#35780;&#65288;PC&#65289;</P>
<P>&#9679; &#34892;&#21160;&#39038;&#34385;&#65288;DA&#65289;</P>
<P>&#9679; &#25972;&#27905;&#26377;&#24207;&#65288;OR&#65289;</P>
<P>1998&#24180;&#65292;&#32422;&#38463;&#24076;&#22982;&#183;&#26031;&#25176;&#21187;&#65288;Joachim Stoeber&#65289;&#25945;&#25480;&#34920;&#31034;&#65292;&#19978;&#36848;&#34920;&#26684;&#21487;&#34987;&#32553;&#20943;&#20026;4&#20010;&#65292;&#20294;&#20182;&#21516;&#26102;&#20063;&#34920;&#31034;&#65292;&#26377;&#20123;&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#65292;&#21407;&#26469;&#30340;FMPS&#34920;&#29616;&#24418;&#24335;&#34920;&#33021;&#26356;&#20934;&#30830;&#22320;&#34913;&#37327;&#20986;&#37325;&#35201;&#24046;&#24322;&#65292;&#33267;&#23569;&#26159;&#22312;&#20020;&#24202;&#26679;&#26412;&#20013;&#12290;</P>
<P>1991&#24180;&#65292;&#20445;&#32599;&#183;&#20241;&#20234;&#29305;&#65288;Paul Hewitt&#65289;&#21644;&#25096;&#30331;&#183;&#24343;&#33713;&#29305;&#65288;Gordon Flett&#65289;&#25552;&#20986;&#20102;&#8220;&#22810;&#32500;&#23436;&#32654;&#20027;&#20041;&#37327;&#34920;&#8221;&#65288;Multidimensional Perfectionism Scale&#65289;&#65292;&#34920;&#26684;&#20849;&#21253;&#21547;45&#39033;&#20869;&#23481;&#65292;&#25353;&#29031;&#23436;&#32654;&#20027;&#20041;&#30340;&#26469;&#28304;&#21487;&#23558;&#20854;&#20998;&#25104;&#20960;&#20010;&#22823;&#31867;&#12290;</P>
<P>&#9679; &#33258;&#25105;&#23548;&#21521;&#65306;&#34913;&#37327;&#33258;&#36523;&#30340;&#19981;&#20999;&#23454;&#38469;&#30340;&#26631;&#20934;&#21450;&#23436;&#32654;&#20027;&#20041;&#30340;&#21160;&#21147;</P>
<P>&#9679; &#20182;&#20154;&#23548;&#21521;&#65306;&#34913;&#37327;&#20182;&#20154;&#30340;&#19981;&#20999;&#23454;&#38469;&#30340;&#26631;&#20934;&#21644;&#23436;&#32654;&#20027;&#20041;&#30340;&#21160;&#21147;</P>
<P>&#9679; &#31038;&#20250;&#23548;&#21521;&#65306;&#35748;&#20026;&#20182;&#20154;&#26399;&#24453;&#33258;&#24049;&#20570;&#21040;&#23436;&#32654;</P>
<P>&#22914;&#26524;&#25226;&#19978;&#36848;&#20004;&#20010;&#34920;&#26684;&#32467;&#21512;&#36215;&#26469;&#21448;&#20250;&#22914;&#20309;&#21602;&#65311;2004&#24180;&#65292;&#38463;&#24052;&#25289;&#22865;&#20122;&#24030;&#31435;&#22823;&#23398;&#30340;&#32599;&#20271;&#29305;&#183;&#24076;&#23572;&#65288;Robert Hill&#65289;&#31561;&#30740;&#31350;&#20154;&#21592;&#23545;&#36825;&#20004;&#20010;&#34920;&#26684;&#36827;&#34892;&#20102;&#20998;&#26512;&#19982;&#30740;&#31350;&#21518;&#65292;&#25512;&#20986;&#20102;&#19968;&#20221;&#26032;&#37327;&#34920;&#12290;&#23427;&#21253;&#21547;&#20197;&#19979;8&#20010;&#34920;&#29616;&#24418;&#24335;&#34920;&#65292;&#21487;&#20998;&#20026;&#20004;&#20010;&#22823;&#31867;&#12290;</P>
<P>&#20869;&#24515;&#33258;&#35273;&#30340;&#23436;&#32654;&#20027;&#20041;</P>
<P>&#9679; &#25972;&#27905;&#26377;&#24207;</P>
<P>&#9679; &#36861;&#27714;&#21331;&#36234;</P>
<P>&#9679; &#35745;&#21010;&#21608;&#23494;</P>
<P>&#9679; &#23545;&#20182;&#20154;&#35201;&#27714;&#36807;&#39640;</P>
<P>&#33258;&#25105;&#35780;&#20215;&#30340;&#23436;&#32654;&#20027;&#20041;</P>
<P>&#9679; &#36807;&#22833;&#25285;&#24551;</P>
<P>&#9679; &#35748;&#21516;&#38656;&#27714;</P>
<P>&#9679; &#29238;&#27597;&#21387;&#21147;</P>
<P>&#9679; &#32416;&#32467;&#19981;&#25918;</P>
<P>&#36825;&#26159;&#19968;&#22871;&#30001;&#8220;&#23436;&#32654;&#20027;&#20041;&#8221;&#19968;&#35789;&#34893;&#29983;&#30340;&#22797;&#26434;&#20307;&#31995;&#12290;&#20320;&#21487;&#33021;&#20250;&#35273;&#24471;&#65292;&#27809;&#26377;&#21738;&#20010;&#37327;&#34920;&#33021;&#22815;&#20934;&#30830;&#27010;&#25324;&#23436;&#32654;&#20027;&#20041;&#30340;&#20840;&#37096;&#27010;&#24565;&#12290;&#30740;&#31350;&#20154;&#21592;&#19968;&#30452;&#35797;&#22270;&#20026;&#23436;&#32654;&#20027;&#20041;&#24314;&#31435;&#27169;&#22411;&#65292;&#32473;&#23427;&#19968;&#20010;&#20934;&#30830;&#30340;&#23450;&#20041;&#65292;&#28982;&#32780;&#20182;&#20204;&#30340;&#21162;&#21147;&#25442;&#26469;&#30340;&#26159;&#26356;&#22810;&#30340;&#38382;&#39064;&#32780;&#38750;&#35299;&#20915;&#26041;&#26696;&#12290;&#25105;&#19981;&#26159;&#22312;&#25209;&#35780;&#21069;&#20154;&#30340;&#30740;&#31350;&#65292;&#22240;&#20026;&#20182;&#20204;&#30740;&#31350;&#30340;&#30446;&#30340;&#24182;&#19981;&#26159;&#25214;&#21040;&#35299;&#20915;&#21150;&#27861;&#65292;&#22914;&#20182;&#20204;&#25152;&#35828;&#65292;&#20182;&#20204;&#21482;&#26159;&#24819;&#23637;&#31034;&#8220;&#20182;&#20204;&#30340;&#21457;&#29616;&#8221;&#32780;&#24050;&#12290;</P>
<P>&#25105;&#20204;&#19981;&#24819;&#21442;&#19982;&#20851;&#20110;&#23436;&#32654;&#20027;&#20041;&#30340;&#27010;&#24565;&#30340;&#35752;&#35770;&#65292;&#25105;&#20204;&#29616;&#22312;&#35201;&#20570;&#30340;&#26159;&#25214;&#21040;&#35299;&#20915;&#38382;&#39064;&#30340;&#21150;&#27861;&#12290;&#25105;&#19968;&#30452;&#24819;&#30693;&#36947;&#65306;&#8220;&#23545;&#23436;&#32654;&#20027;&#20041;&#26377;&#20102;&#19968;&#23450;&#35748;&#35782;&#20043;&#21518;&#65292;&#26368;&#35813;&#20570;&#30340;&#20107;&#26159;&#20160;&#20040;&#21602;&#65311;&#8221;</P>
<P>&#26681;&#25454;&#36825;&#20123;&#27010;&#24565;&#30340;&#26680;&#24515;&#31243;&#24230;&#21450;&#20854;&#35299;&#20915;&#38590;&#24230;&#65292;&#25105;&#23545;&#20854;&#36827;&#34892;&#20102;&#20998;&#26512;&#19982;&#26803;&#29702;&#65292;&#26368;&#32456;&#30830;&#23450;&#20102;&#20854;&#20013;&#26368;&#20026;&#37325;&#35201;&#30340;&#20116;&#20010;&#34920;&#29616;&#24418;&#24335;&#12290;&#25105;&#20204;&#22914;&#26524;&#24819;&#25209;&#21028;&#23436;&#32654;&#20027;&#20041;&#65292;&#21487;&#20197;&#20174;&#20197;&#19979;&#20116;&#26041;&#38754;&#20837;&#25163;&#65288;&#26681;&#25454;&#23427;&#20204;&#22312;&#26412;&#20070;&#20013;&#20986;&#29616;&#30340;&#39034;&#24207;&#25490;&#21015;&#65292;&#25324;&#21495;&#20013;&#26631;&#27880;&#30340;&#26159;&#20854;&#26469;&#28304;&#65289;&#65306;</P>
<P>&#9679; &#36807;&#39640;&#26399;&#24453;&#65288;&#25105;&#26032;&#22686;&#30340;&#20869;&#23481;&#65289;</P>
<P>&#9679; &#32416;&#32467;&#19981;&#25918;&#65288;&#24076;&#23572;&#65289;</P>
<P>&#9679; &#35748;&#21516;&#38656;&#27714;&#65288;&#24076;&#23572;&#65289;</P>
<P>&#9679; &#36807;&#22833;&#25285;&#24551;&#65288;&#24343;&#32599;&#26031;&#29305;&#65289;</P>
<P>&#9679; &#34892;&#21160;&#39038;&#34385;&#65288;&#24343;&#32599;&#26031;&#29305;&#65289;</P>
<P>&#25105;&#20204;&#26242;&#19988;&#19981;&#35848;&#23436;&#32654;&#20027;&#20041;&#30340;&#8220;&#20248;&#28857;&#8221;&#65292;&#27604;&#22914;&#36861;&#27714;&#21331;&#36234;&#12289;&#25972;&#27905;&#26377;&#24207;&#65292;&#22240;&#20026;&#36825;&#20123;&#26412;&#23601;&#19981;&#23646;&#20110;&#38382;&#39064;&#65292;&#20063;&#23601;&#19981;&#38656;&#35201;&#25105;&#20204;&#24819;&#21150;&#27861;&#21435;&#35299;&#20915;&#12290;&#25105;&#20010;&#20154;&#29978;&#33267;&#19981;&#25226;&#23427;&#20204;&#21015;&#20026;&#23436;&#32654;&#20027;&#20041;&#30340;&#34920;&#29616;&#65292;&#23545;&#27492;&#25105;&#20250;&#22312;&#21518;&#25991;&#35299;&#37322;&#12290;</P>
<P>&#20026;&#20102;&#34892;&#25991;&#26356;&#21152;&#31616;&#27905;&#12289;&#38598;&#20013;&#65292;&#25105;&#23545;&#34920;&#29616;&#24418;&#24335;&#21015;&#34920;&#36827;&#34892;&#20102;&#21024;&#20943;&#65292;&#27604;&#22914;&#65292;&#29238;&#27597;&#21387;&#21147;&#23548;&#33268;&#30340;&#23436;&#32654;&#20027;&#20041;&#65292;&#20854;&#23454;&#21487;&#20197;&#24402;&#23646;&#20110;&#19981;&#20999;&#23454;&#38469;&#30340;&#26399;&#24453;&#21644;&#35748;&#21516;&#38656;&#27714;&#30340;&#34893;&#29983;&#65292;&#22240;&#27492;&#20854;&#35299;&#20915;&#21150;&#27861;&#24182;&#19981;&#20250;&#22240;&#20026;&#21387;&#21147;&#28304;&#33258;&#29238;&#27597;&#32780;&#20986;&#29616;&#24040;&#22823;&#24046;&#24322;&#12290;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#20808;&#26469;&#30475;&#30475;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#20174;&#32780;&#36827;&#19968;&#27493;&#20102;&#35299;&#20026;&#20309;&#24456;&#22810;&#20154;&#37117;&#26377;&#23436;&#32654;&#20027;&#20041;&#20542;&#21521;&#12290;</P></LI>