<?<!DOCTYPE html>&nbsp;&#31532;2&#31456;&#12288;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#24605;&#32500;&#26041;&#24335; 
<LI>
<LI><FIGURE id=aid-4OIQ1><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#22914;&#20309;&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65306;&#21738;&#24597;&#22312;&#29366;&#24577;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#20063;&#36731;&#26494;&#25214;&#21040;&#20570;&#20107;&#30340;&#21147;&#37327;%20=%20How%20to%20Be%20an%20Imperfectionist%20The%20New%20Way%20to%20Self-Acceptance,%20Fearless%20Living,%20and%20Freedom...%20([&#32654;...%20(Z-Library)/image00117.gif"></FIGURE> 
<H1>&#31532;2&#31456;&#12288;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#24605;&#32500;&#26041;&#24335;</H1>
<BLOCKQUOTE class=Intro>
<P>&#20320;&#22914;&#26524;&#36861;&#27714;&#23436;&#32654;&#65292;&#23558;&#27704;&#36828;&#26080;&#27861;&#24863;&#21040;&#28385;&#36275;&#12290;</P>
<P>&#21015;&#22827;&#183;&#25176;&#23572;&#26031;&#27888;</P></BLOCKQUOTE>
<H2>&#19977;&#31181;&#23436;&#32654;&#20027;&#20041;&#26631;&#20934;</H2>
<P>&#23436;&#32654;&#20027;&#20041;&#23601;&#20687;&#19968;&#25903;&#20912;&#28608;&#20940;&#65306;&#20320;&#21487;&#20197;&#20139;&#21463;&#21508;&#31181;&#29420;&#29305;&#21475;&#21619;&#65292;&#20294;&#22522;&#30784;&#26448;&#26009;&#22987;&#32456;&#26159;&#29275;&#22902;&#21644;&#31958;&#12290;&#25105;&#20204;&#24456;&#38590;&#23436;&#25972;&#32780;&#20934;&#30830;&#22320;&#21246;&#30011;&#20986;&#23436;&#32654;&#20027;&#20041;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#20294;&#21487;&#20197;&#35752;&#35770;&#19968;&#19979;&#23427;&#30340;&#22522;&#26412;&#23646;&#24615;&#12290;&#26412;&#31456;&#65292;&#25105;&#20204;&#23558;&#23545;&#23436;&#32654;&#20027;&#20041;&#20570;&#19968;&#27425;&#25972;&#20307;&#30740;&#31350;&#12290;</P>
<P>&#23436;&#32654;&#20027;&#20041;&#26631;&#20934;&#19968;&#33324;&#26377;&#19977;&#31181;&#65306;&#24773;&#22659;&#12289;&#21697;&#36136;&#19982;&#25968;&#37327;&#12290;</P>
<H3>&#23436;&#32654;&#24773;&#22659;</H3>
<P>&#22914;&#26524;&#36807;&#20110;&#36861;&#27714;&#24773;&#22659;&#30340;&#23436;&#32654;&#65292;&#24403;&#20107;&#20154;&#23601;&#20250;&#20007;&#22833;&#22312;&#24456;&#22810;&#24773;&#22659;&#19979;&#34892;&#21160;&#30340;&#26426;&#20250;&#12290;&#35753;&#25105;&#20204;&#20197;&#38203;&#28860;&#20026;&#20363;&#65292;&#23558;&#25152;&#35859;&#24773;&#22659;&#26631;&#20934;&#36827;&#19968;&#27493;&#32454;&#21270;&#12290;</P>
<P>1. &#22320;&#28857;&#65306;&#25105;&#20204;&#25152;&#22788;&#30340;&#22320;&#28857;&#23545;&#25105;&#20204;&#30340;&#34892;&#21160;&#24517;&#28982;&#26377;&#30528;&#24040;&#22823;&#24433;&#21709;&#12290;&#35805;&#34429;&#22914;&#27492;&#65292;&#19968;&#20010;&#20154;&#21482;&#35201;&#19979;&#23450;&#20915;&#24515;&#65292;&#21363;&#20415;&#26159;&#22312;&#25945;&#22530;&#37324;&#12289;&#27966;&#23545;&#20013;&#25110;&#26159;&#38271;&#36884;&#39550;&#39542;&#30340;&#36335;&#19978;&#20063;&#20250;&#25214;&#21040;&#36816;&#21160;&#30340;&#21150;&#27861;&#12290;&#36825;&#20123;&#37117;&#26159;&#25105;&#20204;&#20174;&#26469;&#19981;&#20250;&#24819;&#21040;&#30340;&#28508;&#22312;&#36816;&#21160;&#30340;&#22330;&#25152;&#12290;&#22312;&#36825;&#20123;&#22320;&#26041;&#23436;&#25104;&#38203;&#28860;&#20854;&#23454;&#24182;&#38750;&#38590;&#20107;&#12290;&#27604;&#26041;&#35828;&#65292;&#22312;&#36710;&#37324;&#20320;&#21487;&#20197;&#25226;&#25163;&#33218;&#25918;&#21040;&#36523;&#20307;&#20004;&#20391;&#65292;&#23558;&#36523;&#20307;&#25903;&#25745;&#36215;&#26469;&#65307;&#20063;&#21487;&#20197;&#20445;&#25345;&#25910;&#33145;&#65292;&#38203;&#28860;&#33145;&#37096;&#32908;&#32905;&#65307;&#20320;&#36824;&#21487;&#20197;&#20445;&#25345;&#22352;&#23039;&#65292;&#25552;&#36215;&#33181;&#30422;&#21453;&#22797;&#38752;&#36817;&#33016;&#37096;&#12290;&#22914;&#26524;&#20320;&#24895;&#24847;&#35299;&#24320;&#23433;&#20840;&#24102;&#65288;&#19981;&#25512;&#33616;&#65289;&#65292;&#20320;&#36824;&#20250;&#26377;&#26356;&#22810;&#36816;&#21160;&#36873;&#25321;&#65281;&#25105;&#21644;&#23478;&#20154;&#22312;&#38271;&#36884;&#26053;&#34892;&#38388;&#38553;&#23601;&#24120;&#24120;&#22312;&#20241;&#24687;&#21306;&#29992;&#24320;&#21512;&#36339;&#30340;&#26041;&#24335;&#20570;&#36816;&#21160;&#12290;</P>
<P>2. &#26102;&#27573;&#65306;&#20320;&#26159;&#21542;&#21482;&#24895;&#24847;&#22312;&#19979;&#21320;4&#28857;&#21069;&#20570;&#36816;&#21160;&#65311;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#22914;&#26524;&#20320;&#26159;&#20010;&#26397;&#20061;&#26202;&#20116;&#30340;&#19978;&#29677;&#26063;&#65292;&#38500;&#38750;&#20320;&#24895;&#24847;&#22312;&#19978;&#29677;&#21069;&#25110;&#19978;&#29677;&#36807;&#31243;&#20013;&#20570;&#36816;&#21160;&#65292;&#19981;&#28982;&#20320;&#30495;&#27809;&#26377;&#22826;&#22810;&#21487;&#29992;&#20110;&#20581;&#36523;&#30340;&#26102;&#27573;&#20102;&#12290;&#34429;&#28982;&#25105;&#35273;&#24471;&#26202;&#19978;9&#28857;&#36816;&#21160;&#24182;&#38750;&#29702;&#24819;&#30340;&#36873;&#25321;&#65292;&#20294;&#27599;&#27425;&#36825;&#26679;&#20570;&#37117;&#19981;&#20250;&#35753;&#25105;&#21518;&#24724;&#65292;&#22240;&#20026;&#26202;&#19978;9&#28857;&#34429;&#38750;&#36816;&#21160;&#30340;&#26368;&#20339;&#26102;&#27573;&#65292;&#20294;&#24635;&#22909;&#36807;&#20110;&#19968;&#22825;&#27809;&#36816;&#21160;&#12290;</P>
<P>3. &#36164;&#28304;&#65306;&#26377;&#20123;&#20154;&#20063;&#20250;&#22240;&#20026;&#32570;&#23569;&#26576;&#20123;&#19996;&#35199;&#32780;&#25298;&#32477;&#34892;&#21160;&#12290;&#20320;&#26159;&#21542;&#21482;&#24895;&#24847;&#36523;&#30528;&#36816;&#21160;&#26381;&#39280;&#22312;&#20581;&#36523;&#25151;&#36816;&#21160;&#65311;&#20107;&#23454;&#19978;&#65292;&#20320;&#21482;&#35201;&#19981;&#26159;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#21807;&#19968;&#38656;&#35201;&#30340;&#20581;&#36523;&#22120;&#26800;&#23601;&#26159;&#20320;&#33258;&#24049;&#30340;&#36523;&#20307;&#12290;</P>
<H3>&#23436;&#32654;&#36136;&#37327;</H3>
<P>&#36825;&#31867;&#23436;&#32654;&#20027;&#20041;&#21487;&#35859;&#26080;&#20154;&#19981;&#30693;&#65292;&#26080;&#20154;&#19981;&#26195;&#12290;&#20855;&#26377;&#36825;&#31181;&#23436;&#32654;&#20027;&#20041;&#29305;&#28857;&#30340;&#20154;&#23545;&#23436;&#32654;&#36136;&#37327;&#30340;&#27704;&#24658;&#36861;&#27714;&#25509;&#36817;&#30149;&#24577;&#12290;&#36825;&#31867;&#23436;&#32654;&#20027;&#20041;&#26368;&#24120;&#35265;&#20110;&#24037;&#20316;&#22330;&#21512;&#65292;&#20294;&#23478;&#24237;&#29983;&#27963;&#20013;&#20063;&#24182;&#19981;&#23569;&#35265;&#8212;&#8212;&#27604;&#22914;&#65292;&#26377;&#20123;&#20154;&#26080;&#27861;&#23481;&#24525;&#23478;&#37324;&#27809;&#36798;&#21040;&#19968;&#23576;&#19981;&#26579;&#65292;&#25110;&#23376;&#22899;&#30340;&#25104;&#32489;&#19981;&#22815;&#20248;&#31168;&#12290;</P>
<H3>&#23436;&#32654;&#25968;&#37327;</H3>
<P>&#23545;&#25968;&#37327;&#36861;&#27714;&#23436;&#32654;&#65292;&#25351;&#30340;&#26159;&#37027;&#31181;&#21482;&#35201;&#25968;&#37327;&#36798;&#19981;&#21040;&#39044;&#26399;&#23601;&#26080;&#27861;&#24515;&#28385;&#24847;&#36275;&#30340;&#29366;&#24577;&#12290;&#22914;&#26524;&#20320;&#38382;&#25105;&#26377;&#22810;&#23569;&#20154;&#22240;&#20026;&#23436;&#32654;&#20027;&#20041;&#32780;&#30171;&#33510;&#65292;&#25105;&#35748;&#20026;&#19990;&#30028;&#19978;95%&#30340;&#20154;&#20250;&#36935;&#21040;&#36825;&#20010;&#38382;&#39064;&#65292;&#32780;&#32972;&#21518;&#30340;&#20027;&#35201;&#21407;&#22240;&#23601;&#26159;&#20182;&#20204;&#22312;&#24847;&#25968;&#37327;&#30340;&#23436;&#32654;&#12290;</P>
<P>&#20154;&#20204;&#20284;&#20046;&#26356;&#22312;&#20046;&#21697;&#36136;&#30340;&#23436;&#32654;&#65306;&#35201;&#26377;&#23436;&#32654;&#30340;&#21457;&#22411;&#65292;&#35201;&#32500;&#25252;&#23436;&#32654;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#35201;&#20445;&#25345;&#21150;&#20844;&#26700;&#30340;&#19968;&#23576;&#19981;&#26579;&#65292;&#31561;&#31561;&#12290;&#20294;&#26159;&#65292;&#36861;&#27714;&#25968;&#37327;&#30340;&#23436;&#32654;&#20027;&#20041;&#24605;&#32500;&#27604;&#36861;&#27714;&#21697;&#36136;&#25110;&#24773;&#22659;&#30340;&#26356;&#20855;&#26432;&#20260;&#21147;&#65292;&#22240;&#20026;&#20154;&#20204;&#26222;&#36941;&#23545;&#20854;&#25509;&#21463;&#24230;&#24456;&#39640;&#65292;&#25152;&#20197;&#24448;&#24448;&#23545;&#20854;&#35270;&#32780;&#19981;&#35265;&#8212;&#8212;&#27605;&#31455;&#65292;&#27599;&#20010;&#20154;&#37117;&#24076;&#26395;&#25317;&#26377;&#21487;&#35266;&#30340;&#25104;&#23601;&#12290;&#30446;&#26631;&#30340;&#22823;&#23567;&#20854;&#23454;&#26159;&#21028;&#23450;&#23436;&#32654;&#20027;&#20041;&#30340;&#37325;&#35201;&#25351;&#26631;&#65292;&#28982;&#32780;&#24456;&#22810;&#20154;&#27809;&#33021;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#36825;&#31181;&#23436;&#32654;&#20027;&#20041;&#24182;&#26410;&#24471;&#21040;&#36275;&#22815;&#30340;&#37325;&#35270;&#12290;</P>
<P>&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#25928;&#20223;&#30528;&#36523;&#36793;&#20154;&#30340;&#30446;&#26631;&#65292;&#24182;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#21464;&#25104;&#20102;&#23436;&#32654;&#20027;&#20041;&#32773;&#12290;&#27599;&#20010;&#8220;&#27491;&#24120;&#8221;&#30446;&#26631;&#20174;&#25968;&#37327;&#35282;&#24230;&#30475;&#37117;&#20855;&#26377;&#23436;&#32654;&#20027;&#20041;&#33394;&#24425;&#65292;&#32780;&#19988;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#35774;&#23450;&#36807;&#31867;&#20284;&#30340;&#30446;&#26631;&#65306;&#27604;&#22914;&#20845;&#20010;&#26376;&#20869;&#20943;&#25481;15&#21315;&#20811;&#20307;&#37325;&#65292;&#19968;&#24180;&#20869;&#20889;&#23436;&#19968;&#26412;&#20070;&#65292;&#27599;&#24180;&#36186;&#21040;&#20845;&#20301;&#25968;&#65292;&#27599;&#21608;&#35835;&#23436;&#19968;&#26412;&#20070;&#65292;&#31561;&#31561;&#12290;&#36825;&#20123;&#30446;&#26631;&#24182;&#38750;&#26080;&#27861;&#23436;&#25104;&#65292;&#20294;&#23427;&#20204;&#20043;&#25152;&#20197;&#34987;&#35270;&#20316;&#23436;&#32654;&#20027;&#20041;&#65292;&#26159;&#22240;&#20026;&#36825;&#31181;&#30446;&#26631;&#20284;&#20046;&#26263;&#31034;&#20102;&#19981;&#22914;&#39044;&#26399;&#30340;&#36827;&#27493;&#26159;&#19981;&#22815;&#22909;&#30340;&#12290;&#36807;&#21435;&#65292;&#25105;&#26366;&#32463;&#26159;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#35748;&#20026;&#27599;&#27425;&#36816;&#21160;&#24517;&#39035;&#20445;&#35777;&#33267;&#23569;20&#65288;&#26368;&#22909;30&#65289;&#20998;&#38047;&#65292;&#22914;&#26524;&#26102;&#38388;&#19981;&#22815;&#65292;&#37027;&#27425;&#36816;&#21160;&#23601;&#19981;&#22815;&#29702;&#24819;&#12290;</P>
<P>&#36825;&#26679;&#30340;&#30446;&#26631;&#23601;&#20687;&#25745;&#31487;&#36339;&#65306;&#21482;&#35201;&#36339;&#19981;&#36807;&#23601;&#31639;&#22833;&#36133;&#65292;&#21482;&#35201;&#36339;&#36807;&#20102;&#23601;&#26159;&#25104;&#21151;&#12290;&#20320;&#36339;&#21040;&#22810;&#39640;&#24182;&#19981;&#37325;&#35201;&#65292;&#20320;&#33021;&#19981;&#33021;&#36339;&#36807;&#25104;&#20102;&#21807;&#19968;&#30340;&#26631;&#20934;&#12290;&#36825;&#31181;&#23558;&#30446;&#26631;&#20570;&#20004;&#26497;&#21270;&#22788;&#29702;&#30340;&#35266;&#28857;&#26412;&#24212;&#28608;&#21169;&#25105;&#20204;&#26397;&#30528;&#30446;&#26631;&#30340;&#26041;&#21521;&#21162;&#21147;&#65292;&#29978;&#33267;&#36229;&#36234;&#30446;&#26631;&#65292;&#20107;&#23454;&#19978;&#21364;&#25104;&#20102;&#38750;&#24120;&#20302;&#32423;&#30340;&#31574;&#30053;&#65292;&#21482;&#20250;&#21152;&#21095;&#23436;&#32654;&#20027;&#20041;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#20320;&#21487;&#26366;&#21548;&#36807;&#26377;&#20154;&#21561;&#22040;&#33258;&#24049;&#33021;&#20570;&#19977;&#20010;&#20463;&#21351;&#25745;&#65311;&#20026;&#20160;&#20040;&#19981;&#20250;&#26377;&#20154;&#24314;&#32593;&#31449;&#23459;&#31216;&#21487;&#20197;&#24110;&#21161;&#20154;&#20204;&#25104;&#21151;&#20943;&#23569;30%&#30340;&#20538;&#21153;&#65311;&#21516;&#26679;&#65292;&#21448;&#26377;&#21738;&#20123;&#27969;&#34892;&#30340;&#20581;&#36523;&#35745;&#21010;&#20250;&#25215;&#35834;&#23558;&#20320;&#30340;&#36523;&#26448;&#20174;&#24046;&#25552;&#21319;&#21040;&#20013;&#31561;&#20559;&#19979;&#65311;</P>
<P>&#34429;&#28982;&#19978;&#36848;&#36827;&#27493;&#37117;&#26159;&#26377;&#24847;&#20041;&#30340;&#65292;&#20294;&#20320;&#22312;&#19968;&#29983;&#20043;&#20013;&#20284;&#20046;&#24456;&#23569;&#20250;&#36935;&#35265;&#23427;&#20204;&#12290;&#25105;&#20204;&#24635;&#26159;&#25226;&#37096;&#20998;&#25104;&#21151;&#23450;&#20041;&#25104;&#22833;&#36133;&#65292;&#36825;&#22823;&#38169;&#29305;&#38169;&#12290;&#22914;&#26524;&#25104;&#21151;&#19981;&#22815;&#23436;&#32654;&#65292;&#25105;&#20204;&#23601;&#20250;&#24863;&#21040;&#23604;&#23596;&#65292;&#29978;&#33267;&#36824;&#20250;&#35273;&#24471;&#20002;&#33080;&#12290;&#36825;&#31181;&#24819;&#27861;&#19981;&#20165;&#32570;&#20047;&#29702;&#26234;&#65292;&#32780;&#19988;&#36824;&#20250;&#23545;&#25105;&#20204;&#30340;&#36827;&#27493;&#21644;&#20154;&#29983;&#24184;&#31119;&#36896;&#25104;&#33268;&#21629;&#20260;&#23475;&#12290;&#23436;&#32654;&#20027;&#20041;&#32773;&#26080;&#27861;&#25509;&#21463;&#24494;&#23567;&#30340;&#20215;&#20540;&#25110;&#36827;&#27493;&#65307;&#20182;&#20204;&#21482;&#30475;&#37325;&#23439;&#22823;&#12289;&#39034;&#21033;&#12289;&#23436;&#32654;&#30340;&#25104;&#21151;&#12290;</P>
<P>&#25104;&#36133;&#26631;&#20934;&#20998;&#26126;&#30340;&#23439;&#22823;&#30446;&#26631;&#27604;&#27604;&#30342;&#26159;&#12290;&#22240;&#20026;&#23436;&#32654;&#20027;&#20041;&#36807;&#20110;&#26497;&#31471;&#65292;&#25152;&#20197;&#20219;&#20309;&#36807;&#20110;&#8220;&#27491;&#24120;&#8221;&#30340;&#20107;&#29289;&#37117;&#19981;&#21487;&#33021;&#25104;&#20026;&#23436;&#32654;&#20027;&#20041;&#12290;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#26497;&#31471;&#19982;&#21542;&#24050;&#32463;&#25104;&#20102;&#34913;&#37327;&#23436;&#32654;&#20027;&#20041;&#30340;&#26631;&#20934;&#12290;</P>
<P>&#23545;&#23439;&#22823;&#25104;&#23601;&#30340;&#36861;&#27714;&#26159;&#23436;&#32654;&#20027;&#20041;&#20013;&#26368;&#20855;&#26432;&#20260;&#21147;&#30340;&#19968;&#31181;&#24418;&#24335;&#65292;&#22240;&#20026;&#22914;&#26524;&#20320;&#26681;&#26412;&#24847;&#35782;&#19981;&#21040;&#38382;&#39064;&#30340;&#23384;&#22312;&#65292;&#21448;&#24590;&#20040;&#21487;&#33021;&#24819;&#21150;&#27861;&#21435;&#35299;&#20915;&#65311;&#25105;&#20204;&#40664;&#35748;&#65292;&#24819;&#20943;&#32933;&#65292;&#23601;&#35201;&#35774;&#23450;15&#12289;25&#29978;&#33267;50&#21315;&#20811;&#30340;&#30446;&#26631;&#12290;&#34429;&#28982;&#38543;&#20415;&#35774;&#23450;&#30446;&#26631;&#30340;&#20154;&#27604;&#27604;&#30342;&#26159;&#65292;&#20294;&#27809;&#26377;&#20154;&#20250;&#24847;&#35782;&#21040;&#20182;&#20204;&#23601;&#26159;&#23436;&#32654;&#20027;&#20041;&#32773;&#12290;&#19968;&#26086;&#23454;&#29616;&#30446;&#26631;&#30340;&#35745;&#21010;&#33853;&#31354;&#65292;&#25105;&#20204;&#20250;&#22240;&#24871;&#30106;&#21644;&#32670;&#32827;&#31561;&#24773;&#32490;&#32780;&#24674;&#22797;&#32769;&#26679;&#23376;&#12290;</P>
<P>&#22312;&#36825;&#20010;&#37096;&#20998;&#65292;&#25105;&#20204;&#25506;&#35752;&#20102;&#26080;&#22788;&#19981;&#22312;&#30340;&#23436;&#32654;&#26631;&#20934;&#65292;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;&#23436;&#32654;&#20027;&#20041;&#30340;&#23450;&#20041;&#12290;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#26377;&#24517;&#35201;&#20998;&#26512;&#19968;&#19979;&#23436;&#32654;&#20027;&#20041;&#23384;&#22312;&#30340;&#21407;&#22240;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#39537;&#20351;&#25105;&#20204;&#36861;&#36880;&#23436;&#32654;&#20027;&#20041;&#30340;&#28145;&#23618;&#21407;&#22240;&#12290;</P>
<H2>&#23436;&#32654;&#20027;&#20041;&#30340;&#26681;&#28304;</H2>
<P>&#23436;&#32654;&#20027;&#20041;&#21487;&#33021;&#26159;&#34987;&#19968;&#20123;&#20854;&#20182;&#38382;&#39064;&#30340;&#30151;&#29366;&#24341;&#21457;&#30340;&#30151;&#29366;&#12290;&#25105;&#20204;&#20808;&#26469;&#30475;&#19968;&#19979;&#23548;&#33268;&#23436;&#32654;&#20027;&#20041;&#20135;&#29983;&#30340;&#22235;&#20010;&#26681;&#28304;&#12290;</P>
<H3>&#32570;&#20047;&#23433;&#20840;&#24863;</H3>
<P>&#23545;&#33258;&#36523;&#26377;&#23433;&#20840;&#24863;&#30340;&#20154;&#19981;&#22826;&#23481;&#26131;&#25104;&#20026;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#22240;&#20026;&#20182;&#20204;&#26377;&#19968;&#31181;&#31215;&#26497;&#30340;&#21028;&#26029;&#20542;&#21521;&#65292;&#21363;&#24635;&#26159;&#20808;&#30475;&#21040;&#33258;&#24049;&#36523;&#19978;&#30340;&#20248;&#28857;&#65292;&#32780;&#21518;&#25165;&#20250;&#32771;&#34385;&#33258;&#36523;&#30340;&#19981;&#36275;&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#30475;&#19968;&#20010;&#38750;&#24120;&#30452;&#30333;&#30340;&#20363;&#23376;&#65306;&#22914;&#26524;&#23556;&#20987;&#30340;&#21629;&#20013;&#29575;&#20026;50%&#65292;&#26377;&#23433;&#20840;&#24863;&#30340;&#20154;&#20250;&#35748;&#20026;&#24847;&#21619;&#30528;&#20116;&#27425;&#25104;&#21151;&#65292;&#32780;&#19981;&#26159;&#20116;&#27425;&#22833;&#36133;&#12290;&#19982;&#23436;&#32654;&#20027;&#20041;&#32773;&#30456;&#27604;&#65292;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#19981;&#20250;&#29305;&#21035;&#20851;&#27880;&#33258;&#36523;&#30340;&#32570;&#28857;&#12290;</P>
<P>&#25105;&#21313;&#22810;&#23681;&#30340;&#26102;&#20505;&#65292;&#33080;&#19978;&#30340;&#30180;&#30126;&#29305;&#21035;&#20005;&#37325;&#12290;&#22240;&#20026;&#19979;&#24052;&#19978;&#38271;&#20102;&#22826;&#22810;&#30168;&#30168;&#65292;&#26377;&#20010;&#29609;&#20276;&#36824;&#24320;&#29609;&#31505;&#35828;&#25105;&#38271;&#20102;&#32993;&#23376;&#12290;&#20854;&#23454;&#20182;&#20026;&#20154;&#29305;&#21035;&#21892;&#33391;&#12289;&#27491;&#30452;&#65292;&#20294;&#23601;&#26159;&#22240;&#20026;&#20182;&#30340;&#35805;&#65292;&#25105;&#25104;&#20102;&#36825;&#19990;&#30028;&#19978;&#26368;&#25935;&#24863;&#30340;&#20154;&#12290;&#21518;&#26469;&#65292;&#31561;&#25105;&#30382;&#32932;&#21464;&#22909;&#21518;&#65292;&#25105;&#20063;&#36935;&#21040;&#36807;&#19968;&#20123;&#26377;&#20005;&#37325;&#30180;&#30126;&#30340;&#20154;&#65292;&#20182;&#20204;&#32477;&#23545;&#33258;&#20449;&#21644;&#33258;&#22312;&#30340;&#24577;&#24230;&#38663;&#25788;&#20102;&#25105;&#12290;&#36825;&#20214;&#20107;&#35753;&#25105;&#26126;&#30333;&#65292;&#25105;&#26681;&#26412;&#19981;&#38656;&#35201;&#20165;&#20165;&#22240;&#20026;&#33080;&#19978;&#26377;&#26126;&#26174;&#30340;&#29781;&#30133;&#23601;&#20135;&#29983;&#20219;&#20309;&#19981;&#23433;&#20840;&#24863;&#65292;&#27809;&#20154;&#35268;&#23450;&#25105;&#22240;&#20026;&#30382;&#32932;&#19981;&#22815;&#23436;&#32654;&#65292;&#23601;&#24517;&#39035;&#26102;&#26102;&#21051;&#21051;&#22312;&#24847;&#33258;&#24049;&#12290;</P>
<P>&#20320;&#22914;&#26524;&#23545;&#20160;&#20040;&#20107;&#24773;&#32570;&#20047;&#23433;&#20840;&#24863;&#65292;&#23601;&#24819;&#24819;&#36825;&#19990;&#19978;&#19982;&#20320;&#26377;&#21516;&#26679;&#38382;&#39064;&#30340;&#20154;&#37027;&#20040;&#22810;&#65292;&#20182;&#20204;&#20013;&#24456;&#22810;&#37117;&#27963;&#24471;&#38750;&#24120;&#33258;&#20449;&#12289;&#24184;&#31119;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20320;&#30340;&#20869;&#24515;&#23601;&#20250;&#20805;&#28385;&#21147;&#37327;&#65292;&#24863;&#21040;&#23433;&#24944;&#12290;</P>
<H3>&#33258;&#21329;&#24773;&#32467;</H3>
<P>&#8220;&#33258;&#21329;&#24773;&#32467;&#8221;&#65288;inferiority complex&#65289;&#22312;&#32593;&#32476;&#35789;&#20856;&#19978;&#30340;&#23450;&#20041;&#20026;&#65306;&#30001;&#20110;&#24403;&#20107;&#20154;&#22312;&#26576;&#19968;&#39046;&#22495;&#30830;&#23454;&#25110;&#20027;&#35266;&#35748;&#20026;&#23384;&#22312;&#32570;&#38519;&#65292;&#20854;&#38169;&#35823;&#22320;&#26029;&#23450;&#33258;&#24049;&#19968;&#26080;&#26159;&#22788;&#30340;&#24515;&#29702;&#65292;&#26377;&#26102;&#20250;&#20197;&#20855;&#25915;&#20987;&#24615;&#30340;&#20030;&#21160;&#20026;&#34917;&#20607;&#12290;</P>
<P>&#24635;&#30340;&#26469;&#35762;&#65292;&#26377;&#33258;&#21329;&#24773;&#32467;&#30340;&#20154;&#36890;&#24120;&#20250;&#26377;&#20004;&#31181;&#21453;&#24212;&#8212;&#8212;&#20182;&#20204;&#35201;&#20040;&#20250;&#21162;&#21147;&#34920;&#29616;&#24471;&#36229;&#20046;&#24120;&#20154;&#65288;&#26377;&#20154;&#21517;&#21103;&#20854;&#23454;&#65292;&#26377;&#20154;&#20570;&#20570;&#26679;&#23376;&#65289;&#65292;&#35201;&#20040;&#36873;&#25321;&#33258;&#25105;&#23553;&#38381;&#12290;&#36825;&#20004;&#31181;&#21453;&#24212;&#37117;&#26159;&#23545;&#38169;&#35823;&#24819;&#27861;&#20570;&#20986;&#30340;&#21487;&#20197;&#29702;&#35299;&#30340;&#21453;&#24212;&#12290;&#22914;&#26524;&#20320;&#30495;&#24515;&#35273;&#24471;&#33258;&#24049;&#19981;&#22914;&#20182;&#20154;&#65292;&#37027;&#20040;&#34920;&#29616;&#24471;&#20687;&#36935;&#21040;&#21361;&#38505;&#30340;&#27827;&#35930;&#65288;&#25915;&#20987;&#20182;&#20154;&#65289;&#25110;&#28023;&#40863;&#65288;&#32553;&#22836;&#36530;&#34255;&#65289;&#20063;&#23601;&#27809;&#20160;&#20040;&#38590;&#20197;&#29702;&#35299;&#30340;&#20102;&#12290;</P>
<P>&#20320;&#36234;&#30475;&#19981;&#36215;&#33258;&#24049;&#65292;&#23601;&#36234;&#21487;&#33021;&#25214;&#26426;&#20250;&#34917;&#20607;&#12290;&#22914;&#26524;&#20320;&#23646;&#20110;&#25915;&#20987;&#24615;&#24378;&#30340;&#22806;&#21521;&#22411;&#20154;&#26684;&#65292;&#33258;&#21329;&#24773;&#32467;&#20250;&#35753;&#20320;&#20570;&#20986;&#27827;&#35930;&#24335;&#30340;&#21453;&#24212;&#65307;&#22914;&#26524;&#20320;&#23646;&#20110;&#28040;&#26497;&#12289;&#23475;&#32670;&#30340;&#20869;&#21521;&#22411;&#20154;&#26684;&#65292;&#20320;&#23601;&#20250;&#37319;&#21462;&#28023;&#40863;&#24335;&#30340;&#21453;&#24212;&#12290;</P>
<P>&#20320;&#36234;&#30475;&#19981;&#36215;&#33258;&#24049;&#65292;&#23601;&#36234;&#20250;&#23545;&#33258;&#24049;&#33499;&#21051;&#12290;&#33258;&#21329;&#24515;&#29702;&#20250;&#36896;&#25104;&#20005;&#37325;&#30340;&#28040;&#26497;&#21028;&#26029;&#20542;&#21521;&#65292;&#27599;&#20010;&#38169;&#35823;&#37117;&#20250;&#34987;&#26080;&#38480;&#25918;&#22823;&#65292;&#25104;&#20026;&#20320;&#23545;&#33258;&#24049;&#28040;&#26497;&#35748;&#35782;&#30340;&#21448;&#19968;&#20304;&#35777;&#12290;&#27599;&#27425;&#36807;&#22833;&#37117;&#26159;&#19968;&#22330;&#28798;&#38590;&#12290;&#33258;&#21329;&#24515;&#29702;&#21644;&#32570;&#20047;&#23433;&#20840;&#24863;&#19968;&#26679;&#65292;&#20250;&#20196;&#20320;&#23545;&#33258;&#24049;&#30340;&#32570;&#38519;&#39640;&#24230;&#25935;&#24863;&#12290;&#20320;&#20250;&#19968;&#30452;&#23567;&#24515;&#32764;&#32764;&#65292;&#35748;&#20026;&#36825;&#26679;&#23601;&#20250;&#36991;&#20813;&#29359;&#38169;&#12290;&#36825;&#25110;&#35768;&#33021;&#32473;&#20320;&#19968;&#20123;&#34394;&#20551;&#30340;&#23433;&#20840;&#24863;&#65292;&#20294;&#26159;&#65292;&#35201;&#24819;&#33719;&#24471;&#30495;&#27491;&#30340;&#23433;&#20840;&#24863;&#65292;&#20320;&#38656;&#35201;&#20102;&#35299;&#24182;&#25509;&#21463;&#30495;&#27491;&#30340;&#33258;&#24049;&#12290;&#22914;&#26524;&#20320;&#33021;&#25509;&#21463;&#33258;&#24049;&#65292;&#21253;&#25324;&#33258;&#24049;&#30340;&#32570;&#28857;&#65292;&#21363;&#20415;&#36973;&#36935;&#26368;&#20026;&#20005;&#21385;&#30340;&#25209;&#35780;&#65292;&#20320;&#20063;&#26377;&#21147;&#37327;&#25421;&#21355;&#33258;&#24049;&#12290;&#21542;&#21017;&#65292;&#20320;&#26292;&#38706;&#32473;&#22806;&#30028;&#30340;&#21482;&#26377;&#19968;&#20010;&#40863;&#22771;&#65292;&#30495;&#23454;&#30340;&#20320;&#27704;&#36828;&#21482;&#33021;&#33030;&#24369;&#12289;&#30031;&#24807;&#12289;&#36196;&#35064;&#35064;&#22320;&#36530;&#22312;&#37324;&#38754;&#12290;</P>
<P>&#20320;&#20043;&#25152;&#20197;&#24863;&#35273;&#33258;&#24049;&#27604;&#20219;&#20309;&#20154;&#37117;&#24046;&#65292;&#26159;&#22240;&#20026;&#20320;&#23545;&#33258;&#24049;&#21644;&#20182;&#20154;&#20570;&#20986;&#20102;&#19981;&#20844;&#27491;&#30340;&#35780;&#20215;&#65306;&#22312;&#20320;&#30524;&#37324;&#65292;&#35201;&#20040;&#20854;&#20182;&#20154;&#37117;&#26159;&#27627;&#26080;&#32570;&#28857;&#30340;&#23436;&#20154;&#65288;&#21704;&#21704;&#65281;&#65289;&#65292;&#35201;&#20040;&#20320;&#33258;&#24049;&#36830;&#19968;&#33324;&#27700;&#24179;&#37117;&#27604;&#19981;&#19978;&#65292;&#35201;&#20040;&#26159;&#20004;&#31181;&#24515;&#24577;&#30340;&#28151;&#21512;&#12290;&#22914;&#26524;&#20320;&#36807;&#39640;&#22320;&#20272;&#35745;&#20182;&#20154;&#65292;&#37027;&#20320;&#21482;&#26377;&#20570;&#21040;&#23436;&#32654;&#25165;&#33021;&#19982;&#20182;&#20154;&#23218;&#32654;&#65307;&#22914;&#26524;&#20320;&#35273;&#24471;&#33258;&#24049;&#19981;&#22914;&#20182;&#20154;&#65292;&#20320;&#20063;&#21482;&#26377;&#36890;&#36807;&#36861;&#27714;&#23436;&#32654;&#25165;&#33021;&#25104;&#20026;&#33258;&#24049;&#30524;&#20013;&#30340;&#8220;&#26222;&#36890;&#20154;&#8221;&#12290;&#19981;&#31649;&#26159;&#21738;&#31181;&#24773;&#20917;&#65292;&#32972;&#21518;&#30340;&#36947;&#29702;&#22914;&#20986;&#19968;&#36761;&#65306;&#33258;&#21329;&#24773;&#32467;&#28304;&#20110;&#19981;&#20844;&#27491;&#30340;&#35780;&#20215;&#26631;&#20934;&#21644;&#23545;&#20154;&#24615;&#30340;&#19981;&#27491;&#30830;&#35748;&#35782;&#65292;&#27491;&#26159;&#36825;&#31181;&#24515;&#29702;&#23548;&#33268;&#20320;&#25104;&#20026;&#19968;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#12290;</P>
<H3>&#23545;&#29616;&#29366;&#30340;&#19981;&#28385;</H3>
<P>&#22914;&#26524;&#20320;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#19981;&#28385;&#65292;&#37027;&#20320;&#25104;&#20026;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#30452;&#32447;&#39129;&#21319;&#12290;&#19981;&#26159;&#25152;&#26377;&#23436;&#32654;&#20027;&#20041;&#32773;&#37117;&#19981;&#21916;&#27426;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#20294;&#37027;&#20123;&#23545;&#29616;&#29366;&#19981;&#28385;&#30340;&#20154;&#30830;&#23454;&#26356;&#23481;&#26131;&#25104;&#20026;&#23436;&#32654;&#20027;&#20041;&#32773;&#12290;&#36825;&#34429;&#28982;&#19982;&#25105;&#20204;&#30340;&#30452;&#35273;&#30456;&#24726;&#65292;&#21364;&#26159;&#19981;&#20105;&#30340;&#20107;&#23454;&#65306;&#22914;&#26524;&#20320;&#23545;&#24403;&#19979;&#30340;&#29983;&#27963;&#19981;&#28385;&#65292;&#23601;&#24456;&#23481;&#26131;&#20551;&#35013;&#25110;&#22362;&#31216;&#23427;&#24456;&#22909;&#12290;&#19981;&#28385;&#29616;&#29366;&#30340;&#20154;&#26368;&#23481;&#26131;&#33829;&#36896;&#20986;&#19968;&#21103;&#28385;&#36275;&#30340;&#20551;&#35937;&#12290;</P>
<P>&#38754;&#23545;&#29616;&#23454;&#65292;&#27491;&#35270;&#32570;&#28857;&#65292;&#25509;&#21463;&#19981;&#23436;&#32654;&#30340;&#29616;&#29366;&#8212;&#8212;&#20570;&#21040;&#36825;&#20123;&#24182;&#38750;&#26131;&#20107;&#65292;&#26377;&#20123;&#20154;&#19968;&#36744;&#23376;&#20063;&#26080;&#27861;&#25484;&#25569;&#35201;&#39046;&#12290;&#29616;&#22312;&#25105;&#35201;&#38382;&#19968;&#20010;&#26377;&#36259;&#30340;&#38382;&#39064;&#65306;&#26377;&#20123;&#20154;&#27809;&#26377;&#36275;&#22815;&#30340;&#33021;&#21147;&#23481;&#24525;&#33258;&#36523;&#30340;&#32570;&#38519;&#65292;&#20854;&#36807;&#38169;&#31350;&#31455;&#22312;&#35841;&#21602;&#65311;&#26377;&#30740;&#31350;&#21457;&#29616;&#65292;&#29238;&#27597;&#30340;&#25945;&#32946;&#26041;&#24335;&#19982;&#23401;&#23376;&#33021;&#21542;&#25104;&#20026;&#23436;&#32654;&#20027;&#20041;&#32773;&#20043;&#38388;&#26377;&#30528;&#23494;&#19981;&#21487;&#20998;&#30340;&#20851;&#31995;&#12290;&#28982;&#32780;&#65292;&#34429;&#28982;&#26368;&#21021;&#35753;&#23401;&#23376;&#25509;&#35302;&#23436;&#32654;&#20027;&#20041;&#30340;&#26159;&#29238;&#27597;&#23545;&#23401;&#23376;&#30340;&#33499;&#27714;&#65292;&#20294;&#25105;&#35748;&#20026;&#19981;&#24212;&#25226;&#25152;&#26377;&#36131;&#20219;&#37117;&#24402;&#21646;&#20110;&#29238;&#27597;&#65292;&#23398;&#26657;&#25945;&#32946;&#20063;&#26377;&#19981;&#21487;&#25512;&#21368;&#30340;&#36131;&#20219;&#12290;</P>
<H3>&#23398;&#26657;&#25945;&#32946;&#30340;&#28040;&#26497;&#24433;&#21709;</H3>
<P>&#23398;&#26657;&#29992;&#20998;&#25968;&#26469;&#34913;&#37327;&#23398;&#29983;&#30340;&#23398;&#19994;&#65292;&#26412;&#36136;&#19978;&#35828;&#65292;&#36825;&#20010;&#21150;&#27861;&#27809;&#20160;&#20040;&#19981;&#22909;&#65292;&#20294;&#38382;&#39064;&#26159;&#65292;&#19981;&#23569;&#23398;&#26657;&#25226;&#28966;&#28857;&#37117;&#25918;&#22312;&#20102;&#25552;&#39640;&#20998;&#25968;&#19978;&#65292;&#24076;&#26395;&#23398;&#29983;&#37117;&#33021;&#32771;&#20986;A&#12290;&#34429;&#28982;C&#20195;&#34920;&#30340;&#25165;&#26159;&#24179;&#22343;&#27700;&#24179;&#65292;&#20294;&#35768;&#22810;&#23398;&#29983;&#21644;&#23478;&#38271;&#21482;&#20250;&#25509;&#21463;A&#65292;A&#20197;&#19979;&#30340;&#20219;&#20309;&#20998;&#25968;&#37117;&#20250;&#35753;&#20182;&#20204;&#22833;&#26395;&#12290;&#36825;&#21548;&#19978;&#21435;&#27627;&#19981;&#38476;&#29983;&#21543;&#65311;&#22810;&#25968;&#20154;&#21046;&#23450;&#30446;&#26631;&#30340;&#36807;&#31243;&#37117;&#26159;&#22914;&#27492;&#12290;&#23398;&#26657;&#20043;&#25152;&#20197;&#20250;&#37319;&#29992;&#20998;&#25968;&#21046;&#24230;&#65292;&#23398;&#29983;&#20043;&#25152;&#20197;&#20250;&#21046;&#23450;&#23436;&#32654;&#30446;&#26631;&#65292;&#37117;&#26159;&#22240;&#20026;&#22823;&#23478;&#26377;&#19968;&#31181;&#38169;&#35273;&#65292;&#20197;&#20026;&#24819;&#24471;&#21040;&#29702;&#24819;&#30340;&#32467;&#26524;&#65292;&#23601;&#35813;&#35774;&#23450;&#29702;&#24819;&#30340;&#30446;&#26631;&#65288;&#27604;&#22914;&#32771;&#20986;A&#25110;&#20943;&#37325;25&#21315;&#20811;&#31561;&#65289;&#12290;</P>
<P>&#21478;&#22806;&#65292;&#23398;&#26657;&#25945;&#32946;&#25105;&#20204;&#65292;&#21482;&#35201;&#20184;&#20986;&#26368;&#22823;&#31243;&#24230;&#30340;&#21162;&#21147;&#65292;&#23601;&#20250;&#21462;&#24471;&#20248;&#24322;&#30340;&#25104;&#32489;&#65307;&#28982;&#32780;&#65292;&#20154;&#29983;&#21578;&#35785;&#25105;&#20204;&#65292;&#26368;&#22823;&#31243;&#24230;&#30340;&#21162;&#21147;&#21482;&#26159;&#35753;&#21462;&#24471;&#20248;&#24322;&#25104;&#32489;&#25104;&#20026;&#21487;&#33021;&#32780;&#24050;&#12290;&#23398;&#29983;&#20204;&#36208;&#20986;&#26657;&#38376;&#65292;&#27493;&#20837;&#20154;&#25165;&#24066;&#22330;&#65292;&#21363;&#20415;&#19981;&#29359;&#20219;&#20309;&#38169;&#35823;&#65292;&#20063;&#20173;&#28982;&#20250;&#22240;&#20026;&#27809;&#33021;&#25104;&#21151;&#27714;&#32844;&#32780;&#22312;&#29616;&#23454;&#30340;&#32771;&#22330;&#19978;&#22833;&#21033;&#12290;&#23398;&#26657;&#27491;&#26159;&#28363;&#20859;&#23436;&#32654;&#20027;&#20041;&#24605;&#32500;&#30340;&#28201;&#24202;&#12290;</P>
<P>&#19978;&#36848;&#36825;&#20123;&#38382;&#39064;&#30340;&#19968;&#20010;&#20849;&#21516;&#24433;&#21709;&#23601;&#26159;&#35753;&#25105;&#20204;&#23545;&#19981;&#30830;&#23450;&#30340;&#20107;&#29289;&#20135;&#29983;&#20102;&#24656;&#24807;&#12290;&#25152;&#26377;&#28040;&#26497;&#34892;&#20026;&#21644;&#24605;&#32500;&#26041;&#24335;&#65292;&#21253;&#25324;&#23436;&#32654;&#20027;&#20041;&#65292;&#37117;&#20250;&#21576;&#29616;&#20986;&#26576;&#31181;&#34920;&#38754;&#30340;&#22909;&#22788;&#65292;&#20196;&#20154;&#23545;&#20854;&#36235;&#20043;&#33509;&#40540;&#12290;&#22522;&#20110;&#19978;&#36848;&#20960;&#26041;&#38754;&#30340;&#20849;&#21516;&#24433;&#21709;&#65292;&#20320;&#33021;&#29468;&#20986;&#23436;&#32654;&#20027;&#20041;&#30340;&#26368;&#22823;&#30340;&#21560;&#24341;&#21147;&#22312;&#21738;&#37324;&#21527;&#65311;</P>
<H2>&#23436;&#32654;&#20027;&#20041;&#30340;&#8220;&#22909;&#22788;&#8221;</H2>
<P>&#23436;&#32654;&#20027;&#20041;&#26159;&#19968;&#21488;&#21046;&#36896;&#20511;&#21475;&#30340;&#26426;&#22120;&#65292;&#21482;&#35201;&#24314;&#31435;&#20102;&#23436;&#32654;&#30340;&#26631;&#20934;&#65292;&#23454;&#29616;&#19982;&#21542;&#20284;&#20046;&#23601;&#21464;&#24471;&#19981;&#20877;&#37325;&#35201;&#12290;&#20320;&#36824;&#21487;&#20197;&#29992;&#36825;&#20123;&#26631;&#20934;&#26469;&#24212;&#23545;&#20869;&#24515;&#28145;&#22788;&#30340;&#24656;&#24807;&#21644;&#36831;&#30097;&#12290;&#22914;&#26524;&#25105;&#35273;&#24471;&#33258;&#24049;&#19981;&#25797;&#38271;&#20889;&#20316;&#65292;&#25105;&#23601;&#21487;&#20197;&#22312;&#36825;&#26041;&#38754;&#26641;&#31435;&#19968;&#20010;&#39640;&#19981;&#21487;&#25856;&#30340;&#26631;&#20934;&#65292;&#20174;&#32780;&#35753;&#33258;&#24049;&#24443;&#24213;&#25171;&#28040;&#23581;&#35797;&#20889;&#20316;&#30340;&#24819;&#27861;&#8212;&#8212;&#27604;&#26041;&#35828;&#65292;&#25105;&#24076;&#26395;&#33258;&#24049;&#25152;&#20889;&#25991;&#31456;&#30340;&#21021;&#31295;&#23601;&#33021;&#20687;&#28023;&#26126;&#23041;&#19968;&#26679;&#32451;&#36798;&#65292;&#20687;&#33678;&#22763;&#27604;&#20122;&#19968;&#26679;&#30591;&#26234;&#65292;&#36825;&#26679;&#30340;&#30446;&#26631;&#21482;&#20250;&#23548;&#33268;&#25105;&#23436;&#20840;&#19981;&#24819;&#21160;&#31508;&#65292;&#19968;&#20010;&#23383;&#20063;&#19981;&#24895;&#24847;&#20889;&#65281;</P>
<P>&#23436;&#32654;&#20027;&#20041;&#32773;&#21916;&#27426;&#36828;&#31163;&#24656;&#24807;&#30340;&#20107;&#29289;&#26102;&#33719;&#24471;&#30340;&#25152;&#35859;&#23433;&#20840;&#24863;&#65292;&#36825;&#31181;&#23436;&#20840;&#19981;&#29992;&#20184;&#20986;&#21162;&#21147;&#36861;&#27714;&#21331;&#36234;&#30340;&#24515;&#24577;&#20063;&#23601;&#25104;&#20102;&#20154;&#20204;&#25104;&#20026;&#23436;&#32654;&#20027;&#20041;&#32773;&#26368;&#20027;&#35201;&#30340;&#21407;&#22240;&#12290;&#24819;&#24819;&#25105;&#20204;&#20160;&#20040;&#26102;&#20505;&#26368;&#36861;&#27714;&#23436;&#32654;&#65292;&#20320;&#23601;&#33021;&#26126;&#30333;&#20854;&#20013;&#30340;&#36947;&#29702;&#12290;&#20320;&#26159;&#21542;&#27880;&#24847;&#21040;&#65292;&#39118;&#38505;&#65288;&#21644;&#24656;&#24807;&#65289;&#36234;&#22823;&#65292;&#20154;&#20204;&#23601;&#36234;&#23481;&#26131;&#34920;&#29616;&#20986;&#23436;&#32654;&#20027;&#20041;&#30340;&#30151;&#29366;&#65311;</P>
<P>&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#27604;&#36215;&#21463;&#21040;&#36190;&#32654;&#65292;&#20182;&#20204;&#26356;&#24076;&#26395;&#33021;&#36991;&#20813;&#38590;&#22570;&#12290;&#20316;&#23478;&#19982;&#30740;&#31350;&#32773;&#24067;&#34174;&#22958;&#183;&#24067;&#26391;&#65288;Bren&#233; Brown&#65289;&#35828;&#36807;&#65292;&#23436;&#32654;&#20027;&#20041;&#26159;&#19968;&#21103;&#37325;&#36798;20&#21544;&#30340;&#30462;&#65292;&#25105;&#20204;&#26080;&#35770;&#36208;&#21040;&#21738;&#37324;&#37117;&#20030;&#30528;&#23427;&#65292;&#24076;&#26395;&#33021;&#20445;&#25252;&#33258;&#24049;&#20813;&#21463;&#20260;&#23475;&#12290;&#8220;&#32780;&#20107;&#23454;&#19978;&#65292;&#8221;&#22905;&#35828;&#65292;&#8220;&#23427;&#30340;&#21807;&#19968;&#20316;&#29992;&#23601;&#26159;&#35753;&#21035;&#20154;&#30475;&#19981;&#21040;&#25105;&#20204;&#12290;&#8221;&#22914;&#26524;&#27809;&#20154;&#33021;&#30475;&#21040;&#20320;&#65292;&#20320;&#23601;&#20877;&#20063;&#19981;&#20250;&#24863;&#21040;&#23604;&#23596;&#20102;&#12290;&#20294;&#26159;&#65292;&#26377;&#20219;&#20309;&#20154;&#24895;&#24847;&#19968;&#36744;&#23376;&#37117;&#26080;&#27861;&#34987;&#20154;&#30475;&#21040;&#21527;&#65311;&#20854;&#23454;&#65292;&#34987;&#20154;&#20851;&#27880;&#20197;&#21450;&#20598;&#23572;&#30340;&#38590;&#22570;&#26159;&#37117;&#20154;&#29983;&#19981;&#21487;&#25110;&#32570;&#30340;&#37096;&#20998;&#12290;</P>
<H3>&#20851;&#20110;&#24378;&#22823;&#30340;&#38169;&#35273;</H3>
<P>&#23545;&#24378;&#22823;&#30340;&#28212;&#26395;&#21644;&#23545;&#26080;&#33021;&#30340;&#25285;&#24515;&#65292;&#36825;&#20004;&#31181;&#24819;&#27861;&#37117;&#20250;&#20196;&#20154;&#24863;&#21040;&#24040;&#22823;&#21387;&#21147;&#65292;&#32780;&#23436;&#32654;&#20027;&#20041;&#20284;&#20046;&#26159;&#35299;&#20915;&#36825;&#20004;&#20010;&#38382;&#39064;&#30340;&#21807;&#19968;&#21150;&#27861;&#12290;&#20320;&#21487;&#20197;&#22312;&#20551;&#24819;&#33258;&#24049;&#24378;&#22823;&#30340;&#21516;&#26102;&#20445;&#25252;&#33258;&#24049;&#19981;&#38519;&#20837;&#20219;&#20309;&#38590;&#22570;&#22659;&#22320;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#27627;&#26080;&#20316;&#20026;&#20284;&#20046;&#26356;&#33021;&#35777;&#26126;&#20320;&#30340;&#24040;&#22823;&#28508;&#21147;&#65292;&#22240;&#20026;&#23545;&#23436;&#32654;&#30340;&#28212;&#26395;&#24050;&#32463;&#65288;&#22312;&#29992;&#20809;&#25152;&#26377;&#20511;&#21475;&#21518;&#65289;&#26263;&#31034;&#20320;&#20855;&#22791;&#26368;&#32456;&#23454;&#29616;&#30446;&#26631;&#30340;&#33021;&#21147;&#12290;&#28982;&#32780;&#20107;&#23454;&#19978;&#65292;&#27627;&#26080;&#20316;&#20026;&#21482;&#20250;&#22475;&#27809;&#20320;&#30340;&#28508;&#21147;&#65292;&#26080;&#35770;&#26159;&#23545;&#20182;&#20154;&#26469;&#35828;&#36824;&#26159;&#22312;&#20320;&#33258;&#24049;&#30524;&#20013;&#12290;</P>
<P>&#22914;&#26524;&#35828;&#23436;&#32654;&#20027;&#20041;&#26159;&#19968;&#24231;&#20912;&#23665;&#65292;&#28023;&#38754;&#19978;&#38706;&#20986;&#30340;&#37027;&#20010;&#23574;&#39030;&#23601;&#26159;&#23545;&#23436;&#32654;&#30340;&#28212;&#26395;&#65292;&#32780;&#28023;&#38754;&#19979;&#37027;&#21344;&#25454;&#20102;&#20912;&#23665;90%&#30340;&#20027;&#20307;&#21017;&#26159;&#23545;&#22833;&#36133;&#30340;&#24656;&#24807;&#12290;&#34429;&#28982;&#25105;&#20204;&#19981;&#24895;&#23558;&#21518;&#32773;&#31034;&#20154;&#65292;&#20294;&#23427;&#30830;&#23454;&#22312;&#24038;&#21491;&#25105;&#20204;&#30340;&#34892;&#20026;&#12290;</P>
<P>&#23545;&#20110;&#36825;&#31181;&#20196;&#20154;&#22256;&#25200;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#25105;&#36824;&#26377;&#19968;&#28857;&#24819;&#25552;&#37266;&#22823;&#23478;&#65306;&#35753;&#25105;&#20204;&#24863;&#21040;&#24656;&#24807;&#30340;&#19981;&#26159;&#22833;&#36133;&#24102;&#26469;&#30340;&#30452;&#25509;&#21518;&#26524;&#65292;&#32780;&#26159;&#33258;&#24049;&#21487;&#33021;&#20250;&#24471;&#19981;&#21040;&#19968;&#24515;&#36861;&#27714;&#30340;&#20107;&#29289;&#30340;&#24819;&#27861;&#12290;</P>
<P>&#25105;&#20204;&#20043;&#25152;&#20197;&#25265;&#30528;&#23436;&#32654;&#20027;&#20041;&#19981;&#25918;&#65292;&#19981;&#26159;&#22240;&#20026;&#22833;&#36133;&#30340;&#25104;&#26412;&#22686;&#21152;&#20102;&#65292;&#32780;&#26159;&#22240;&#20026;&#22238;&#25253;&#30340;&#37325;&#35201;&#24615;&#25552;&#21319;&#20102;&#12290;&#26377;&#20123;&#19996;&#35199;&#65292;&#25105;&#20204;&#36234;&#24819;&#24471;&#21040;&#65292;&#23601;&#36234;&#23475;&#24597;&#24471;&#19981;&#21040;&#65292;&#37027;&#20123;&#20250;&#23548;&#33268;&#25105;&#20204;&#20197;&#23436;&#32654;&#20027;&#20041;&#20026;&#20511;&#21475;&#19981;&#21435;&#23454;&#26045;&#30340;&#20302;&#39118;&#38505;&#12289;&#39640;&#22238;&#25253;&#30340;&#34892;&#20026;&#23601;&#26159;&#8220;&#23436;&#32654;&#8221;&#30340;&#20363;&#23376;&#65306;&#32422;&#22899;&#23401;&#20986;&#21435;&#65292;&#35831;&#27714;&#21152;&#34218;&#65292;&#20250;&#35265;&#38476;&#29983;&#20154;&#65292;&#23581;&#35797;&#26032;&#20107;&#29289;&#31561;&#12290;&#19978;&#36848;&#36825;&#20123;&#20107;&#24773;&#30340;&#39118;&#38505;&#24120;&#24120;&#23567;&#21040;&#21487;&#20197;&#34987;&#24573;&#30053;&#65292;&#27605;&#31455;&#25104;&#21151;&#30340;&#35825;&#24785;&#22826;&#22823;&#20102;&#12290;&#26082;&#28982;&#22914;&#27492;&#65292;&#20154;&#20204;&#20026;&#20160;&#20040;&#36824;&#20250;&#36831;&#30097;&#19981;&#21069;&#21602;&#65311;&#26500;&#25104;&#22833;&#36133;&#30340;&#35201;&#32032;&#26377;&#20004;&#20010;&#12290;</P>
<H3>&#23545;&#22833;&#36133;&#30340;&#20004;&#28857;&#24605;&#32771;</H3>
<P>&#39318;&#20808;&#65292;&#26500;&#25104;&#22833;&#36133;&#30340;&#31532;&#19968;&#20010;&#35201;&#32032;&#26159;&#22833;&#36133;&#30340;&#30452;&#25509;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#27809;&#33021;&#36339;&#36807;&#19968;&#36947;&#28145;&#27807;&#65292;&#23601;&#21487;&#33021;&#25481;&#36827;&#21435;&#65292;&#21463;&#37325;&#20260;&#29978;&#33267;&#27515;&#20129;&#12290;&#20294;&#19978;&#25991;&#20013;&#25105;&#20204;&#25552;&#21040;&#30340;&#22833;&#36133;&#30340;&#20363;&#23376;&#24182;&#19981;&#20250;&#36896;&#25104;&#20160;&#20040;&#20005;&#37325;&#24433;&#21709;&#12290;&#36973;&#21040;&#25298;&#32477;&#21518;&#65292;&#20320;&#25110;&#35768;&#20250;&#24863;&#21040;&#20123;&#35768;&#38590;&#36807;&#25110;&#33258;&#20449;&#21463;&#25387;&#65292;&#20294;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20320;&#24182;&#19981;&#20250;&#22240;&#27492;&#26377;&#20160;&#20040;&#23454;&#36136;&#30340;&#25439;&#22833;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#21363;&#20415;&#26159;&#36825;&#20123;&#20960;&#20046;&#38646;&#39118;&#38505;&#30340;&#34892;&#21160;&#65292;&#36824;&#26159;&#20250;&#20196;&#25105;&#20204;&#20135;&#29983;&#24656;&#24807;&#24515;&#29702;&#65292;&#20854;&#21407;&#22240;&#23601;&#22312;&#20110;&#22833;&#36133;&#30340;&#31532;&#20108;&#20010;&#35201;&#32032;&#8212;&#8212;&#22833;&#36133;&#30340;&#24847;&#20041;&#21450;&#20854;&#35937;&#24449;&#12290;&#22914;&#26524;&#20320;&#22833;&#36133;&#20102;&#65292;&#20320;&#33258;&#28982;&#20250;&#24605;&#32771;&#20854;&#32972;&#21518;&#30340;&#21407;&#22240;&#12290;&#22905;&#20026;&#20160;&#20040;&#25298;&#32477;&#25105;&#65311;&#25105;&#20026;&#20160;&#20040;&#24471;&#19981;&#21040;&#21152;&#34218;&#65311;&#25105;&#31532;&#19968;&#27425;&#29978;&#33267;&#35797;&#20102;&#21313;&#27425;&#37117;&#25630;&#19981;&#23450;&#19968;&#20010;&#39764;&#26041;&#28216;&#25103;&#65292;&#38590;&#36947;&#26159;&#22240;&#20026;&#25105;&#26159;&#20010;&#31528;&#34507;&#65311;</P>
<P>&#36825;&#20123;&#38382;&#39064;&#30340;&#31572;&#26696;&#23601;&#26159;&#25105;&#20204;&#24515;&#20013;&#26368;&#24656;&#24807;&#30340;&#20107;&#24773;&#12290;&#32769;&#26495;&#35828;&#19981;&#33021;&#32473;&#20320;&#21152;&#34218;&#65292;&#20026;&#20160;&#20040;&#65311;&#20320;&#21487;&#33021;&#20250;&#24819;&#26159;&#22240;&#20026;&#33258;&#24049;&#19981;&#22815;&#20248;&#31168;&#65292;&#34920;&#29616;&#19981;&#20196;&#20154;&#28385;&#24847;&#65292;&#29978;&#33267;&#20107;&#19994;&#24050;&#32463;&#21457;&#23637;&#21040;&#20102;&#23613;&#22836;&#12290;&#31361;&#28982;&#38388;&#65292;&#26412;&#26469;&#38646;&#39118;&#38505;&#30340;&#23581;&#35797;&#21364;&#32473;&#20320;&#30340;&#20449;&#24515;&#21644;&#33258;&#23562;&#24102;&#26469;&#20102;&#33268;&#21629;&#30340;&#25171;&#20987;&#12290;</P>
<P>&#20196;&#25105;&#20204;&#23475;&#24597;&#30340;&#26159;&#36825;&#20123;&#20107;&#24773;&#30340;&#22833;&#36133;&#23545;&#25105;&#20204;&#33258;&#25105;&#30340;&#24433;&#21709;&#12290;&#25105;&#20204;&#23475;&#24597;&#22833;&#36133;&#20250;&#26292;&#38706;&#25105;&#20204;&#30340;&#32570;&#28857;&#65292;&#25171;&#30772;&#25105;&#20204;&#26131;&#30862;&#30340;&#24076;&#26395;&#21644;&#26790;&#24819;&#12290;&#36825;&#20123;&#25165;&#26159;&#25105;&#20204;&#30495;&#27491;&#23475;&#24597;&#30340;&#19996;&#35199;&#65281;&#36807;&#21435;&#30340;&#25105;&#20063;&#26159;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#29305;&#21035;&#25285;&#24515;&#20004;&#24615;&#20851;&#31995;&#20013;&#37027;&#20123;&#8220;&#26377;&#35937;&#24449;&#24847;&#20041;&#30340;&#22833;&#36133;&#8221;&#12290;&#25105;&#35273;&#24471;&#65292;&#22914;&#26524;&#19968;&#20010;&#22899;&#23401;&#25298;&#32477;&#20102;&#25105;&#65292;&#37027;&#20854;&#20182;&#22899;&#23401;&#32943;&#23450;&#20063;&#19981;&#20250;&#25509;&#32435;&#25105;&#65281;</P>
<P>&#23436;&#32654;&#20027;&#20041;&#33021;&#20445;&#25252;&#25105;&#20204;&#20813;&#36973;&#36825;&#31181;&#35937;&#24449;&#24615;&#30340;&#22833;&#36133;&#12290;&#22240;&#20026;&#20302;&#39118;&#38505;&#12289;&#39640;&#22238;&#25253;&#30340;&#26426;&#20250;&#24448;&#24448;&#37117;&#19982;&#25105;&#20204;&#28212;&#26395;&#30340;&#29233;&#24773;&#12289;&#20107;&#19994;&#12289;&#20154;&#38469;&#20132;&#24448;&#19978;&#30340;&#25104;&#21151;&#30456;&#20851;&#65292;&#25152;&#20197;&#19968;&#27425;&#22833;&#36133;&#21487;&#33021;&#23601;&#20195;&#34920;&#20102;&#25105;&#20204;&#22312;&#30456;&#24212;&#26041;&#38754;&#30340;&#24120;&#24577;&#12290;&#28982;&#32780;&#65292;&#29702;&#24615;&#32771;&#34385;&#65292;&#20320;&#30340;&#22833;&#36133;&#19981;&#36807;&#26159;&#19968;&#27425;&#20598;&#28982;&#30340;&#32467;&#26524;&#65292;&#24182;&#19981;&#33021;&#24038;&#21491;&#20320;&#30340;&#19968;&#29983;&#12290;&#65288;&#20851;&#20110;&#36825;&#37096;&#20998;&#20869;&#23481;&#65292;&#25105;&#20204;&#23558;&#22312;&#26412;&#20070;&#30340;&#21518;&#21322;&#37096;&#20998;&#35814;&#36848;&#12290;&#65289;</P>
<P>&#25353;&#36825;&#31181;&#24605;&#36335;&#20998;&#26512;&#65292;&#23436;&#32654;&#20027;&#20041;&#36824;&#26377;&#21478;&#19968;&#20010;&#8220;&#22909;&#22788;&#8221;&#8212;&#8212;&#31070;&#31192;&#24863;&#12290;&#22914;&#26524;&#20320;&#27704;&#36828;&#19981;&#20570;&#23581;&#35797;&#65292;&#20320;&#23601;&#27704;&#36828;&#26080;&#27861;&#35777;&#26126;&#22312;&#26576;&#20123;&#26041;&#38754;&#20320;&#36828;&#36828;&#26410;&#36798;&#21040;&#19990;&#30028;&#39046;&#20808;&#27700;&#24179;&#12290;&#23436;&#32654;&#20027;&#20041;&#24102;&#26469;&#30340;&#31070;&#31192;&#24863;&#35753;&#20320;&#21487;&#20197;&#27704;&#36828;&#27963;&#22312;&#23436;&#32654;&#30340;&#24187;&#24819;&#20013;&#65292;&#19981;&#29992;&#25509;&#21463;&#32771;&#39564;&#65292;&#20063;&#19981;&#29992;&#34987;&#25298;&#32477;&#12290;&#28982;&#32780;&#31245;&#24494;&#29992;&#19968;&#19979;&#36923;&#36753;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#20154;&#26080;&#23436;&#20154;&#65292;&#25152;&#20197;&#65292;&#23436;&#32654;&#20027;&#20041;&#19981;&#20250;&#24102;&#32473;&#25105;&#20204;&#20219;&#20309;&#31070;&#31192;&#24863;&#65292;&#24102;&#26469;&#30340;&#21482;&#20250;&#26159;&#20551;&#35937;&#21644;&#24187;&#24819;&#12290;</P>
<P>&#25105;&#20204;&#24517;&#39035;&#38754;&#23545;&#29616;&#23454;&#8212;&#8212;&#23436;&#32654;&#20027;&#20041;&#24182;&#19981;&#33021;&#20445;&#25252;&#25105;&#20204;&#12290;&#35802;&#28982;&#65292;&#23427;&#33021;&#20445;&#25252;&#25105;&#20204;&#30340;&#33258;&#20449;&#21644;&#24076;&#26395;&#19981;&#34987;&#24443;&#24213;&#25703;&#27585;&#65288;&#21542;&#21017;&#23427;&#20063;&#19981;&#20250;&#22914;&#27492;&#21463;&#27426;&#36814;&#65289;&#65292;&#25353;&#29031;&#36825;&#31181;&#36923;&#36753;&#65292;&#23436;&#32654;&#20027;&#20041;&#32773;&#20284;&#20046;&#25104;&#20102;&#35880;&#24910;&#12289;&#36127;&#36131;&#30340;&#20195;&#35328;&#20154;&#12290;</P>
<P>&#23545;&#27492;&#65292;&#25105;&#24819;&#35831;&#20320;&#24605;&#32771;&#19968;&#20010;&#21487;&#33021;&#20250;&#25913;&#21464;&#20320;&#19968;&#29983;&#30340;&#38382;&#39064;&#65306;&#20320;&#30495;&#30340;&#24819;&#35201;&#25110;&#38656;&#35201;&#36825;&#31181;&#25152;&#35859;&#30340;&#20445;&#25252;&#21527;&#65311;</P>
<P>&#34987;&#20445;&#25252;&#24182;&#19981;&#19968;&#23450;&#26159;&#20214;&#22909;&#20107;&#12290;&#24819;&#24819;&#37027;&#20123;&#22312;&#20154;&#31867;&#20445;&#25252;&#19979;&#38271;&#22823;&#30340;&#21160;&#29289;&#65292;&#22240;&#20026;&#32570;&#20047;&#24517;&#22791;&#25216;&#33021;&#65292;&#24050;&#32463;&#26080;&#27861;&#22312;&#37326;&#22806;&#29983;&#23384;&#65307;&#24819;&#24819;&#21333;&#20010;&#32908;&#32420;&#32500;&#65292;&#34429;&#28982;&#36816;&#21160;&#26102;&#21463;&#21040;&#19981;&#26029;&#25289;&#25199;&#65292;&#21364;&#20250;&#22240;&#27492;&#21464;&#24471;&#26356;&#21152;&#24378;&#22766;&#12290;&#21487;&#35265;&#65292;&#20445;&#25252;&#24448;&#24448;&#20250;&#21066;&#24369;&#34987;&#20445;&#25252;&#32773;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#23436;&#32654;&#20027;&#20041;&#20250;&#26174;&#33879;&#21066;&#24369;&#25105;&#20204;&#30340;&#33021;&#21147;&#65292;&#22240;&#20026;&#23427;&#35753;&#25105;&#20204;&#36991;&#24320;&#20102;&#29359;&#38169;&#25110;&#22833;&#36133;&#30340;&#26426;&#20250;&#65292;&#32780;&#36825;&#20123;&#38169;&#35823;&#21644;&#22833;&#36133;&#65292;&#30701;&#26399;&#26469;&#30475;&#30830;&#23454;&#20250;&#24102;&#26469;&#20260;&#23475;&#65292;&#20294;&#26159;&#38271;&#26399;&#26469;&#35762;&#23545;&#25105;&#20204;&#22823;&#26377;&#35048;&#30410;&#12290;&#21407;&#22240;&#26159;&#65292;&#22914;&#26524;&#20320;&#33021;&#25215;&#21463;&#26576;&#31181;&#19981;&#24184;&#65292;&#24182;&#22240;&#27492;&#32780;&#21464;&#24471;&#24378;&#22823;&#65292;&#37027;&#20320;&#23601;&#19981;&#38656;&#35201;&#25152;&#35859;&#30340;&#8220;&#20445;&#25252;&#8221;&#12290;&#27809;&#26377;&#20102;&#20445;&#25252;&#65292;&#20320;&#20250;&#21464;&#24471;&#26356;&#21152;&#20248;&#31168;&#12290;</P>
<H2>&#23436;&#32654;&#20027;&#20041;&#26159;&#39537;&#31574;&#36824;&#26159;&#26463;&#32538;&#20102;&#20320;</H2>
<P>&#26377;&#26102;&#65292;&#23436;&#32654;&#20027;&#20041;&#36807;&#20998;&#39537;&#31574;&#20102;&#20320;&#65292;&#32780;&#26377;&#26102;&#21017;&#26463;&#32538;&#20102;&#20320;&#65292;&#36824;&#26377;&#19968;&#20123;&#26102;&#20505;&#26159;&#20108;&#32773;&#20860;&#20855;&#12290;</P>
<P>&#21463;&#21040;&#36807;&#20998;&#39537;&#31574;&#30340;&#23436;&#32654;&#20027;&#20041;&#32773;&#27704;&#36828;&#19981;&#30693;&#28385;&#36275;&#12290;&#20043;&#25152;&#20197;&#36825;&#26679;&#35828;&#65292;&#19981;&#20165;&#26159;&#22240;&#20026;&#20182;&#20204;&#24635;&#26159;&#19981;&#25032;&#22320;&#36861;&#27714;&#26356;&#32654;&#22909;&#30340;&#20107;&#29289;&#65292;&#36824;&#22240;&#20026;&#20182;&#20204;&#23545;&#33258;&#24049;&#24050;&#32463;&#25317;&#26377;&#30340;&#20107;&#29289;&#21644;&#33258;&#24049;&#25110;&#20182;&#20154;&#30340;&#34920;&#29616;&#20174;&#19981;&#28385;&#36275;&#12290;</P>
<P>&#21463;&#21040;&#26463;&#32538;&#30340;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#25351;&#30340;&#26159;&#37027;&#20123;&#34987;&#22833;&#36133;&#30340;&#24656;&#24807;&#31105;&#38178;&#65292;&#20154;&#29983;&#22240;&#27492;&#21463;&#21040;&#23616;&#38480;&#30340;&#20154;&#12290;&#20182;&#20204;&#21482;&#27714;&#23433;&#31283;&#24230;&#26085;&#65292;&#30475;&#30475;&#30005;&#35270;&#65292;&#20570;&#20123;&#8220;&#35813;&#8221;&#20570;&#30340;&#20107;&#65292;&#19981;&#25954;&#20882;&#20219;&#20309;&#39118;&#38505;&#12290;</P>
<P>&#21463;&#21040;&#36807;&#20998;&#39537;&#31574;&#30340;&#20154;&#38754;&#23545;&#30340;&#26368;&#22823;&#38590;&#39064;&#26159;&#36807;&#39640;&#26399;&#24453;&#21644;&#32416;&#32467;&#19981;&#25918;&#65292;&#32780;&#20196;&#21463;&#21040;&#26463;&#32538;&#30340;&#20154;&#26368;&#20026;&#22256;&#25200;&#30340;&#26159;&#36807;&#22833;&#25285;&#24551;&#21644;&#34892;&#21160;&#39038;&#34385;&#12290;&#19981;&#36807;&#65292;&#20004;&#31181;&#20154;&#37117;&#20250;&#23384;&#22312;&#35748;&#21516;&#38656;&#27714;&#38382;&#39064;&#65292;&#36825;&#20063;&#27491;&#26159;&#36896;&#25104;&#19968;&#20123;&#20154;&#36873;&#25321;&#36867;&#36991;&#25110;&#36208;&#21521;&#26497;&#31471;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&#24403;&#28982;&#65292;&#36825;&#20116;&#20010;&#34920;&#29616;&#24418;&#24335;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#37117;&#21487;&#33021;&#23545;&#36825;&#20004;&#31181;&#20154;&#36896;&#25104;&#25240;&#30952;&#65292;&#20855;&#20307;&#30340;&#35299;&#20915;&#21150;&#27861;&#25105;&#20204;&#23558;&#22312;&#19979;&#20010;&#37096;&#20998;&#20013;&#30528;&#37325;&#20171;&#32461;&#12290;</P>
<P>&#36890;&#36807;&#26412;&#31456;&#30340;&#38405;&#35835;&#65292;&#25105;&#20204;&#20102;&#35299;&#20102;&#23436;&#32654;&#20027;&#20041;&#30340;&#38382;&#39064;&#25152;&#22312;&#21450;&#20854;&#23545;&#25105;&#20204;&#30340;&#24433;&#21709;&#65292;&#22312;&#19979;&#19968;&#31456;&#65292;&#25105;&#20204;&#23558;&#37325;&#28857;&#25581;&#31034;&#23436;&#32654;&#20027;&#20041;&#21487;&#33021;&#23548;&#33268;&#30340;&#26356;&#20026;&#21487;&#24597;&#30340;&#21518;&#26524;&#12290;</P></LI>