<?<!DOCTYPE html>&nbsp;&#31532;3&#31456;&#12288;&#23436;&#32654;&#20027;&#20041;&#30340;&#27602;&#24615; 
<LI>
<LI><FIGURE id=aid-5N3C1><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#22914;&#20309;&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65306;&#21738;&#24597;&#22312;&#29366;&#24577;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#20063;&#36731;&#26494;&#25214;&#21040;&#20570;&#20107;&#30340;&#21147;&#37327;%20=%20How%20to%20Be%20an%20Imperfectionist%20The%20New%20Way%20to%20Self-Acceptance,%20Fearless%20Living,%20and%20Freedom...%20([&#32654;...%20(Z-Library)/image00118.gif"></FIGURE> 
<H1>&#31532;3&#31456;&#12288;&#23436;&#32654;&#20027;&#20041;&#30340;&#27602;&#24615;</H1>
<BLOCKQUOTE class=Intro>
<P>&#21169;&#24535;&#21331;&#36234;&#21487;&#20197;&#25104;&#20026;&#20320;&#21162;&#21147;&#30340;&#21160;&#21147;&#65292;&#36861;&#27714;&#23436;&#32654;&#21364;&#21482;&#20250;&#35753;&#20320;&#36523;&#24515;&#20465;&#30130;&#12290;</P>
<P>&#20316;&#23478;&#21704;&#20029;&#38597;&#29305;&#183;&#24067;&#33713;&#20811;&#65288;Harriet Braiker&#65289;</P></BLOCKQUOTE>
<H2>&#23436;&#32654;&#20027;&#20041;&#26159;&#21058;&#27602;&#33647;</H2>
<P>&#26368;&#21021;&#65292;&#25105;&#23558;&#36825;&#19968;&#31456;&#21629;&#21517;&#20026;&#8220;&#23436;&#32654;&#20027;&#20041;&#24102;&#26469;&#30340;&#30171;&#33510;&#8221;&#65292;&#20294;&#23436;&#32654;&#20027;&#20041;&#19981;&#20165;&#20250;&#20196;&#25105;&#20204;&#24863;&#21040;&#30171;&#33510;&#65292;&#36824;&#20250;&#23545;&#25105;&#20204;&#36896;&#25104;&#20999;&#23454;&#30340;&#20260;&#23475;&#12290;&#23436;&#32654;&#20027;&#20041;&#23601;&#20687;&#19968;&#21058;&#27602;&#33647;&#65306;&#33509;&#26159;&#25668;&#20837;&#24494;&#37327;&#65292;&#20320;&#34429;&#28982;&#20063;&#20250;&#30171;&#33510;&#65292;&#20294;&#21487;&#33021;&#23436;&#20840;&#24847;&#35782;&#19981;&#21040;&#23427;&#30340;&#21103;&#20316;&#29992;&#65292;&#22240;&#20026;&#20320;&#26089;&#24050;&#20064;&#24815;&#20102;&#36825;&#31181;&#30151;&#29366;&#12290;&#23436;&#32654;&#20027;&#20041;&#30340;&#27602;&#24615;&#22914;&#26524;&#21058;&#37327;&#23567;&#65292;&#20320;&#21487;&#33021;&#26681;&#26412;&#23519;&#35273;&#19981;&#21040;&#65292;&#20294;&#23427;&#20250;&#24930;&#24930;&#20260;&#23475;&#20320;&#30340;&#29983;&#27963;&#65307;&#19968;&#26086;&#21058;&#37327;&#22686;&#22823;&#65292;&#23601;&#20250;&#23545;&#20320;&#30340;&#36523;&#24515;&#20581;&#24247;&#36896;&#25104;&#33268;&#21629;&#30340;&#20260;&#23475;&#12290;</P>
<P>&#19981;&#20165;&#22914;&#27492;&#65292;&#23436;&#32654;&#20027;&#20041;&#30495;&#30340;&#20250;&#33268;&#21629;&#12290;&#19968;&#39033;&#38024;&#23545;450&#20301;&#32769;&#20154;&#20570;&#20986;&#30340;&#38271;&#36798;&#20845;&#24180;&#21322;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#26377;&#23436;&#32654;&#20027;&#20041;&#20542;&#21521;&#32773;&#22312;&#36825;&#27573;&#26102;&#38388;&#20869;&#30340;&#27515;&#20129;&#29575;&#27604;&#20854;&#20182;&#20154;&#39640;&#20986;51%&#12290;&#21478;&#26377;&#30740;&#31350;&#34920;&#26126;&#65292;&#23436;&#32654;&#20027;&#20041;&#19982;&#31934;&#31070;&#25233;&#37057;&#21644;&#33258;&#26432;&#29575;&#30340;&#21319;&#39640;&#24687;&#24687;&#30456;&#20851;&#65292;&#20854;&#39118;&#38505;&#24182;&#26410;&#24471;&#21040;&#36275;&#22815;&#30340;&#37325;&#35270;&#12290;</P>
<P>&#21478;&#26377;&#19968;&#39033;&#30740;&#31350;&#26174;&#31034;&#65292;&#8220;&#38024;&#23545;&#31934;&#31070;&#25233;&#37057;&#65292;&#26080;&#35770;&#37319;&#29992;&#20309;&#31181;&#27835;&#30103;&#25163;&#27573;&#8212;&#8212;&#33647;&#29289;&#27835;&#30103;&#65288;&#19993;&#21674;&#21994;&#65289;&#12289;&#35748;&#30693;&#34892;&#20026;&#30103;&#27861;&#12289;&#20154;&#38469;&#30103;&#27861;&#25110;&#26159;&#23433;&#24944;&#21058;&#27835;&#30103;&#8212;&#8212;&#23436;&#32654;&#20027;&#20041;&#27704;&#36828;&#26159;&#30701;&#26399;&#27835;&#30103;&#20013;&#39318;&#35201;&#30340;&#30772;&#22351;&#22240;&#32032;&#8221;&#12290;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#38656;&#35201;&#27835;&#30103;&#30340;&#20063;&#35768;&#24182;&#38750;&#31934;&#31070;&#25233;&#37057;&#26412;&#36523;&#65292;&#25105;&#20204;&#24212;&#26356;&#22810;&#20851;&#27880;&#28145;&#23618;&#27425;&#30340;&#23436;&#32654;&#20027;&#20041;&#24515;&#24577;&#65292;&#22240;&#20026;&#23427;&#25165;&#26159;&#20196;&#35768;&#22810;&#20154;&#38519;&#20837;&#25233;&#37057;&#21644;&#32771;&#34385;&#33258;&#26432;&#30340;&#20803;&#20982;&#12290;</P>
<P>&#34913;&#37327;&#19968;&#31181;&#24515;&#24577;&#30340;&#22909;&#22351;&#65292;&#37325;&#28857;&#35201;&#30475;&#23427;&#23545;&#20320;&#30340;&#34892;&#21160;&#20135;&#29983;&#30340;&#24433;&#21709;&#65292;&#20197;&#21450;&#20320;&#23545;&#33258;&#36523;&#20316;&#20026;&#30340;&#24773;&#32490;&#12290;&#24635;&#20307;&#26469;&#35828;&#65292;&#23436;&#32654;&#20027;&#20041;&#24515;&#24577;&#22312;&#19978;&#36848;&#20004;&#26041;&#38754;&#37117;&#20250;&#36896;&#25104;&#28040;&#26497;&#24433;&#21709;&#12290;&#20294;&#35805;&#35828;&#22238;&#26469;&#65292;&#23436;&#32654;&#20027;&#20041;&#30495;&#30340;&#27809;&#26377;&#20219;&#20309;&#31215;&#26497;&#29978;&#33267;&#20581;&#24247;&#30340;&#20316;&#29992;&#21527;&#65311;</P>
<H2>&#23436;&#32654;&#20027;&#20041;&#30334;&#23475;&#32780;&#26080;&#19968;&#21033;&#21527;</H2>
<P>&#25105;&#30830;&#23454;&#35748;&#20026;&#23436;&#32654;&#20027;&#20041;&#36825;&#20010;&#27010;&#24565;&#25972;&#20307;&#19978;&#30475;&#23545;&#20154;&#26377;&#23475;&#65292;&#20294;&#35828;&#23454;&#35805;&#65292;&#25105;&#30693;&#36947;&#20107;&#24773;&#20063;&#19981;&#33021;&#19968;&#27010;&#32780;&#35770;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#38382;&#25105;&#8220;&#25152;&#26377;&#23436;&#32654;&#20027;&#20041;&#37117;&#26377;&#23475;&#21527;&#8221;&#65292;&#20197;&#24403;&#19979;&#20154;&#20204;&#23545;&#23427;&#30340;&#23450;&#20041;&#26469;&#30475;&#65292;&#25105;&#24471;&#25215;&#35748;&#65292;&#23436;&#32654;&#20027;&#20041;&#30340;&#26377;&#20123;&#26041;&#38754;&#36824;&#26159;&#24456;&#26377;&#29992;&#30340;&#12290;</P>
<P>&#21776;&#183;&#21704;&#39532;&#20999;&#20811;&#65288;Don Hamacheck&#65289;&#25110;&#35768;&#26159;&#31532;&#19968;&#20010;&#21457;&#26126;&#8220;&#20581;&#24247;&#23436;&#32654;&#20027;&#20041;&#8221;&#27010;&#24565;&#30340;&#20154;&#12290;1978&#24180;&#65292;&#20182;&#25552;&#20986;&#23436;&#32654;&#20027;&#20041;&#23384;&#22312;&#19981;&#21516;&#30340;&#31243;&#24230;&#65292;&#26377;&#27491;&#24120;&#31243;&#24230;&#30340;&#23436;&#32654;&#20027;&#20041;&#65292;&#20063;&#26377;&#31070;&#32463;&#36136;&#31243;&#24230;&#30340;&#23436;&#32654;&#20027;&#20041;&#65292;&#20854;&#20013;&#27491;&#24120;&#31243;&#24230;&#30340;&#23436;&#32654;&#20027;&#20041;&#26159;&#20581;&#24247;&#30340;&#12290;&#20182;&#34920;&#31034;&#65292;&#27491;&#24120;&#30340;&#23436;&#32654;&#20027;&#20041;&#32773;&#8220;&#22312;&#26465;&#20214;&#20801;&#35768;&#30340;&#24773;&#20917;&#19979;&#33021;&#20570;&#21040;&#19981;&#37027;&#20040;&#20005;&#26684;&#8221;&#65292;&#32780;&#31070;&#32463;&#36136;&#30340;&#23436;&#32654;&#20027;&#20041;&#32773;&#8220;&#21364;&#26080;&#27861;&#24863;&#21040;&#20869;&#24515;&#30340;&#28385;&#36275;&#65292;&#22240;&#20026;&#22312;&#20182;&#20204;&#30524;&#20013;&#65292;&#33258;&#24049;&#27704;&#36828;&#26080;&#27861;&#36798;&#21040;&#33021;&#20196;&#33258;&#24049;&#24863;&#21040;&#28385;&#36275;&#30340;&#20248;&#31168;&#31243;&#24230;&#8221;&#12290;</P>
<P>&#21487;&#26159;&#65292;&#8220;&#19981;&#20005;&#26684;&#8221;&#24590;&#20040;&#33021;&#34987;&#31216;&#20026;&#23436;&#32654;&#20027;&#20041;&#21602;&#65311;&#25152;&#35859;&#23436;&#32654;&#20027;&#20041;&#19981;&#23601;&#26159;&#25298;&#32477;&#25509;&#21463;&#20219;&#20309;&#19981;&#22815;&#23436;&#32654;&#30340;&#32467;&#26524;&#21527;&#65311;&#25105;&#20204;&#20808;&#26469;&#30475;&#30475;&#36825;&#20010;&#38382;&#39064;&#12290;</P>
<P>&#26681;&#25454;&#24343;&#32599;&#26031;&#29305;&#22810;&#32500;&#23436;&#32654;&#20027;&#20041;&#37327;&#34920;&#30340;&#23450;&#20041;&#65292;&#26080;&#35770;&#26159;&#30740;&#31350;&#20154;&#21592;&#36824;&#26159;&#26222;&#36890;&#22823;&#20247;&#37117;&#19968;&#33268;&#35748;&#20026;&#20010;&#20154;&#26631;&#20934;&#65288;PS&#65289;&#21450;&#25972;&#27905;&#26377;&#24207;&#65288;OR&#65289;&#26159;&#23436;&#32654;&#20027;&#20041;&#30340;&#31215;&#26497;&#24418;&#24335;&#12290;&#24515;&#29702;&#23398;&#23478;&#25176;&#39532;&#26031;&#183;&#26684;&#26519;&#26031;&#24222;&#65288;Thomas Greenspon&#65289;&#23545;&#27492;&#20570;&#20986;&#20102;&#22238;&#24212;&#65292;&#35828;&#26126;&#20102;&#20182;&#20010;&#20154;&#30340;&#24322;&#35758;&#12290;</P>
<BLOCKQUOTE class=Quote>
<P>&#20107;&#23454;&#19978;&#65292;&#24343;&#32599;&#26031;&#29305;&#31561;&#20154;&#65288;1990&#65289;&#30495;&#27491;&#30340;&#24847;&#24605;&#26159;&#65292;&#34429;&#28982;&#20010;&#20154;&#26631;&#20934;&#21450;&#25972;&#27905;&#26377;&#24207;&#36825;&#20004;&#20010;&#26041;&#38754;&#30830;&#23454;&#33021;&#21453;&#26144;&#20986;&#20960;&#31181;&#31215;&#26497;&#30340;&#24615;&#26684;&#29305;&#24449;&#65292;&#20294;&#19981;&#21487;&#21542;&#35748;&#65292;&#20010;&#20154;&#26631;&#20934;&#19982;&#31934;&#31070;&#25233;&#37057;&#23494;&#20999;&#30456;&#20851;&#65292;&#32780;&#25972;&#27905;&#26377;&#24207;&#8220;&#20284;&#20046;&#24182;&#38750;&#23436;&#32654;&#20027;&#20041;&#30340;&#26680;&#24515;&#20869;&#23481;&#8221;&#12290;</P></BLOCKQUOTE>
<P>&#20010;&#20154;&#26631;&#20934;&#21487;&#20197;&#25552;&#20379;&#31215;&#26497;&#30340;&#24615;&#26684;&#29305;&#24449;&#65292;&#20294;&#20063;&#19982;&#31934;&#31070;&#25233;&#37057;&#26377;&#30528;&#23494;&#19981;&#21487;&#20998;&#30340;&#20851;&#31995;&#65292;&#22240;&#20026;&#23427;&#30001;&#20004;&#20010;&#37096;&#20998;&#32452;&#25104;&#65306;&#36861;&#27714;&#21331;&#36234;&#21644;&#36807;&#39640;&#26399;&#24453;&#12290;&#36825;&#20004;&#20010;&#37096;&#20998;&#21487;&#20197;&#20063;&#24212;&#35813;&#34987;&#20998;&#24320;&#30475;&#24453;&#12290;&#25105;&#20250;&#22312;&#8220;&#19981;&#20999;&#23454;&#38469;&#30340;&#26399;&#24453;&#8221;&#19968;&#31456;&#20013;&#25506;&#35752;&#21518;&#32773;&#12290;&#36861;&#27714;&#21331;&#36234;&#23601;&#20854;&#26412;&#36523;&#32780;&#35328;&#32477;&#23545;&#26159;&#20214;&#22909;&#20107;&#65292;&#32780;&#26399;&#24453;&#36807;&#39640;&#21017;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;</P>
<P>&#33267;&#20110;&#25972;&#27905;&#26377;&#24207;&#65292;&#29978;&#33267;&#21487;&#20197;&#35828;&#23427;&#24182;&#38750;&#23436;&#32654;&#20027;&#20041;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;&#23545;&#20110;&#23436;&#32654;&#20027;&#20041;&#30340;&#23450;&#20041;&#65292;&#30740;&#31350;&#20154;&#21592;&#24182;&#19981;&#33021;&#36798;&#25104;&#19968;&#33268;&#12290;&#24515;&#29702;&#23398;&#23478;&#38463;&#33293;&#183;&#27966;&#23624;&#65288;Asher Pacht&#65289;&#35748;&#20026;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#23436;&#32654;&#20027;&#20041;&#37117;&#26159;&#28040;&#26497;&#30340;&#12290;&#32780;&#26684;&#26519;&#26031;&#24222;&#22312;&#24635;&#32467;&#25152;&#35859;&#8220;&#20581;&#24247;&#23436;&#32654;&#20027;&#20041;&#8221;&#26102;&#20889;&#36947;&#65306;&#8220;&#20581;&#24247;&#23436;&#32654;&#20027;&#20041;&#32773;&#24182;&#38750;&#30495;&#27491;&#36861;&#27714;&#23436;&#32654;&#30340;&#20154;&#12290;&#8221;</P>
<P>&#36825;&#21477;&#35805;&#38750;&#24120;&#37325;&#35201;&#12290;&#35201;&#26159;&#20840;&#19990;&#30028;&#37117;&#33021;&#30475;&#21040;&#36825;&#21477;&#35805;&#30340;&#30495;&#35867;&#65292;&#25105;&#20204;&#23601;&#19981;&#20877;&#20250;&#22240;&#23436;&#32654;&#20027;&#20041;&#32780;&#24863;&#21040;&#20219;&#20309;&#22256;&#24785;&#12290;&#32780;&#22914;&#20170;&#65292;&#25105;&#20204;&#36824;&#20250;&#36855;&#33579;&#65292;&#26159;&#22240;&#20026;&#36861;&#27714;&#21331;&#36234;&#26159;&#25152;&#26377;&#20154;&#25104;&#21151;&#30340;&#24517;&#35201;&#21069;&#25552;&#12290;&#27491;&#22240;&#22914;&#27492;&#65292;&#35768;&#22810;&#20154;&#25165;&#25226;&#23436;&#32654;&#20027;&#20041;&#20063;&#30475;&#20316;&#20026;&#23454;&#29616;&#25104;&#21151;&#32780;&#20570;&#20986;&#30340;&#8220;&#24517;&#35201;&#21162;&#21147;&#8221;&#8212;&#8212;&#29305;&#21035;&#26159;&#22312;&#33402;&#26415;&#39046;&#22495;&#8212;&#8212;&#21516;&#26102;&#65292;&#20182;&#20204;&#20063;&#25226;&#26412;&#31456;&#35752;&#35770;&#30340;&#25152;&#26377;&#28040;&#26497;&#24433;&#21709;&#19968;&#21516;&#24403;&#20316;&#25104;&#21151;&#30340;&#35201;&#32032;&#12290;&#22914;&#26524;&#20320;&#20197;&#20026;&#21482;&#26377;&#25104;&#20026;&#23436;&#32654;&#20027;&#20041;&#32773;&#25165;&#33021;&#26377;&#25152;&#25104;&#23601;&#65292;&#37027;&#20320;&#24456;&#21487;&#33021;&#20063;&#20250;&#25226;&#36807;&#20998;&#30340;&#33258;&#25105;&#25209;&#35780;&#20197;&#21450;&#23436;&#32654;&#20027;&#20041;&#30340;&#20854;&#20182;&#28040;&#26497;&#20542;&#21521;&#37117;&#30475;&#20316;&#27491;&#24403;&#29978;&#33267;&#24517;&#35201;&#30340;&#22240;&#32032;&#65288;&#28982;&#32780;&#23427;&#20204;&#24182;&#19981;&#26159;&#65289;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#36807;&#21435;&#20154;&#20204;&#23545;&#23436;&#32654;&#20027;&#20041;&#32473;&#20986;&#30340;&#19968;&#20992;&#20999;&#30340;&#23450;&#20041;&#22914;&#20170;&#24050;&#26085;&#28176;&#27169;&#31946;&#65292;&#23427;&#24050;&#32463;&#28183;&#36879;&#21040;&#31038;&#20250;&#30340;&#21508;&#20010;&#35282;&#33853;&#12290;&#25105;&#21487;&#20197;&#33457;&#19978;&#22909;&#20960;&#39029;&#30340;&#31687;&#24133;&#25588;&#24341;&#26080;&#25968;&#21517;&#20154;&#22768;&#31216;&#33258;&#24049;&#26159;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#35770;&#35843;&#65292;&#28982;&#32780;&#65292;&#22823;&#37096;&#20998;&#20154;&#21482;&#19981;&#36807;&#26159;&#22312;&#34920;&#36798;&#20182;&#20204;&#36861;&#27714;&#21331;&#36234;&#30340;&#20915;&#24515;&#65292;&#36824;&#26377;&#19968;&#20123;&#20154;&#23454;&#38469;&#19978;&#26159;&#22312;&#34920;&#36798;&#33258;&#24049;&#21892;&#20110;&#36827;&#34892;&#33258;&#25105;&#25209;&#35780;&#65292;&#21478;&#22806;&#36824;&#26377;&#19968;&#20123;&#20154;&#20108;&#32773;&#20860;&#20855;&#12290;&#22312;&#36825;&#20123;&#28151;&#28102;&#20102;&#23436;&#32654;&#20027;&#20041;&#23450;&#20041;&#30340;&#35770;&#35843;&#20013;&#65292;&#25105;&#21482;&#21457;&#29616;&#20004;&#20301;&#30693;&#21517;&#20844;&#20247;&#20154;&#29289;&#20998;&#28165;&#20102;&#23436;&#32654;&#20027;&#20041;&#21644;&#36861;&#27714;&#21331;&#36234;&#30340;&#21306;&#21035;&#12290;</P>
<BLOCKQUOTE class=Quote>
<P>&#21035;&#20154;&#35828;&#25105;&#26159;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#20294;&#25105;&#24182;&#19981;&#26159;&#12290;&#25105;&#21482;&#26159;&#23815;&#23578;&#27491;&#30830;&#65292;&#26080;&#35770;&#20570;&#20160;&#20040;&#20107;&#65292;&#25105;&#37117;&#35201;&#20570;&#21040;&#27491;&#30830;&#65292;&#20043;&#21518;&#20415;&#36716;&#21521;&#19979;&#19968;&#20214;&#20107;&#12290;</P>
<P>&#8212;&#8212;&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#38534;&#65288;James Cameron&#65289;&#65292;&#30005;&#24433;&#21490;&#19978;&#31080;&#25151;&#26368;&#39640;&#30340;&#20004;&#37096;&#30005;&#24433;&#65288;&#12298;&#27888;&#22374;&#23612;&#20811;&#21495;&#12299;&#21644;&#12298;&#38463;&#20961;&#36798;&#12299;&#65289;&#30340;&#23548;&#28436;</P>
<P>&#25105;&#19981;&#26159;&#23436;&#32654;&#20027;&#20041;&#32773;&#12290;&#25105;&#21482;&#26159;&#36861;&#27714;&#24182;&#38656;&#35201;&#36798;&#21040;&#21331;&#36234;&#12290;&#20108;&#32773;&#26159;&#26377;&#21306;&#21035;&#30340;&#12290;</P>
<P>&#8212;&#8212;&#22885;&#26222;&#25289;&#183;&#28201;&#24343;&#29790;&#65288;Oprah Winfrey&#65289;&#65292; &#20027;&#25345;&#20154;&#65292;&#20808;&#21518;10&#27425;&#30331;&#19978;&#12298;&#26102;&#20195;&#12299;&#21608;&#21002;&#8220;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;100&#20301;&#32654;&#22269;&#20154;&#8221;&#21517;&#21333;</P></BLOCKQUOTE>
<P>&#34429;&#28982;&#25105;&#24076;&#26395;&#33021;&#22815;&#20174;&#23436;&#32654;&#20027;&#20041;&#30340;&#23450;&#20041;&#20013;&#25490;&#38500;&#36861;&#27714;&#21331;&#36234;&#21644;&#25972;&#27905;&#26377;&#24207;&#36825;&#20004;&#20010;&#20581;&#24247;&#20869;&#23481;&#65292;&#25913;&#21464;&#19990;&#30028;&#23545;&#23436;&#32654;&#20027;&#20041;&#30340;&#35823;&#35299;&#65292;&#20294;&#22823;&#22810;&#25968;&#20154;&#36824;&#26159;&#20064;&#24815;&#23558;&#36825;&#20004;&#28857;&#32435;&#20837;&#23436;&#32654;&#20027;&#20041;&#30340;&#23450;&#20041;&#12290;&#23601;&#31639;&#25105;&#20204;&#19981;&#24471;&#19981;&#25509;&#21463;&#36825;&#31181;&#23450;&#20041;&#65292;&#25105;&#20204;&#33267;&#23569;&#35201;&#23545;&#26377;&#23475;&#30340;&#23436;&#32654;&#20027;&#20041;&#21644;&#20581;&#24247;&#30340;&#23436;&#32654;&#20027;&#20041;&#36827;&#34892;&#21306;&#20998;&#12290;&#22312;&#35299;&#20915;&#38382;&#39064;&#21644;&#20026;&#20154;&#22788;&#19990;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#23398;&#21040;&#20102;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#28857;&#65306;&#26080;&#35770;&#20570;&#20160;&#20040;&#20107;&#65292;&#37117;&#35201;&#20808;&#26126;&#30830;&#20854;&#30495;&#23454;&#29366;&#24577;&#65292;&#28982;&#21518;&#20877;&#21435;&#23547;&#25214;&#23545;&#31574;&#65292;&#32780;&#19981;&#35201;&#19968;&#24320;&#22987;&#23601;&#24819;&#24403;&#28982;&#12290;&#24403;&#19979;&#20154;&#20204;&#23545;&#23436;&#32654;&#20027;&#20041;&#30340;&#23450;&#20041;&#30830;&#23454;&#21253;&#21547;&#20102;&#36861;&#27714;&#21331;&#36234;&#21644;&#25972;&#27905;&#26377;&#24207;&#36825;&#20004;&#20010;&#20581;&#24247;&#37096;&#20998;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#23427;&#20204;&#34987;&#26222;&#36941;&#35270;&#20026;&#23436;&#32654;&#20027;&#20041;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#37027;&#23436;&#32654;&#20027;&#20041;&#30830;&#23454;&#24182;&#38750;&#19968;&#26080;&#26159;&#22788;&#12290;</P>
<P>&#36890;&#24120;&#65292;&#20154;&#20204;&#20250;&#35828;&#19968;&#28404;&#27602;&#27585;&#20102;&#19968;&#26742;&#27700;&#65292;&#20294;&#20581;&#24247;&#30340;&#23436;&#32654;&#20027;&#20041;&#65288;&#20687;&#26377;&#20123;&#20154;&#23450;&#20041;&#30340;&#37027;&#26679;&#65289;&#21017;&#26159;&#34987;&#19968;&#28404;&#27700;&#31232;&#37322;&#30340;&#19968;&#26742;&#23436;&#32654;&#20027;&#20041;&#27602;&#28082;&#12290;&#26082;&#28982;&#25105;&#20204;&#24050;&#32463;&#20102;&#35299;&#20102;&#36825;&#28404;&#27700;&#65292;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#23601;&#20877;&#26469;&#20998;&#26512;&#19968;&#19979;&#36825;&#26742;&#27602;&#12290;</P>
<H2>&#34987;&#21160;&#29983;&#27963;&#65306;&#30005;&#35270;&#21644;&#23436;&#32654;&#20027;&#20041;</H2>
<P>&#22914;&#26524;&#20320;&#26159;&#37027;&#31181;&#34892;&#21160;&#21463;&#21040;&#23436;&#32654;&#20027;&#20041;&#26463;&#32538;&#30340;&#20154;&#65292;&#25105;&#25954;&#25171;&#36172;&#65292;&#20320;&#19968;&#23450;&#20250;&#25226;&#22823;&#37327;&#26102;&#38388;&#33457;&#22312;&#30005;&#35270;&#19978;&#12290;&#23436;&#32654;&#20027;&#20041;&#32773;&#21644;&#25302;&#24310;&#30151;&#24739;&#32773;&#37117;&#29233;&#30475;&#30005;&#35270;&#65292;&#22240;&#20026;&#30475;&#30005;&#35270;&#19981;&#20250;&#20986;&#38169;&#12290;&#30475;&#30005;&#35270;&#26159;&#32477;&#23545;&#34987;&#21160;&#30340;&#34892;&#20026;&#65292;&#22240;&#27492;&#20063;&#23601;&#25104;&#20102;&#33258;&#21160;&#12289;&#31616;&#21333;&#12289;&#26377;&#25152;&#22238;&#25253;&#21448;&#19981;&#20250;&#29359;&#38169;&#30340;&#8220;&#25104;&#23601;&#8221;&#12290;&#20219;&#20309;&#34987;&#21160;&#34892;&#20026;&#23545;&#23436;&#32654;&#20027;&#20041;&#32773;&#26469;&#35828;&#37117;&#26159;&#23433;&#20840;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#29992;&#21435;&#31215;&#26497;&#21442;&#19982;&#20160;&#20040;&#20107;&#65292;&#20063;&#23601;&#19981;&#20250;&#25630;&#30776;&#20219;&#20309;&#20107;&#12290;&#25105;&#30456;&#20449;&#23436;&#32654;&#20027;&#20041;&#26159;&#32654;&#22269;&#20154;&#27599;&#22825;&#27785;&#36855;&#30005;&#35270;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#30456;&#20851;&#25968;&#25454;&#22914;&#19979;&#12290;</P>
<P>&#9679; 18&#65374;34&#23681;&#65306;&#24179;&#22343;&#27599;&#22825;&#30475;&#30005;&#35270;&#26102;&#38388;&#20026;4&#23567;&#26102;17&#20998;&#38047;&#12290;</P>
<P>&#9679; 35&#65374;49&#23681;&#65306;&#24179;&#22343;&#27599;&#22825;&#30475;&#30005;&#35270;&#26102;&#38388;&#20026;4&#23567;&#26102;57&#20998;&#38047;&#12290;</P>
<P>&#9679; 50&#65374;64&#23681;&#65306;&#24179;&#22343;&#27599;&#22825;&#30475;&#30005;&#35270;&#26102;&#38388;&#20026;6&#23567;&#26102;12&#20998;&#38047;&#12290;</P>
<P>&#38271;&#26102;&#38388;&#20037;&#22352;&#30830;&#23454;&#20250;&#36896;&#25104;&#33268;&#21629;&#20260;&#23475;&#65292;&#20294;&#36825;&#21482;&#26159;&#23545;&#36523;&#20307;&#32780;&#35328;&#12290;&#36825;&#19968;&#25968;&#25454;&#26368;&#20196;&#20154;&#25285;&#24551;&#30340;&#26159;&#65292;&#32654;&#22269;&#20154;&#24179;&#22343;&#27599;&#22825;&#31455;&#28982;&#33267;&#23569;&#33457;5&#20010;&#23567;&#26102;&#35753;&#22823;&#33041;&#22788;&#20110;&#34987;&#21160;&#29366;&#24577;&#65292;&#32780;&#19988;&#38543;&#30528;&#24180;&#40836;&#22686;&#38271;&#65292;&#36825;&#20010;&#25968;&#23383;&#36824;&#22312;&#19981;&#26029;&#22686;&#21152;&#12290;&#36825;&#26679;&#30475;&#65292;&#36825;&#24050;&#32463;&#19981;&#26159;&#19968;&#20010;&#23551;&#21629;&#38271;&#30701;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#19968;&#20010;&#8220;&#25105;&#20204;&#30495;&#30340;&#22312;&#29983;&#27963;&#21527;&#8221;&#30340;&#38382;&#39064;&#20102;&#12290;</P>
<P>&#65288;&#21463;&#20260;&#25110;&#24180;&#36808;&#31561;&#24773;&#20917;&#36896;&#25104;&#30340;&#65289;&#34892;&#21160;&#23616;&#38480;&#24615;&#24182;&#19981;&#26159;&#34987;&#21160;&#29983;&#27963;&#30340;&#21512;&#29702;&#20511;&#21475;&#12290;&#20052;&#24681;&#183;&#33707;&#32599;&#65288;Jon Morrow&#65289;&#26159;&#19968;&#20301;&#20225;&#19994;&#23478;&#65292;&#20182;&#22825;&#29983;&#33034;&#26609;&#32908;&#32905;&#33806;&#32553;&#65292;&#23548;&#33268;&#33046;&#23376;&#20197;&#19979;&#30340;&#36523;&#20307;&#37096;&#20998;&#27627;&#26080;&#30693;&#35273;&#12290;&#20182;&#34429;&#28982;&#21482;&#33021;&#22352;&#30528;&#65292;&#20294;&#24182;&#19981;&#28040;&#26497;&#12290;&#20182;&#21033;&#29992;&#33258;&#24049;&#30340;&#22768;&#38899;&#23601;&#21487;&#20197;&#23454;&#29616;&#26376;&#20837;10&#19975;&#32654;&#20803;&#30340;&#25104;&#23601;&#12290;</P>
<BLOCKQUOTE class=Quote>
<P>&#27604;&#36215;&#36538;&#22312;&#30103;&#20859;&#38498;&#30340;&#24202;&#19978;&#36319;&#20854;&#20182;&#34892;&#23558;&#23601;&#26408;&#30340;&#20154;&#19968;&#36215;&#27599;&#22825;&#30475;&#19978;15&#20010;&#23567;&#26102;&#30005;&#35270;&#31561;&#27515;&#65292;&#25105;&#23425;&#21487;&#27515;&#20110;&#33258;&#24049;&#28909;&#34935;&#30340;&#20107;&#12290;&#21069;&#32773;&#26159;&#25105;&#33021;&#24819;&#21040;&#30340;&#26368;&#21487;&#24597;&#30340;&#20107;&#20102;&#12290;</P>
<P>&#8212;&#8212;&#20052;&#24681;&#183;&#33707;&#32599;</P></BLOCKQUOTE>
<P>&#22914;&#26524;&#35828;&#32456;&#26085;&#26080;&#25152;&#20107;&#20107;&#21482;&#30475;&#30005;&#35270;&#36825;&#31181;&#27963;&#27861;&#30495;&#26377;&#19968;&#20010;&#36807;&#30828;&#30340;&#29702;&#30001;&#65292;&#37027;&#21487;&#33021;&#23601;&#26159;&#8220;&#25105;&#33046;&#23376;&#20197;&#19979;&#20840;&#36523;&#30251;&#30186;&#8221;&#20102;&#12290;&#28982;&#32780;&#65292;&#20052;&#24681;&#21364;&#23545;&#27492;&#21988;&#20043;&#20197;&#40763;&#12290;&#25105;&#24182;&#19981;&#24819;&#35892;&#36131;&#37027;&#20123;&#30475;&#30005;&#35270;&#30340;&#20154;&#65292;&#30005;&#35270;&#24182;&#38750;&#20154;&#31867;&#30340;&#25932;&#20154;&#8212;&#8212;&#23427;&#21482;&#26159;&#19968;&#20010;&#20005;&#37325;&#38382;&#39064;&#30340;&#34920;&#29616;&#32780;&#24050;&#12290;&#22914;&#26524;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#24605;&#32500;&#27169;&#24335;&#35753;&#20320;&#24635;&#24819;&#25302;&#24310;&#12289;&#36867;&#36991;&#20154;&#29983;&#65292;&#37027;&#20320;&#23601;&#24456;&#38590;&#25269;&#25377;&#30005;&#35270;&#30340;&#35825;&#24785;&#12290;&#19978;&#38754;&#30340;&#25968;&#25454;&#30830;&#23454;&#24456;&#24778;&#20154;&#65292;&#20294;&#20284;&#20046;&#20063;&#19981;&#36275;&#20026;&#22855;&#65292;&#27605;&#31455;&#65292;&#25105;&#20204;&#22823;&#37096;&#20998;&#20154;&#37117;&#26159;&#23436;&#32654;&#20027;&#20041;&#32773;&#12290;</P>
<P>&#22312;&#20154;&#20204;&#24819;&#35937;&#20013;&#65292;&#23436;&#32654;&#20027;&#20041;&#30340;&#19968;&#20010;&#22909;&#22788;&#26159;&#65292;&#23427;&#34429;&#28982;&#26377;&#24456;&#22810;&#38382;&#39064;&#65292;&#20294;&#33267;&#23569;&#33021;&#35753;&#20320;&#26377;&#26356;&#22909;&#30340;&#34920;&#29616;&#65292;&#19981;&#26159;&#21527;&#65311;&#28982;&#32780;&#19968;&#20123;&#30740;&#31350;&#26174;&#31034;&#65292;&#20107;&#24773;&#24182;&#38750;&#22914;&#27492;&#12290;</P>
<H2>&#23436;&#32654;&#20027;&#20041;&#20250;&#24433;&#21709;&#21457;&#25381;</H2>
<P>&#25509;&#19979;&#26469;&#30340;&#30740;&#31350;&#20320;&#19968;&#23450;&#35273;&#24471;&#26377;&#36259;&#65306;&#20154;&#20204;&#29992;&#24343;&#32599;&#26031;&#29305;&#30340;&#23436;&#32654;&#20027;&#20041;&#37327;&#21270;&#34920;&#23545;51&#21517;&#22823;&#23398;&#26412;&#31185;&#22899;&#29983;&#20570;&#20102;&#19968;&#39033;&#27979;&#35797;&#65292;&#30446;&#30340;&#26159;&#20102;&#35299;&#22905;&#20204;&#27599;&#20010;&#20154;&#23436;&#32654;&#20027;&#20041;&#30340;&#31243;&#24230;&#12290;&#27979;&#35797;&#32467;&#26463;&#21518;&#65292;&#30740;&#31350;&#21448;&#35201;&#27714;&#22905;&#20204;&#23545;&#19968;&#27573;&#35805;&#36827;&#34892;&#32553;&#20889;&#65292;&#35201;&#27714;&#22905;&#20204;&#22312;&#20445;&#30041;&#21407;&#25991;&#20840;&#37096;&#24847;&#20041;&#30340;&#21069;&#25552;&#19979;&#20570;&#21040;&#23613;&#37327;&#31616;&#32451;&#12290;&#22905;&#20204;&#32553;&#20889;&#30340;&#20316;&#21697;&#26368;&#21518;&#20250;&#34987;&#32479;&#19968;&#20132;&#32473;&#20004;&#20301;&#65288;&#23436;&#20840;&#19981;&#20102;&#35299;&#35843;&#26597;&#23545;&#35937;&#23436;&#32654;&#20027;&#20041;&#31243;&#24230;&#22240;&#32780;&#30456;&#23545;&#20844;&#27491;&#30340;&#65289;&#22823;&#23398;&#25945;&#25480;&#36827;&#34892;&#35780;&#38405;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#23436;&#32654;&#20027;&#20041;&#31243;&#24230;&#39640;&#30340;&#37027;&#32452;&#30740;&#31350;&#23545;&#35937;&#8220;&#32553;&#20889;&#27979;&#35797;&#30340;&#34920;&#29616;&#26126;&#26174;&#24046;&#20110;&#23436;&#32654;&#20027;&#20041;&#31243;&#24230;&#20302;&#30340;&#21478;&#19968;&#32452;&#8221;&#12290;</P>
<P>&#34429;&#28982;&#35813;&#30740;&#31350;&#30340;&#26679;&#26412;&#24456;&#23567;&#65292;&#20294;&#20004;&#32452;&#30340;&#24046;&#24322;&#20173;&#28982;&#26159;&#26377;&#24847;&#20041;&#30340;&#12290;&#19968;&#20010;&#21487;&#34892;&#30340;&#35299;&#37322;&#26159;&#65292;&#19981;&#22826;&#36861;&#27714;&#23436;&#32654;&#20027;&#20041;&#30340;&#20154;&#20250;&#32463;&#24120;&#32451;&#20064;&#20889;&#20316;&#65288;&#38459;&#27490;&#20154;&#20204;&#21160;&#31508;&#20889;&#20316;&#30340;&#21807;&#19968;&#21407;&#22240;&#24182;&#38750;&#32570;&#20047;&#24819;&#27861;&#65292;&#32780;&#26159;&#23436;&#32654;&#20027;&#20041;&#65289;&#65292;&#22240;&#27492;&#32451;&#23601;&#20102;&#26356;&#24378;&#30340;&#20889;&#20316;&#33021;&#21147;&#12290;&#21478;&#22806;&#19968;&#31181;&#35299;&#37322;&#26159;&#65292;&#23436;&#32654;&#20027;&#20041;&#24448;&#24448;&#20250;&#25226;&#20320;&#30340;&#24847;&#35782;&#24378;&#24230;&#35843;&#25972;&#21040;&#26497;&#38480;&#65292;&#20250;&#24178;&#25200;&#28508;&#24847;&#35782;&#27963;&#21160;&#65292;&#36825;&#23601;&#20250;&#32473;&#21019;&#36896;&#24615;&#12289;&#19987;&#27880;&#21147;&#20197;&#21450;&#30001;&#28508;&#24847;&#35782;&#20027;&#23548;&#30340;&#27963;&#21160;&#24102;&#21435;&#28040;&#26497;&#24433;&#21709;&#12290;</P>
<P>&#25171;&#31726;&#29699;&#30340;&#26102;&#20505;&#65292;&#25105;&#24120;&#24120;&#22788;&#20110;&#19968;&#31181;&#25918;&#26494;&#29609;&#20048;&#30340;&#29366;&#24577;&#65292;&#20294;&#26377;&#26102;&#20063;&#20250;&#22312;&#24847;&#33258;&#24049;&#26159;&#21542;&#34920;&#29616;&#23436;&#32654;&#12290;&#20219;&#20309;&#21916;&#27426;&#36827;&#34892;&#20307;&#32946;&#36816;&#21160;&#30340;&#20154;&#37117;&#26126;&#30333;&#36825;&#20004;&#31181;&#24515;&#24577;&#30340;&#24046;&#21035;&#65292;&#20687;&#25105;&#19968;&#26679;&#65292;&#20182;&#20204;&#37117;&#20250;&#21578;&#35785;&#20320;&#65292;&#20182;&#20204;&#22312;&#25918;&#26494;&#26102;&#25165;&#20250;&#26377;&#26356;&#22909;&#30340;&#34920;&#29616;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;</P>
<P>&#36816;&#21160;&#20063;&#22909;&#65292;&#20154;&#29983;&#20063;&#32610;&#65292;&#26368;&#22909;&#30340;&#32467;&#26524;&#37117;&#26469;&#33258;&#35757;&#32451;&#12290;&#22914;&#26524;&#35757;&#32451;&#35753;&#20320;&#30340;&#26576;&#31181;&#25216;&#33021;&#36798;&#21040;&#20102;&#26412;&#33021;&#65288;&#21363;&#28508;&#24847;&#35782;&#65289;&#30340;&#27700;&#24179;&#65292;&#37027;&#20320;&#30340;&#24847;&#35782;&#23601;&#21487;&#20197;&#24471;&#21040;&#25918;&#26494;&#65292;&#32780;&#36825;&#31181;&#25918;&#26494;&#29366;&#24577;&#35201;&#27604;&#32039;&#32503;&#29366;&#24577;&#26356;&#21152;&#39640;&#25928;&#32780;&#26377;&#29992;&#65292;&#22240;&#20026;&#36825;&#26102;&#20320;&#30340;&#27880;&#24847;&#21147;&#26356;&#23481;&#26131;&#38598;&#20013;&#12290;</P>
<P>&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#34920;&#29616;&#20250;&#26356;&#24046;&#65292;&#36825;&#20214;&#20107;&#30830;&#23454;&#26377;&#28857;&#22855;&#24618;&#12290;&#38382;&#39064;&#22312;&#20110;&#65292;&#23436;&#32654;&#20027;&#20041;&#32773;&#24635;&#35797;&#22270;&#20570;&#21040;&#19975;&#26080;&#19968;&#22833;&#65292;&#32780;&#20154;&#31867;&#30340;&#34892;&#21160;&#31995;&#32479;&#26080;&#27861;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#26412;&#26469;&#25105;&#20204;&#36824;&#20197;&#20026;&#65292;&#25552;&#39640;&#34920;&#29616;&#27700;&#24179;&#20250;&#26159;&#23436;&#32654;&#20027;&#20041;&#30340;&#34917;&#20607;&#29305;&#36136;&#12290;&#36825;&#26679;&#30475;&#26469;&#65292;&#23436;&#32654;&#20027;&#20041;&#23601;&#26356;&#19981;&#20855;&#22791;&#21560;&#24341;&#21147;&#20102;&#12290;</P>
<P>&#25105;&#20204;&#37117;&#24819;&#26377;&#26356;&#22909;&#30340;&#34920;&#29616;&#65292;&#19981;&#24895;&#21457;&#25381;&#22833;&#24120;&#65292;&#20026;&#27492;&#65292;&#23436;&#32654;&#20027;&#20041;&#32773;&#20462;&#28860;&#20986;&#20102;&#19968;&#31181;&#8220;&#33258;&#25105;&#35774;&#38480;&#8221;&#65288;self-handicapping&#65289;&#30340;&#25216;&#33021;&#65292;&#19968;&#36793;&#21542;&#35748;&#22833;&#36133;&#30340;&#24847;&#20041;&#65292;&#19968;&#36793;&#21448;&#22312;&#23637;&#26395;&#25104;&#21151;&#30340;&#21487;&#33021;&#12290;&#36825;&#21548;&#19978;&#21435;&#19981;&#38169;&#65292;&#20294;&#33258;&#25105;&#35774;&#38480;&#20250;&#35753;&#20320;&#20184;&#20986;&#20195;&#20215;&#12290;</P>
<H2>&#33258;&#25105;&#35774;&#38480;&#23548;&#33268;&#25105;&#20204;&#30031;&#32553;&#19981;&#21069;</H2>
<P>&#29983;&#27963;&#20013;&#65292;&#20320;&#26159;&#21542;&#36935;&#21040;&#36807;&#37027;&#31181;&#22833;&#36133;&#21518;&#31435;&#21363;&#23601;&#33021;&#25214;&#21040;&#19968;&#22534;&#29616;&#25104;&#20511;&#21475;&#30340;&#20154;&#65311;&#25105;&#20197;&#21069;&#23601;&#26159;&#37027;&#26679;&#30340;&#12290;</P>
<P>&#8220;&#33258;&#25105;&#35774;&#38480;&#8221;&#30340;&#27010;&#24565;&#25351;&#30340;&#27491;&#26159;&#36825;&#31181;&#20154;&#30340;&#34892;&#20026;&#12290;&#20182;&#20204;&#20844;&#24320;&#25110;&#22312;&#20869;&#24515;&#20026;&#33258;&#24049;&#30340;&#34892;&#21160;&#35774;&#19979;&#38480;&#21046;&#65292;&#32780;&#36825;&#20123;&#38480;&#21046;&#22312;&#22833;&#36133;&#26102;&#21487;&#20197;&#25104;&#20026;&#24320;&#33073;&#30340;&#20511;&#21475;&#12290;&#22312;&#20844;&#24320;&#33258;&#25105;&#35774;&#38480;&#30340;&#24773;&#20917;&#19979;&#65292;&#24403;&#20107;&#20154;&#21487;&#33021;&#20250;&#22312;&#36187;&#36305;&#26102;&#35753;&#21035;&#20154;&#30340;&#36215;&#36305;&#32447;&#27604;&#33258;&#24049;&#30340;&#26356;&#38752;&#36817;&#32456;&#28857;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#22914;&#26524;&#20182;&#20204;&#36755;&#25481;&#27604;&#36187;&#65292;&#23601;&#21487;&#20197;&#35828;&#26159;&#22240;&#20026;&#21035;&#20154;&#23569;&#36305;&#19968;&#27573;&#12290;&#22312;&#20869;&#24515;&#33258;&#25105;&#35774;&#38480;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#34429;&#28982;&#21644;&#21035;&#20154;&#20174;&#21516;&#19968;&#28857;&#36215;&#36305;&#65292;&#20294;&#21487;&#33021;&#20250;&#22312;&#24515;&#37324;&#24819;&#8220;&#25105;&#33181;&#30422;&#21463;&#20260;&#20102;&#65292;&#32780;&#19988;&#32047;&#24471;&#19981;&#34892;&#8221;&#32780;&#19981;&#26159;&#8220;&#25105;&#19968;&#23450;&#35201;&#36194;&#24471;&#36825;&#27425;&#27604;&#36187;&#8221;&#12290;</P>
<P>&#25105;&#20204;&#20043;&#25152;&#20197;&#36825;&#20040;&#20570;&#65292;&#26159;&#20026;&#20102;&#33258;&#25105;&#20445;&#25252;&#12290;&#25105;&#20204;&#33719;&#24471;&#20102;&#25104;&#21151;&#30340;&#26426;&#20250;&#65292;&#32780;&#19968;&#26086;&#22833;&#36133;&#65292;&#33021;&#25214;&#21040;&#8220;&#25105;&#33050;&#36381;&#30171;&#8221;&#36825;&#31181;&#20511;&#21475;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#12290;&#27605;&#31455;&#65292;&#22914;&#26524;&#25105;&#20204;&#25509;&#21463;&#34892;&#21160;&#30340;&#20840;&#37096;&#21518;&#26524;&#65292;&#39118;&#38505;&#23601;&#22826;&#22823;&#20102;&#12290;</P>
<P>&#20043;&#25152;&#20197;&#35828;&#33258;&#25105;&#35774;&#38480;&#26159;&#23436;&#32654;&#20027;&#20041;&#30340;&#29305;&#36136;&#65292;&#26159;&#22240;&#20026;&#26377;&#20102;&#23427;&#65292;&#20320;&#23601;&#21487;&#20197;&#22312;&#33258;&#24049;&#30340;&#22833;&#36133;&#26049;&#36793;&#21152;&#20010;&#33050;&#27880;&#65292;&#22909;&#20687;&#36825;&#27425;&#22833;&#36133;&#20107;&#20986;&#26377;&#22240;&#19968;&#26679;&#12290;&#20294;&#20107;&#23454;&#19978;&#65292;&#33258;&#25105;&#35774;&#38480;&#20250;&#25104;&#20026;&#20320;&#25104;&#21151;&#36335;&#19978;&#30340;&#38556;&#30861;&#12290;&#20320;&#27704;&#36828;&#22312;&#20445;&#35777;&#23433;&#20840;&#31532;&#19968;&#65292;&#20174;&#19981;&#26159;&#24819;&#21435;&#36194;&#24471;&#32988;&#21033;&#12290;&#26377;&#22810;&#23569;&#29699;&#38431;&#23601;&#26159;&#22240;&#20026;&#22312;&#27604;&#36187;&#30340;&#26368;&#21518;&#19968;&#33410;&#19968;&#24515;&#27714;&#31283;&#32780;&#34987;&#23545;&#25163;&#36816;&#29992;&#25112;&#26415;&#36870;&#34989;&#30340;&#65311;&#36825;&#26679;&#30340;&#20363;&#23376;&#19981;&#32988;&#26522;&#20030;&#12290;&#24403;&#28982;&#65292;&#26377;&#20123;&#27714;&#31283;&#30340;&#29699;&#38431;&#30340;&#30830;&#25343;&#19979;&#20102;&#27604;&#36187;&#65292;&#36825;&#23601;&#22914;&#21516;&#26377;&#20123;&#20154;&#21363;&#20351;&#33258;&#25105;&#35774;&#38480;&#20063;&#33021;&#21462;&#24471;&#32988;&#21033;&#19968;&#26679;&#12290;&#20294;&#26159;&#65292;&#20320;&#21482;&#35201;&#30475;&#36807;&#29699;&#38431;&#20840;&#21147;&#24212;&#25112;&#30340;&#34920;&#29616;&#21518;&#65292;&#23601;&#24456;&#38590;&#20877;&#23558;&#27714;&#31283;&#25112;&#26415;&#35270;&#20026;&#26368;&#20339;&#25171;&#27861;&#20102;&#12290;</P>
<P>&#22312;&#32654;&#22269;&#32844;&#19994;&#27204;&#27012;&#29699;&#22823;&#32852;&#30431;&#65288;NFL&#65289;&#30340;&#27604;&#36187;&#20013;&#65292;&#26032;&#33521;&#26684;&#20848;&#29233;&#22269;&#32773;&#38431;&#21363;&#20415;&#22312;&#39046;&#20808;&#23545;&#25163;&#30340;&#24773;&#20917;&#19979;&#20063;&#20250;&#23613;&#21147;&#25340;&#25615;&#65292;&#32780;&#19981;&#26159;&#37319;&#21462;&#23432;&#21183;&#12290;&#36825;&#35201;&#24402;&#21151;&#20110;&#25945;&#32451;&#27604;&#23572;&#183;&#36125;&#21033;&#22855;&#20811;&#36861;&#27714;&#25345;&#32493;&#24471;&#20998;&#30340;&#25112;&#26415;&#12290;&#20986;&#20110;&#36825;&#19968;&#28857;&#65292;&#26032;&#33521;&#26684;&#20848;&#29233;&#22269;&#32773;&#38431;&#36824;&#20808;&#21518;&#20960;&#27425;&#34987;&#35892;&#36131;&#26377;&#8220;&#21047;&#20998;&#8221;&#20043;&#23244;&#65292;&#21363;&#22312;&#27604;&#36187;&#32988;&#23616;&#24050;&#23450;&#30340;&#24773;&#20917;&#19979;&#36824;&#25191;&#24847;&#24471;&#20998;&#12290;&#20182;&#20204;&#30340;&#25112;&#26415;&#20284;&#20046;&#38750;&#24120;&#26377;&#25928;&#65292;&#25130;&#33267;&#25105;&#20889;&#20316;&#26102;&#65292;&#20182;&#20204;&#38431;&#24050;&#32463;&#22312;&#19978;&#21322;&#22330;&#39046;&#20808;&#24773;&#20917;&#19979;&#25343;&#19979;72&#22330;&#32852;&#36187;&#32988;&#21033;&#12290;</P>
<P>&#25105;&#30693;&#36947;&#26377;&#20154;&#20250;&#35828;&#25105;&#32769;&#29983;&#24120;&#35848;&#65292;&#20294;&#25105;&#36824;&#26159;&#35201;&#35828;&#65292;&#20154;&#29983;&#33510;&#30701;&#65292;&#19981;&#23481;&#25105;&#20204;&#19968;&#21619;&#27714;&#31283;&#12290;&#23545;&#27491;&#24120;&#20154;&#26469;&#35762;&#65292;100&#23681;&#30340;&#23551;&#21629;&#24050;&#32463;&#26159;&#26497;&#38480;&#20102;&#65292;&#25105;&#20204;&#26377;&#20160;&#20040;&#29702;&#30001;&#19981;&#22312;&#21512;&#29702;&#33539;&#22260;&#20869;&#27922;&#33073;&#22320;&#29983;&#27963;&#65311;&#36825;&#27491;&#26159;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#29305;&#28857;&#12290;&#20320;&#20063;&#35768;&#22240;&#20026;&#37027;&#20123;&#25152;&#35859;&#26377;&#21147;&#30340;&#20511;&#21475;&#32780;&#38169;&#36807;&#20102;&#33258;&#24049;&#24819;&#20570;&#30340;&#20107;&#65292;&#32780;&#21040;&#29983;&#21629;&#23613;&#22836;&#65292;&#36825;&#20123;&#20511;&#21475;&#26159;&#19981;&#20250;&#32473;&#20320;&#25104;&#23601;&#24863;&#30340;&#12290;</P>
<P>&#20154;&#30340;&#19968;&#29983;&#22987;&#32456;&#37117;&#22312;&#36861;&#27714;&#20004;&#26679;&#19996;&#35199;&#8212;&#8212;&#33298;&#36866;&#24230;&#21644;&#25104;&#38271;&#24230;&#12290;&#33509;&#24819;&#22312;&#26576;&#20010;&#39046;&#22495;&#26377;&#25152;&#25104;&#38271;&#65292;&#20320;&#23601;&#24517;&#39035;&#38754;&#23545;&#19981;&#26029;&#22686;&#21152;&#30340;&#39118;&#38505;&#12289;&#19981;&#30830;&#23450;&#24615;&#29978;&#33267;&#19981;&#36866;&#24863;&#12290;&#38500;&#27492;&#20043;&#22806;&#21035;&#26080;&#20182;&#27861;&#12290;&#25105;&#20204;&#26469;&#30475;&#19968;&#20010;&#20855;&#20307;&#30340;&#20363;&#23376;&#12290;</P>
<P>&#25105;&#19968;&#30452;&#24076;&#26395;&#36523;&#26448;&#21464;&#24471;&#32467;&#23454;&#65292;&#20026;&#20102;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#65292;&#25105;&#23601;&#24517;&#39035;&#38754;&#23545;&#19968;&#31995;&#21015;&#30340;&#19981;&#36866;&#12290;&#25105;&#24471;&#32451;&#20064;&#20030;&#36215;&#30456;&#24403;&#37325;&#30340;&#26464;&#38083;&#65292;&#36825;&#23545;&#25105;&#30340;&#36523;&#24515;&#37117;&#26159;&#19968;&#31181;&#32771;&#39564;&#12290;&#27599;&#27425;&#25512;&#20030;&#25110;&#25289;&#20280;&#65292;&#25105;&#37117;&#20250;&#24863;&#35273;&#21040;&#33258;&#24049;&#36523;&#20307;&#30340;&#30130;&#24811;&#65307;&#32780;&#24515;&#29702;&#19978;&#65292;&#25105;&#20063;&#24863;&#21040;&#26080;&#27604;&#28902;&#36481;&#65292;&#22823;&#33041;&#19968;&#30452;&#22312;&#39578;&#25200;&#25105;&#65292;&#35828;&#65306;&#8220;&#26031;&#33922;&#33452;&#65292;&#24555;&#25918;&#19979;&#26464;&#38083;&#65292;&#21435;&#25171;&#28216;&#25103;&#21543;&#65281;&#8221;</P>
<P>&#20030;&#37325;&#20250;&#36896;&#25104;&#32908;&#32905;&#32420;&#32500;&#30340;&#37240;&#30171;&#65292;&#36825;&#23601;&#22914;&#21516;&#25105;&#20204;&#22312;&#32463;&#21382;&#22833;&#36133;&#25110;&#19981;&#23433;&#21518;&#20869;&#24515;&#20250;&#24863;&#21040;&#30171;&#33510;&#19968;&#26679;&#12290;&#20294;&#25509;&#19979;&#26469;&#65292;&#32908;&#32905;&#20250;&#24471;&#21040;&#37325;&#22609;&#65292;&#21464;&#24471;&#26356;&#21152;&#24378;&#22766;&#65292;&#36825;&#20063;&#22914;&#21516;&#22833;&#36133;&#21518;&#24635;&#32467;&#20102;&#25945;&#35757;&#30340;&#25105;&#20204;&#20250;&#21464;&#24471;&#26356;&#24378;&#22823;&#19968;&#26679;&#12290;&#36825;&#32477;&#38750;&#38472;&#35789;&#28389;&#35843;&#65292;&#20174;&#31070;&#32463;&#23398;&#35282;&#24230;&#35762;&#65292;&#22312;&#39057;&#32321;&#32463;&#21382;&#22833;&#36133;&#25110;&#30171;&#33510;&#21518;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#22312;&#38754;&#23545;&#36825;&#20123;&#22833;&#36133;&#21644;&#30171;&#33510;&#26102;&#20415;&#20250;&#20855;&#22791;&#26356;&#24378;&#30340;&#25239;&#21387;&#21147;&#12290;&#24819;&#35937;&#19968;&#19979;&#26377;&#20004;&#20301;&#30007;&#24615;&#65292;&#19968;&#20301;&#34987;&#22899;&#23401;&#25298;&#32477;&#36807;200&#27425;&#65292;&#21478;&#19968;&#20301;&#20174;&#26410;&#26377;&#27492;&#36973;&#36935;&#65292;&#37027;&#20040;&#19979;&#19968;&#27425;&#20004;&#20010;&#20154;&#37117;&#36973;&#21040;&#25298;&#32477;&#26102;&#65292;&#21738;&#19968;&#20301;&#20250;&#26356;&#22909;&#22320;&#24212;&#23545;&#21602;&#65311;&#24403;&#28982;&#26159;&#22823;&#33041;&#24050;&#32463;&#29087;&#24713;&#20102;&#25972;&#20010;&#36807;&#31243;&#30340;&#31532;&#19968;&#20301;&#12290;</P>
<P>&#24819;&#24819;&#21508;&#34892;&#21508;&#19994;&#26368;&#23092;&#29087;&#30340;&#19987;&#19994;&#20154;&#22763;&#21543;&#65292;&#20182;&#20204;&#20063;&#26366;&#32463;&#31528;&#25163;&#31528;&#33050;&#65292;&#25110;&#34920;&#29616;&#31967;&#31957;&#12290;&#36890;&#24448;&#21331;&#36234;&#30340;&#36335;&#19968;&#24320;&#22987;&#37117;&#23822;&#23702;&#19981;&#24179;&#65292;&#25105;&#24819;&#36825;&#19968;&#28857;&#22823;&#23478;&#37117;&#28165;&#26970;&#65292;&#20294;&#25105;&#20204;&#20284;&#20046;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#25105;&#20204;&#22312;&#28508;&#24847;&#35782;&#20013;&#32463;&#24120;&#36890;&#36807;&#33258;&#25105;&#35774;&#38480;&#32469;&#24320;&#39072;&#31800;&#30340;&#36947;&#36335;&#65292;&#20551;&#35013;&#30495;&#23384;&#22312;&#19968;&#26465;&#24179;&#22374;&#30340;&#19978;&#21319;&#36890;&#36947;&#12290;&#36825;&#26679;&#30340;&#36890;&#36947;&#24182;&#19981;&#23384;&#22312;&#12290;&#27599;&#27425;&#36935;&#21040;&#22833;&#36133;&#65292;&#25105;&#20204;&#37117;&#35797;&#22270;&#25214;&#20986;&#19968;&#20010;&#20511;&#21475;&#65292;&#21364;&#19981;&#24895;&#25509;&#21463;&#25105;&#20204;&#34429;&#28982;&#26377;&#26102;&#20250;&#22833;&#36133;&#65292;&#20294;&#20063;&#20250;&#37325;&#25972;&#26071;&#40723;&#30340;&#20107;&#23454;&#12290;</P>
<P>&#27492;&#21051;&#65292;&#35831;&#20320;&#24605;&#32771;&#20320;&#20154;&#29983;&#20013;&#30340;&#20960;&#20010;&#37325;&#35201;&#26041;&#38754;&#8212;&#8212;&#23398;&#19994;&#12289;&#29983;&#24847;&#12289;&#20107;&#19994;&#12289;&#36523;&#26448;&#12289;&#29233;&#24773;&#12289;&#20154;&#38469;&#20851;&#31995;&#65292;&#31561;&#31561;&#12290;&#22312;&#36825;&#20123;&#26041;&#38754;&#65292;&#20320;&#20250;&#33258;&#25105;&#35774;&#38480;&#21527;&#65311;&#22914;&#26524;&#20250;&#65292;&#23601;&#24847;&#21619;&#30528;&#36825;&#20123;&#23545;&#20320;&#24456;&#37325;&#35201;&#65292;&#20320;&#21482;&#26377;&#23545;&#22312;&#20046;&#30340;&#23545;&#35937;&#25165;&#20250;&#33258;&#25105;&#35774;&#38480;&#12290;&#27604;&#22914;&#22312;&#28857;&#39184;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#26080;&#39035;&#29305;&#21035;&#33258;&#25105;&#35774;&#38480;&#35828;&#65306;&#8220;&#25105;&#26412;&#26469;&#21487;&#20197;&#28857;&#22696;&#35199;&#21733;&#28856;&#40060;&#25490;&#21367;&#39292;&#30340;&#65292;&#20294;&#21487;&#24796;&#24403;&#26102;&#25105;&#30524;&#38236;&#36215;&#38654;&#20102;&#65292;&#27809;&#30475;&#21040;&#36825;&#36947;&#33756;&#12290;&#8221;&#20043;&#25152;&#20197;&#22914;&#27492;&#65292;&#26159;&#22240;&#20026;&#28857;&#20102;&#19981;&#22909;&#21507;&#30340;&#33756;&#20063;&#27809;&#20851;&#31995;&#65292;&#19981;&#36807;&#26159;&#19968;&#39039;&#39277;&#32610;&#20102;&#12290;&#65288;&#35831;&#27880;&#24847;&#65306;&#26377;&#20123;&#20154;&#25110;&#35768;&#20173;&#38656;&#35201;&#33457;&#24456;&#38271;&#26102;&#38388;&#25165;&#33021;&#20915;&#23450;&#28857;&#20160;&#20040;&#65292;&#25110;&#32773;&#36824;&#20250;&#23545;&#28857;&#20102;&#19981;&#22909;&#21507;&#30340;&#33756;&#32831;&#32831;&#20110;&#24576;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#20986;&#20110;&#33258;&#25105;&#35774;&#38480;&#12290;&#65289;</P>
<P>&#20154;&#20204;&#20250;&#33258;&#25105;&#35774;&#38480;&#30340;&#39046;&#22495;&#36890;&#24120;&#26377;&#20197;&#19979;&#36825;&#20123;&#12290;</P>
<P>&#9679; &#20107;&#19994;&#65288;&#27604;&#22914;&#22312;&#24037;&#20316;&#20013;&#19977;&#24515;&#20108;&#24847;&#25110;&#25918;&#26494;&#25032;&#24608;&#65292;&#23601;&#22909;&#20687;&#22312;&#20026;&#26576;&#20010;&#29305;&#27530;&#22330;&#21512;&#25110;&#21512;&#36866;&#26102;&#26426;&#8220;&#39044;&#20808;&#20648;&#23384;&#8221;&#31934;&#21147;&#19968;&#26679;&#65289;</P>
<P>&#9679; &#29233;&#24773;&#65288;&#27604;&#22914;&#23545;&#24453;&#19968;&#20221;&#24863;&#24773;&#19981;&#20840;&#24515;&#25237;&#20837;&#65292;&#24635;&#26159;&#20445;&#25345;&#36317;&#31163;&#31561;&#65289;</P>
<P>&#9679; &#20154;&#38469;&#20851;&#31995;&#65288;&#27604;&#22914;&#25214;&#21508;&#31181;&#20511;&#21475;&#36991;&#20813;&#21644;&#20154;&#20132;&#35848;&#65292;&#20551;&#35013;&#19981;&#22312;&#20046;&#31561;&#65289;</P>
<P>&#9679; &#20010;&#20154;&#24418;&#35937;&#65288;&#27604;&#22914;&#19981;&#24895;&#34920;&#29616;&#20986;&#26368;&#22909;&#27700;&#24179;&#65292;&#36825;&#26679;&#19968;&#26469;&#22914;&#26524;&#34987;&#20154;&#25298;&#32477;&#65292;&#20320;&#23601;&#26377;&#20102;&#21512;&#29702;&#30340;&#20511;&#21475;&#35299;&#37322;&#65289;</P>
<P>&#9679; &#20581;&#24247;&#65288;&#27604;&#22914;&#22240;&#20026;&#21463;&#20102;&#28857;&#23567;&#20260;&#25110;&#20986;&#20102;&#28857;&#23567;&#38382;&#39064;&#23601;&#25298;&#32477;&#36816;&#21160;&#65292;&#32780;&#36825;&#20123;&#38382;&#39064;&#20854;&#23454;&#37117;&#19981;&#24433;&#21709;&#36816;&#21160;&#65289;</P>
<P>&#35753;&#25105;&#20204;&#25104;&#20026;&#20805;&#28385;&#24178;&#21170;&#12289;&#20048;&#35266;&#21521;&#19978;&#30340;&#20154;&#21543;&#65292;&#19981;&#35201;&#30031;&#32553;&#19981;&#21069;&#65292;&#22240;&#20026;&#26126;&#22825;&#26159;&#25105;&#20204;&#29992;&#21452;&#25163;&#21019;&#36896;&#20986;&#26469;&#30340;&#12290;&#33258;&#25105;&#35774;&#38480;&#30340;&#26681;&#28304;&#26159;&#23436;&#32654;&#20027;&#20041;&#65292;&#23427;&#30340;&#26368;&#22823;&#27602;&#24615;&#22312;&#20110;&#25552;&#20379;&#32473;&#25105;&#20204;&#19968;&#31995;&#21015;&#20511;&#21475;&#12290;&#25105;&#20204;&#30340;&#20154;&#29983;&#26412;&#21487;&#20197;&#29983;&#26426;&#21187;&#21187;&#65292;&#21363;&#20351;&#22833;&#36133;&#20063;&#21487;&#20197;&#37325;&#26032;&#20877;&#26469;&#65292;&#36234;&#25387;&#36234;&#21191;&#65292;&#20294;&#22240;&#20026;&#33258;&#25105;&#35774;&#38480;&#65292;&#25105;&#20204;&#21482;&#33021;&#33503;&#19988;&#19968;&#29983;&#12290;</P>
<P>&#23436;&#32654;&#20027;&#20041;&#26080;&#30097;&#26159;&#20010;&#38382;&#39064;&#65292;&#20294;&#35299;&#20915;&#21150;&#27861;&#24182;&#38750;&#21822;&#25163;&#21487;&#24471;&#65292;&#22240;&#20026;&#23427;&#24050;&#32463;&#25104;&#20026;&#25105;&#20204;&#26681;&#28145;&#33922;&#22266;&#30340;&#20064;&#24815;&#12290;</P>
<H2>&#23436;&#32654;&#20027;&#20041;&#20064;&#24815;&#65306;&#23436;&#32654;&#25165;&#21512;&#26684;</H2>
<P>&#25105;&#20204;&#30340;&#34892;&#20026;&#27169;&#24335;&#8212;&#8212;&#20064;&#24815;&#26159;&#22312;&#28508;&#24847;&#35782;&#37324;&#20859;&#25104;&#30340;&#12290;&#26460;&#20811;&#22823;&#23398;&#30340;&#19968;&#39033;&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#65292;&#36825;&#20123;&#27169;&#24335;&#21344;&#25454;&#20102;&#25105;&#20204;&#20154;&#29983;&#20013;&#22823;&#32422;45%&#30340;&#37096;&#20998;&#12290;&#26377;&#20123;&#20064;&#24815;&#26174;&#32780;&#26131;&#35265;&#65306;&#20581;&#36523;&#12289;&#21560;&#28895;&#12289;&#27599;&#22825;&#26089;&#39184;&#21507;&#33529;&#26524;&#12289;&#32039;&#24352;&#26102;&#25720;&#33080;&#12290;&#32780;&#26377;&#20123;&#20064;&#24815;&#65292;&#22914;&#24815;&#24615;&#24605;&#32500;&#65292;&#21017;&#19981;&#20687;&#34892;&#21160;&#19968;&#26679;&#26126;&#26174;&#12290;</P>
<P>&#23436;&#32654;&#20027;&#20041;&#23601;&#26159;&#36825;&#26679;&#19968;&#31181;&#8220;&#19981;&#21487;&#35265;&#8221;&#30340;&#20064;&#24815;&#65292;&#23427;&#26159;&#19968;&#25972;&#22871;&#35748;&#23450;&#8220;&#20570;&#21040;&#23436;&#32654;&#25165;&#31639;&#21512;&#26684;&#8221;&#30340;&#24605;&#32500;&#26041;&#24335;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#36825;&#31181;&#24605;&#32500;&#30340;&#38382;&#39064;&#25152;&#22312;&#65306;&#23436;&#32654;&#24590;&#20040;&#33021;&#21644;&#21512;&#26684;&#30011;&#19978;&#31561;&#21495;&#21602;&#65311;&#22914;&#26524;&#22312;&#20320;&#30524;&#20013;&#65292;&#20961;&#20107;&#37117;&#35201;&#20570;&#21040;&#23436;&#32654;&#25165;&#31639;&#21512;&#26684;&#65292;&#37027;&#20320;&#30340;&#20154;&#29983;&#23601;&#27704;&#36828;&#19981;&#21487;&#33021;&#36798;&#21040;&#21487;&#20197;&#25509;&#21463;&#30340;&#27700;&#24179;&#65292;&#26356;&#21035;&#35828;&#32654;&#22909;&#20102;&#12290;</P>
<P>&#22320;&#26495;&#21644;&#22825;&#33457;&#26495;&#26159;&#20320;&#20154;&#29983;&#20013;&#20004;&#20010;&#37325;&#35201;&#30340;&#32771;&#37327;&#26631;&#20934;&#12290;&#22312;&#36825;&#31181;&#35821;&#22659;&#37324;&#65292;&#22320;&#26495;&#20195;&#34920;&#20320;&#36807;&#19978;&#28385;&#24847;&#29983;&#27963;&#30340;&#26368;&#20302;&#38656;&#27714;&#65292;&#32780;&#22825;&#33457;&#26495;&#21017;&#20195;&#34920;&#20320;&#26377;&#21487;&#33021;&#36798;&#21040;&#30340;&#26368;&#39640;&#27700;&#24179;&#21644;&#26368;&#22823;&#32966;&#30340;&#26790;&#24819;&#12290;&#21482;&#35201;&#33021;&#29983;&#27963;&#22312;&#20108;&#32773;&#20013;&#38388;&#65292;&#20320;&#23601;&#24212;&#35813;&#24863;&#21040;&#24184;&#31119;&#65292;&#22240;&#20026;&#20320;&#30340;&#26368;&#20302;&#38656;&#27714;&#24050;&#32463;&#24471;&#21040;&#28385;&#36275;&#12290;&#33258;&#19981;&#24517;&#35828;&#65292;&#20320;&#20063;&#27704;&#36828;&#26080;&#27861;&#36229;&#36234;&#20320;&#30340;&#22825;&#33457;&#26495;&#65288;&#21542;&#21017;&#23427;&#23601;&#19981;&#26159;&#20320;&#30340;&#26497;&#38480;&#20102;&#65289;&#12290;</P>
<P>&#23436;&#32654;&#20027;&#20041;&#30340;&#38382;&#39064;&#23601;&#22312;&#20110;&#23427;&#35753;&#20320;&#25226;&#23436;&#32654;&#24403;&#25104;&#20102;&#33050;&#19979;&#30340;&#22320;&#26495;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#20320;&#30340;&#19978;&#38754;&#23601;&#20877;&#20063;&#27809;&#26377;&#22825;&#33457;&#26495;&#20102;&#12290;&#24403;&#28982;&#65292;&#22312;&#20320;&#30340;&#24605;&#32500;&#27169;&#24335;&#19979;&#65292;&#22320;&#26495;&#20063;&#23601;&#25104;&#20102;&#22825;&#33457;&#26495;&#65292;&#22240;&#20026;&#23436;&#32654;&#26159;&#26080;&#27861;&#34987;&#36229;&#36234;&#30340;&#12290;&#34429;&#28982;&#25105;&#24050;&#20064;&#24815;&#20303;&#22312;&#19968;&#20010;&#21482;&#26377;14&#24179;&#26041;&#31859;&#30340;&#8220;&#24494;&#22411;&#24037;&#20316;&#23460;&#8221;&#37324;&#65292;&#20294;&#22320;&#26495;&#21363;&#22825;&#33457;&#26495;&#36825;&#26679;&#30340;&#26684;&#23616;&#20063;&#20250;&#20196;&#25105;&#24863;&#21040;&#31378;&#24687;&#12290;</P>
<P>&#23436;&#32654;&#20027;&#20041;&#32773;&#30830;&#23454;&#24895;&#24847;&#29992;&#36825;&#31181;&#24605;&#32500;&#26041;&#24335;&#24819;&#38382;&#39064;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#35748;&#28165;&#20182;&#20204;&#22914;&#27492;&#24605;&#32771;&#30340;&#26681;&#28304;&#12290;&#26082;&#28982;&#23436;&#32654;&#20027;&#20041;&#24050;&#32463;&#25104;&#20026;&#25105;&#20204;&#35748;&#30693;&#19990;&#30028;&#30340;&#24815;&#24615;&#27169;&#24335;&#65292;&#35201;&#24819;&#25913;&#21464;&#24517;&#39035;&#20174;&#31070;&#32463;&#23618;&#38754;&#20570;&#36215;&#65292;&#32780;&#19981;&#33021;&#38752;&#19968;&#21477;&#24863;&#24615;&#30340;&#8220;&#20320;&#33021;&#20570;&#21040;&#8221;&#12290;</P>
<H2>&#22914;&#20309;&#25913;&#21464;</H2>
<P>&#25105;&#20204;&#26242;&#19988;&#25226;&#23436;&#32654;&#20027;&#20041;&#30340;&#35805;&#39064;&#25918;&#21040;&#19968;&#36793;&#65292;&#26469;&#30475;&#19968;&#20010;&#26356;&#37325;&#35201;&#30340;&#30456;&#20851;&#38382;&#39064;&#65306;&#25105;&#20204;&#22914;&#20309;&#25913;&#21464;&#65311;&#26412;&#20070;&#30340;&#26368;&#32456;&#30446;&#30340;&#26159;&#35201;&#24110;&#20320;&#25104;&#20026;&#19968;&#20010;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#20294;&#25105;&#20204;&#25552;&#20379;&#30340;&#25913;&#21464;&#26041;&#24335;&#19982;&#20320;&#35835;&#21040;&#30340;&#22823;&#22810;&#25968;&#20316;&#21697;&#25552;&#20379;&#30340;&#26377;&#25152;&#19981;&#21516;&#12290;&#24456;&#22810;&#20070;&#20250;&#21578;&#35785;&#20320;&#8220;&#25918;&#26494;&#8221;&#25110;&#8220;&#37322;&#24576;&#8221;&#65292;&#21364;&#27809;&#26377;&#25552;&#20379;&#20855;&#20307;&#21487;&#34892;&#30340;&#21150;&#27861;&#65292;&#20854;&#23454;&#29992;&#20215;&#20540;&#24050;&#28982;&#22823;&#25171;&#25240;&#25187;&#65288;&#25110;&#35768;&#26356;&#31967;&#65289;&#12290;&#37027;&#20123;&#20070;&#21487;&#33021;&#26242;&#26102;&#35753;&#20320;&#24773;&#32490;&#33391;&#22909;&#65292;&#20294;&#22914;&#26524;&#20320;&#30340;&#24605;&#32500;&#26041;&#24335;&#19981;&#25913;&#21464;&#65292;&#38271;&#27492;&#20197;&#24448;&#65292;&#20320;&#36824;&#26159;&#20320;&#12290;&#25105;&#24182;&#19981;&#26159;&#35828;&#37027;&#20123;&#20070;&#37324;&#30340;&#35946;&#35328;&#22766;&#35821;&#19981;&#21487;&#33021;&#24110;&#21161;&#20320;&#23454;&#29616;&#27704;&#20037;&#30340;&#25913;&#21464;&#65292;&#20294;&#21487;&#33021;&#24615;&#30340;&#30830;&#30456;&#24403;&#20043;&#20302;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#20043;&#21069;&#35835;&#36807;&#25105;&#30340;&#12298;&#24494;&#20064;&#24815;&#12299;&#65292;&#23601;&#20250;&#30693;&#36947;&#20381;&#38752;&#21160;&#21147;&#25913;&#21464;&#20064;&#24815;&#30340;&#31574;&#30053;&#26377;&#20309;&#32570;&#38519;&#65292;&#25110;&#35768;&#24819;&#36339;&#36807;&#36825;&#19968;&#37096;&#20998;&#12290;&#28982;&#32780;&#65292;&#25105;&#20250;&#22312;&#36825;&#37324;&#22686;&#21152;&#19968;&#20123;&#12298;&#24494;&#20064;&#24815;&#12299;&#20013;&#27809;&#26377;&#30340;&#20869;&#23481;&#65292;&#25152;&#20197;&#36824;&#26159;&#35831;&#20320;&#35748;&#30495;&#38405;&#35835;&#20197;&#21152;&#28145;&#21360;&#35937;&#65292;&#27605;&#31455;&#36825;&#37096;&#20998;&#20869;&#23481;&#38750;&#24120;&#37325;&#35201;&#12290;&#22312;&#27492;&#65292;&#25105;&#23558;&#35299;&#37322;&#20026;&#20160;&#20040;&#35299;&#20915;&#23436;&#32654;&#20027;&#20041;&#30340;&#21150;&#27861;&#65288;&#19979;&#19968;&#31456;&#30340;&#26368;&#21518;&#19968;&#23567;&#33410;&#23558;&#24320;&#22987;&#25506;&#35752;&#30340;&#20869;&#23481;&#65289;&#37117;&#35201;&#20174;&#34892;&#21160;&#20808;&#34892;&#30340;&#24494;&#20064;&#24815;&#31574;&#30053;&#24320;&#22987;&#12290;</P>
<H3>&#38752;&#21160;&#21147;&#23601;&#22815;&#20102;&#21527;</H3>
<P>&#20381;&#38752;&#21160;&#21147;&#25913;&#21464;&#20064;&#24815;&#26159;&#36825;&#31867;&#31574;&#30053;&#20013;&#26368;&#21463;&#25512;&#23815;&#30340;&#65292;&#28982;&#32780;&#36825;&#31181;&#26041;&#27861;&#23384;&#22312;&#33268;&#21629;&#30340;&#32570;&#38519;&#12290;&#36825;&#26159;&#19968;&#31181;&#8220;&#26137;&#33457;&#19968;&#29616;&#8221;&#30340;&#26041;&#27861;&#65292;&#21487;&#26159;&#35201;&#30693;&#36947;&#65292;&#30495;&#27491;&#30340;&#25913;&#21464;&#19981;&#33021;&#19968;&#36468;&#32780;&#23601;&#12290;&#25105;&#22312;&#12298;&#24494;&#20064;&#24815;&#12299;&#20013;&#23601;&#26366;&#20889;&#36807;&#65292;&#35201;&#24819;&#23454;&#29616;&#38271;&#26399;&#25913;&#21464;&#65292;&#24517;&#39035;&#36890;&#36807;&#36275;&#22815;&#22810;&#27425;&#30340;&#37325;&#22797;&#65292;&#22312;&#22823;&#33041;&#20013;&#24418;&#25104;&#26032;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;&#22914;&#26524;&#36798;&#19981;&#21040;&#36825;&#31181;&#31243;&#24230;&#65292;&#20320;&#30340;&#22823;&#33041;&#21644;&#34892;&#20026;&#24517;&#23450;&#36824;&#20250;&#37325;&#36424;&#35206;&#36761;&#12290;</P>
<P>&#20320;&#26159;&#21542;&#26366;&#32463;&#35797;&#30528;&#23547;&#25214;&#21160;&#21147;&#21435;&#20570;&#19968;&#20123;&#31215;&#26497;&#30340;&#20107;&#65311;&#25152;&#35859;&#23547;&#25214;&#21160;&#21147;&#65292;&#20197;&#25105;&#30340;&#29702;&#35299;&#26469;&#30475;&#65292;&#23601;&#26159;&#25805;&#25511;&#24773;&#32490;&#12290;&#24403;&#19979;&#65292;&#20320;&#23545;&#26576;&#20107;&#20854;&#23454;&#26159;&#26080;&#24863;&#30340;&#65292;&#35201;&#24819;&#23545;&#20854;&#20184;&#20986;&#24515;&#21147;&#65292;&#20320;&#23601;&#24517;&#39035;&#35753;&#33258;&#24049;&#21464;&#24471;&#23545;&#20854;&#20805;&#28385;&#20852;&#36259;&#12290;&#27604;&#22914;&#65292;&#23545;&#35768;&#22810;&#24037;&#20316;&#20219;&#21153;&#26469;&#35828;&#65292;&#20320;&#21482;&#26377;&#20808;&#24819;&#21040;&#23427;&#20204;&#37117;&#26377;&#20160;&#20040;&#22909;&#22788;&#65292;&#25165;&#20250;&#24819;&#35201;&#37319;&#21462;&#34892;&#21160;&#12290;</P>
<P>&#19981;&#31649;&#25163;&#27573;&#22914;&#20309;&#65292;&#20320;&#30340;&#30446;&#26631;&#23601;&#26159;&#35753;&#33258;&#24049;&#25913;&#21464;&#23545;&#35813;&#34892;&#20026;&#30340;&#24773;&#32490;&#12290;&#36825;&#21548;&#19978;&#21435;&#30830;&#23454;&#19981;&#38169;&#12290;&#22914;&#26524;&#20320;&#26377;&#20102;&#21160;&#21147;&#65292;&#19981;&#31649;&#20160;&#20040;&#24037;&#20316;&#37117;&#25104;&#20102;&#23567;&#33756;&#19968;&#30879;&#65292;&#23436;&#25104;&#23427;&#37117;&#25104;&#20102;&#39034;&#29702;&#25104;&#31456;&#30340;&#20107;&#65292;&#26681;&#26412;&#19981;&#38656;&#35201;&#21160;&#29992;&#24847;&#24535;&#21147;&#12290;&#28982;&#32780;&#65292;&#36825;&#20040;&#20570;&#24182;&#19981;&#26126;&#26234;&#65292;&#22240;&#20026;&#23427;&#19981;&#26159;&#27599;&#27425;&#37117;&#26377;&#25928;&#12290;&#27604;&#22914;&#65292;&#37027;&#20123;&#20851;&#20110;&#23436;&#32654;&#20027;&#20041;&#30340;&#20070;&#20197;&#8220;&#20320;&#24050;&#32463;&#24456;&#26834;&#20102;&#8221;&#25110;&#8220;&#20320;&#24050;&#32463;&#20570;&#24471;&#24456;&#22909;&#20102;&#8221;&#31561;&#29053;&#21160;&#24615;&#30340;&#35805;&#35821;&#40723;&#21169;&#35835;&#32773;&#65292;&#36825;&#21482;&#33021;&#26242;&#26102;&#32531;&#35299;&#23436;&#32654;&#20027;&#20041;&#23545;&#20182;&#20204;&#20869;&#24515;&#30340;&#25511;&#21046;&#65292;&#26242;&#26102;&#35753;&#20182;&#20204;&#24863;&#21040;&#25913;&#21464;&#30340;&#21147;&#37327;&#65292;&#20294;&#20854;&#23454;&#24182;&#38750;&#38271;&#20037;&#20043;&#35745;&#12290;</P>
<P>&#21160;&#21147;&#31574;&#30053;&#26159;&#20174;&#22823;&#33041;&#24320;&#22987;&#30340;&#65292;&#20294;&#22823;&#33041;&#24182;&#38750;&#19968;&#20010;&#22909;&#30340;&#20986;&#21457;&#28857;&#12290;&#33267;&#20110;&#21407;&#22240;&#65292;&#25105;&#20204;&#21487;&#20197;&#20808;&#26469;&#25506;&#35752;&#19968;&#19979;&#24773;&#32490;&#12289;&#21160;&#21147;&#12289;&#34892;&#21160;&#21644;&#20064;&#24815;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</P>
<H3>&#34892;&#21160;&#24102;&#26469;&#24773;&#32490;</H3>
<P>&#24773;&#32490;&#20250;&#28608;&#21169;&#25105;&#20204;&#37319;&#21462;&#34892;&#21160;&#65292;&#20294;&#21453;&#36807;&#26469;&#20063;&#19968;&#26679;&#65306;&#34892;&#21160;&#20063;&#20250;&#24102;&#26469;&#24773;&#32490;&#12290;&#34892;&#21160;&#35753;&#25105;&#20204;&#20135;&#29983;&#29305;&#23450;&#24773;&#32490;&#65292;&#24773;&#32490;&#21448;&#20250;&#35753;&#25105;&#20204;&#37319;&#21462;&#34892;&#21160;&#12290;&#19990;&#30028;&#19978;&#22823;&#22810;&#25968;&#20154;&#20851;&#27880;&#30340;&#26159;&#21518;&#32773;&#65292;&#32780;&#21069;&#32773;&#24448;&#24448;&#34987;&#20154;&#24573;&#30053;&#65292;&#28982;&#32780;&#27491;&#26159;&#22312;&#34892;&#21160;&#20135;&#29983;&#24773;&#32490;&#20197;&#21518;&#65292;&#24773;&#32490;&#21448;&#20250;&#28608;&#21457;&#26356;&#22810;&#30340;&#34892;&#21160;&#12290;</P>
<P>&#24819;&#35937;&#26377;&#19968;&#23545;&#22827;&#22971;&#65292;&#20182;&#20204;&#28145;&#29233;&#24444;&#27492;&#65292;&#36825;&#26679;&#30340;&#24773;&#32490;&#35753;&#20182;&#20204;&#24819;&#35201;&#25509;&#21563;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#24120;&#35265;&#30340;&#24605;&#36335;&#65306;&#24773;&#32490;&#28608;&#21457;&#34892;&#21160;&#12290;</P>
<P>&#20294;&#25105;&#20204;&#20877;&#26469;&#30475;&#21478;&#19968;&#20010;&#25925;&#20107;&#65306;&#19976;&#22827;&#24819;&#35201;&#21644;&#22971;&#23376;&#31163;&#23130;&#65292;&#29702;&#30001;&#26159;&#24050;&#32463;&#19981;&#29233;&#22905;&#20102;&#12290;&#22971;&#23376;&#38750;&#24120;&#38590;&#36807;&#65292;&#20294;&#22905;&#35831;&#27714;&#19976;&#22827;&#22312;&#31614;&#32626;&#31163;&#23130;&#21327;&#35758;&#20043;&#21069;&#27599;&#22825;&#26089;&#19978;&#25226;&#22905;&#20174;&#21351;&#23460;&#25265;&#21040;&#22823;&#38376;&#21475;&#65292;&#23601;&#20687;&#32467;&#23130;&#24403;&#22825;&#25226;&#22905;&#25265;&#36827;&#26032;&#25151;&#26102;&#30340;&#37027;&#31181;&#25265;&#27861;&#12290;&#23545;&#20110;&#22971;&#23376;&#22855;&#24618;&#30340;&#35831;&#27714;&#65292;&#19976;&#22827;&#24863;&#21040;&#22909;&#31505;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#31572;&#24212;&#20102;&#12290;&#38543;&#30528;&#26085;&#23376;&#19968;&#22825;&#22825;&#36807;&#21435;&#65292;&#27599;&#22825;&#25265;&#22971;&#23376;&#30340;&#34892;&#20026;&#35753;&#19976;&#22827;&#22686;&#21152;&#20102;&#19982;&#22971;&#23376;&#30340;&#20146;&#23494;&#24863;&#65292;&#20182;&#20204;&#30340;&#29233;&#28779;&#34987;&#20877;&#27425;&#28857;&#29123;&#65292;&#20004;&#20154;&#37325;&#26032;&#36208;&#22312;&#20102;&#19968;&#36215;&#12290;&#26377;&#20154;&#35748;&#20026;&#36825;&#20010;&#25925;&#20107;&#21482;&#26159;&#20010;&#20256;&#35828;&#65292;&#20294;&#20854;&#20013;&#30340;&#36947;&#29702;&#26159;&#30495;&#23454;&#30340;&#65306;&#25105;&#20204;&#30340;&#34892;&#21160;&#20250;&#20005;&#37325;&#24433;&#21709;&#25105;&#20204;&#30340;&#24773;&#32490;&#65292;&#20854;&#24433;&#21709;&#20250;&#24378;&#22823;&#21040;&#20196;&#25105;&#20204;&#20570;&#20986;&#25913;&#21464;&#65292;&#21738;&#24597;&#20320;&#26681;&#26412;&#19981;&#26159;&#25925;&#24847;&#20026;&#20043;&#12290;</P>
<P>&#20154;&#20204;&#24635;&#21916;&#27426;&#35828;&#29233;&#26159;&#34892;&#21160;&#65292;&#19981;&#26159;&#24773;&#32490;&#12290;&#20294;&#20854;&#23454;&#29233;&#26082;&#26159;&#34892;&#21160;&#65292;&#20063;&#26159;&#24773;&#32490;&#65292;&#32780;&#19988;&#20108;&#32773;&#20250;&#30456;&#20114;&#20316;&#29992;&#20197;&#36798;&#25104;&#19968;&#33268;&#12290;&#22914;&#26524;&#20320;&#20197;&#34892;&#21160;&#34920;&#29616;&#20986;&#29233;&#65292;&#20320;&#20063;&#20250;&#24863;&#21463;&#21040;&#26356;&#22810;&#29233;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#24863;&#21463;&#19981;&#21040;&#29233;&#20102;&#65292;&#20320;&#20063;&#23601;&#19981;&#22826;&#21487;&#33021;&#20877;&#26377;&#20219;&#20309;&#34892;&#21160;&#20102;&#12290;&#35299;&#20915;&#36825;&#28857;&#30340;&#26368;&#22909;&#21150;&#27861;&#26159;&#20160;&#20040;&#21602;&#65311;&#24456;&#22810;&#35777;&#25454;&#34920;&#26126;&#65292;&#25214;&#22238;&#22833;&#21435;&#30340;&#29233;&#30340;&#26368;&#22909;&#21150;&#27861;&#23601;&#26159;&#20174;&#34892;&#21160;&#24320;&#22987;&#12290;</P>
<P>&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;&#33406;&#31859;&#183;&#21345;&#36842;&#65288;Amy Cuddy&#65289;&#20570;&#36807;&#19968;&#20010;&#23454;&#39564;&#12290;&#22905;&#35753;&#19968;&#32452;&#34987;&#35797;&#25670;&#20986;&#20843;&#38754;&#23041;&#39118;&#30340;&#23039;&#21183;&#65292;&#21478;&#19968;&#32452;&#20570;&#20986;&#26080;&#31934;&#25171;&#37319;&#30340;&#26679;&#23376;&#65292;&#20004;&#32452;&#20154;&#20445;&#25345;&#21508;&#33258;&#30340;&#23039;&#21183;&#20004;&#20998;&#38047;&#12290;&#31532;&#19968;&#32452;&#20154;&#36523;&#23039;&#25402;&#25300;&#65292;&#20182;&#20204;&#20004;&#25163;&#21449;&#33136;&#65292;&#25163;&#33218;&#24352;&#24320;&#65288;&#23039;&#24577;&#24320;&#25918;&#12289;&#23485;&#38420;&#65292;&#21344;&#25454;&#24456;&#22810;&#31354;&#38388;&#65289;&#12290;&#21478;&#19968;&#32452;&#20154;&#21017;&#25265;&#30528;&#32937;&#33152;&#65292;&#32553;&#36215;&#36523;&#20307;&#65288;&#19968;&#21103;&#35880;&#23567;&#24910;&#24494;&#12289;&#23616;&#20419;&#19981;&#23433;&#30340;&#27169;&#26679;&#65292;&#21344;&#25454;&#24456;&#23569;&#31354;&#38388;&#65289;&#12290;</P>
<P>&#20004;&#20998;&#38047;&#36807;&#21518;&#65292;&#31532;&#19968;&#32452;&#20154;&#30340;&#30590;&#37230;&#25351;&#26631;&#19978;&#21319;&#20102;20%&#65292;&#30382;&#36136;&#37255;&#25351;&#26631;&#19979;&#38477;&#20102;25%&#12290;&#25509;&#19979;&#26469;&#30340;&#23454;&#39564;&#26174;&#31034;&#20986;&#31532;&#19968;&#32452;&#20154;&#27604;&#31532;&#20108;&#32452;&#20154;&#26356;&#24895;&#24847;&#25215;&#25285;&#39118;&#38505;&#12290;&#30590;&#37230;&#19978;&#21319;&#20250;&#20196;&#25105;&#20204;&#26356;&#22362;&#23450;&#12289;&#26356;&#24895;&#24847;&#25215;&#25285;&#39118;&#38505;&#65292;&#32780;&#30382;&#36136;&#37255;&#19979;&#38477;&#21017;&#20250;&#24110;&#25105;&#20204;&#20943;&#23569;&#28966;&#34385;&#21644;&#21387;&#21147;&#12290;&#20877;&#26469;&#30475;&#30475;&#31532;&#20108;&#32452;&#20154;&#65292;&#20182;&#20204;&#30340;&#23039;&#21183;&#20135;&#29983;&#20102;&#30456;&#21453;&#30340;&#25928;&#26524;&#65292;&#30590;&#37230;&#25351;&#26631;&#19979;&#38477;&#20102;10%&#65292;&#32780;&#30382;&#36136;&#37255;&#22686;&#21152;&#20102;15%&#12290;</P>
<BLOCKQUOTE class=Quote>
<P>&#20004;&#20998;&#38047;&#23601;&#21487;&#20197;&#23548;&#33268;&#33655;&#23572;&#33945;&#25913;&#21464;&#65292;&#20174;&#32780;&#25913;&#21464;&#20320;&#22823;&#33041;&#30340;&#37197;&#32622;&#65292;&#20196;&#20320;&#25110;&#21464;&#24471;&#22362;&#23450;&#12289;&#33258;&#20449;&#12289;&#20174;&#23481;&#65292;&#25110;&#21464;&#24471;&#28966;&#34385;&#12289;&#34987;&#21160;&#12289;&#33258;&#25105;&#23553;&#38381;&#12290;</P>
<P>&#8212;&#8212;&#33406;&#31859;&#183;&#21345;&#36842;</P></BLOCKQUOTE>
<P>&#19978;&#36848;&#23454;&#39564;&#21521;&#25105;&#20204;&#25552;&#20379;&#20102;&#26377;&#21147;&#30340;&#31185;&#23398;&#20381;&#25454;&#65292;&#35777;&#26126;&#19968;&#20010;&#31616;&#21333;&#30340;&#21160;&#20316;&#23601;&#21487;&#20197;&#20005;&#37325;&#24433;&#21709;&#25105;&#20204;&#20307;&#20869;&#30340;&#21270;&#23398;&#27700;&#24179;&#65292;&#20174;&#32780;&#24433;&#21709;&#25105;&#20204;&#20869;&#24515;&#30340;&#24773;&#32490;&#12290;&#36824;&#26377;&#35768;&#22810;&#20854;&#20182;&#26356;&#30452;&#25509;&#30340;&#35777;&#25454;&#21487;&#20197;&#35777;&#26126;&#65292;&#34892;&#21160;&#20808;&#34892;&#30340;&#23545;&#31574;&#22312;&#25913;&#21464;&#25105;&#20204;&#30340;&#24773;&#32490;&#65288;&#22686;&#21152;&#21160;&#21147;&#65289;&#26041;&#38754;&#30830;&#23454;&#26377;&#24456;&#22823;&#20248;&#21183;&#12290;&#21069;&#25991;&#25552;&#21040;&#30340;&#26460;&#20811;&#22823;&#23398;&#30340;&#30740;&#31350;&#20063;&#26174;&#31034;&#65292;&#34892;&#21160;&#27604;&#24605;&#32500;&#26356;&#23481;&#26131;&#23548;&#33268;&#30740;&#31350;&#23545;&#35937;&#24773;&#32490;&#30340;&#25913;&#21464;&#65292;&#24046;&#36317;&#26377;&#36817;&#20004;&#20493;&#12290;</P>
<P>&#21018;&#21018;&#25105;&#20204;&#35752;&#35770;&#20102;&#24773;&#32490;&#21644;&#34892;&#21160;&#30340;&#20851;&#31995;&#65292;&#32780;&#19978;&#22270;&#26174;&#31034;&#30340;&#23454;&#39564;&#23545;&#24605;&#32500;&#21644;&#34892;&#21160;&#36827;&#34892;&#20102;&#23545;&#27604;&#12290;&#22312;&#21160;&#21147;&#31574;&#30053;&#20013;&#65292;&#24605;&#32500;&#20808;&#34892;&#26159;&#25913;&#21464;&#24773;&#32490;&#30340;&#26631;&#20934;&#20570;&#27861;&#12290;&#35201;&#26159;&#33258;&#36523;&#27809;&#26377;&#36798;&#21040;&#19968;&#31181;&#33258;&#24895;&#37319;&#21462;&#34892;&#21160;&#30340;&#24515;&#29702;&#21644;&#24773;&#32490;&#29366;&#24577;&#65292;&#20154;&#20204;&#24182;&#19981;&#20250;&#20027;&#21160;&#37319;&#21462;&#34892;&#21160;&#12290;</P><FIGURE class=W60><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#22914;&#20309;&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65306;&#21738;&#24597;&#22312;&#29366;&#24577;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#20063;&#36731;&#26494;&#25214;&#21040;&#20570;&#20107;&#30340;&#21147;&#37327;%20=%20How%20to%20Be%20an%20Imperfectionist%20The%20New%20Way%20to%20Self-Acceptance,%20Fearless%20Living,%20and%20Freedom...%20([&#32654;...%20(Z-Library)/image00119.gif"></FIGURE> 
<P>&#21478;&#19968;&#20010;&#38382;&#39064;&#26159;&#65292;&#24605;&#32500;&#24456;&#23481;&#26131;&#21463;&#21040;&#20154;&#20204;&#26412;&#24819;&#20381;&#38752;&#20854;&#25682;&#24323;&#30340;&#24773;&#32490;&#30340;&#24038;&#21491;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#38752;&#24773;&#32490;&#23454;&#29616;&#25913;&#21464;&#23601;&#36234;&#21457;&#22256;&#38590;&#20102;&#12290;&#36825;&#20063;&#23601;&#26159;&#20026;&#20160;&#20040;&#21160;&#21147;&#31574;&#30053;&#30340;&#25928;&#26524;&#26159;&#26377;&#38480;&#30340;&#12290;&#25105;&#20204;&#22914;&#26524;&#30495;&#30340;&#32570;&#20047;&#38656;&#35201;&#30340;&#24773;&#32490;&#65292;&#25913;&#21464;&#24182;&#19981;&#26159;&#23547;&#25214;&#21160;&#21147;&#25110;&#24819;&#24819;&#33258;&#24049;&#30340;&#30446;&#26631;&#36825;&#20040;&#23481;&#26131;&#23601;&#33021;&#36798;&#25104;&#30340;&#20107;&#12290;&#20320;&#25110;&#35768;&#33021;&#20598;&#23572;&#25104;&#21151;&#65292;&#20294;&#19981;&#20250;&#27599;&#27425;&#37117;&#25104;&#21151;&#12290;</P>
<P>&#21160;&#21147;&#31574;&#30053;&#22914;&#27492;&#21463;&#25512;&#23815;&#65292;&#23545;&#25105;&#20204;&#26469;&#35828;&#23454;&#38750;&#24184;&#20107;&#65292;&#22240;&#20026;&#21482;&#26377;&#20808;&#20570;&#20986;&#34892;&#21160;&#65292;&#25165;&#26356;&#23481;&#26131;&#33719;&#24471;&#21160;&#21147;&#12290;&#23545;&#20110;&#20381;&#38752;&#21160;&#21147;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#20010;&#35828;&#27861;&#20284;&#20046;&#27627;&#26080;&#35828;&#26381;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#22362;&#20449;&#19968;&#20010;&#23384;&#22312;&#28431;&#27934;&#30340;&#21069;&#25552;&#65306;&#22914;&#26524;&#27809;&#26377;&#36275;&#22815;&#21160;&#26426;&#65292;&#20182;&#20204;&#23601;&#19981;&#20250;&#37319;&#21462;&#34892;&#21160;&#12290;&#20294;&#26159;&#35201;&#30693;&#36947;&#65292;&#25105;&#20204;&#38500;&#20102;&#21160;&#26426;&#36824;&#26377;&#24847;&#24535;&#21147;&#65292;&#26377;&#20102;&#23427;&#65292;&#25105;&#20204;&#29978;&#33267;&#21487;&#20197;&#36870;&#24773;&#32490;&#32780;&#34892;&#21160;&#12290;&#32780;&#19988;&#65292;&#22914;&#26524;&#25105;&#20204;&#23558;&#20381;&#38752;&#24847;&#24535;&#21147;&#34892;&#21160;&#21464;&#25104;&#19968;&#31181;&#35268;&#24459;&#65292;&#37027;&#25105;&#20204;&#23601;&#20986;&#33394;&#22320;&#36808;&#20986;&#20102;&#28608;&#21457;&#26368;&#22823;&#21160;&#21147;&#12289;&#37319;&#21462;&#26356;&#22810;&#34892;&#21160;&#30340;&#31532;&#19968;&#27493;&#12290;</P>
<P>&#20851;&#38190;&#26159;&#65292;&#34892;&#21160;&#26412;&#36523;&#23601;&#26159;&#26368;&#22909;&#30340;&#20986;&#21457;&#28857;&#65292;&#22240;&#20026;&#23427;&#33021;&#24341;&#21457;&#26356;&#22810;&#30340;&#34892;&#21160;&#65307;&#32780;&#19968;&#21619;&#23547;&#25214;&#26356;&#22810;&#21160;&#21147;&#21069;&#36827;&#30340;&#26041;&#27861;&#24182;&#19981;&#21487;&#38752;&#65292;&#20063;&#24456;&#20302;&#25928;&#12290;&#21160;&#21147;&#31574;&#30053;&#30340;&#21478;&#19968;&#21069;&#25552;&#26159;&#20320;&#27704;&#36828;&#24895;&#24847;&#34987;&#28608;&#21169;&#65292;&#20294;&#35797;&#24819;&#19968;&#19979;&#65292;&#22914;&#26524;&#20320;&#30340;&#32456;&#26497;&#30446;&#26631;&#26159;&#21463;&#21040;&#28608;&#21169;&#32780;&#21435;&#20581;&#36523;&#65292;&#24037;&#20316;&#19968;&#22825;&#21518;&#65292;&#20320;&#21457;&#29616;&#33258;&#24049;&#26681;&#26412;&#19981;&#24895;&#24847;&#34987;&#28608;&#21169;&#65292;&#20063;&#19981;&#24895;&#25552;&#39640;&#33258;&#24049;&#30340;&#21160;&#21147;&#65292;&#37027;&#20320;&#21448;&#20250;&#24590;&#20040;&#21150;&#21602;&#65311;&#21160;&#21147;&#31574;&#30053;&#32972;&#21518;&#30340;&#36923;&#36753;&#24314;&#31435;&#22312;&#20320;&#30340;&#24369;&#28857;&#20043;&#19978;&#65292;&#28982;&#32780;&#65292;&#26356;&#22909;&#30340;&#21150;&#27861;&#26159;&#20174;&#20320;&#30340;&#20248;&#21183;&#19979;&#25163;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#32570;&#20047;&#37319;&#21462;&#34892;&#21160;&#30340;&#21160;&#21147;&#65292;&#37027;&#35813;&#20174;&#20160;&#20040;&#20248;&#21183;&#19979;&#25163;&#21602;&#65311;&#36873;&#25321;&#30830;&#23454;&#19981;&#22810;&#65292;&#25110;&#35768;&#36825;&#23601;&#26159;&#20154;&#20204;&#20250;&#24863;&#21040;&#26463;&#25163;&#26080;&#31574;&#30340;&#21407;&#22240;&#12290;&#19981;&#36807;&#65292;&#21482;&#35201;&#25343;&#20986;&#23569;&#35768;&#24847;&#24535;&#21147;&#65292;&#27599;&#27425;&#21069;&#36827;&#19968;&#23567;&#27493;&#65292;&#23436;&#25104;&#19968;&#20010;&#8220;&#24494;&#22411;&#30446;&#26631;&#8221;&#65292;&#20320;&#23601;&#21487;&#20197;&#21019;&#36896;&#20986;&#19968;&#31181;&#20248;&#21183;&#12290;&#24494;&#20064;&#24815;&#31574;&#30053;&#30340;&#21069;&#25552;&#23601;&#26159;&#25226;&#36825;&#20010;&#36807;&#31243;&#24212;&#29992;&#21040;&#26497;&#33268;&#8212;&#8212;&#21363;&#20859;&#25104;&#20064;&#24815;&#12290;</P>
<P>&#26377;&#20123;&#20154;&#35828;&#65292;&#38500;&#20102;&#21628;&#21560;&#36825;&#26679;&#30340;&#33258;&#21160;&#21151;&#33021;&#22806;&#65292;&#26080;&#35770;&#20570;&#20160;&#20040;&#20107;&#65292;&#25105;&#20204;&#22810;&#23569;&#36824;&#26159;&#38656;&#35201;&#19968;&#20123;&#21160;&#21147;&#30340;&#12290;&#27492;&#35805;&#27809;&#38169;&#65292;&#20294;&#26159;&#20182;&#20204;&#25152;&#35828;&#30340;&#21160;&#21147;&#24182;&#38750;&#25105;&#20204;&#35752;&#35770;&#30340;&#65292;&#20004;&#31181;&#21160;&#21147;&#26377;&#30528;&#24040;&#22823;&#24046;&#24322;&#65292;&#25105;&#20204;&#21482;&#38656;&#35201;&#20854;&#20013;&#30340;&#19968;&#31181;&#23601;&#21487;&#20197;&#26377;&#25928;&#37319;&#21462;&#34892;&#21160;&#12290;</P>
<H3>&#21160;&#21147;&#30340;&#20004;&#31181;&#19981;&#21516;&#31867;&#22411;</H3>
<P>&#30693;&#36947;&#21527;&#65292;&#21160;&#21147;&#25110;&#35768;&#33021;&#35753;&#20320;&#20135;&#29983;&#20889;&#19968;&#26412;&#20070;&#30340;&#24819;&#27861;&#65292;&#20294;&#26080;&#27861;&#39537;&#31574;&#20320;&#23436;&#25104;&#20889;&#20316;&#30340;&#34892;&#21160;&#12290;&#21407;&#22240;&#20309;&#22312;&#65311;&#31532;&#19968;&#31181;&#21160;&#21147;&#21482;&#38656;&#35201;&#32473;&#20320;&#19968;&#20010;&#22823;&#20307;&#30340;&#21407;&#22240;&#65292;&#35753;&#20320;&#20135;&#29983;&#20889;&#20070;&#30340;&#24819;&#27861;&#65292;&#32780;&#31532;&#20108;&#31181;&#21160;&#21147;&#38656;&#35201;&#26102;&#21051;&#25552;&#20379;&#19968;&#31181;&#28608;&#21169;&#65292;&#22330;&#21512;&#19981;&#21516;&#65292;&#24515;&#22659;&#19981;&#21516;&#65292;&#26041;&#24335;&#20063;&#19981;&#23613;&#30456;&#21516;&#12290;&#25105;&#24819;&#27599;&#20010;&#20154;&#37117;&#26377;&#36825;&#26679;&#30340;&#32463;&#21382;&#65306;&#34429;&#28982;&#24635;&#20307;&#26469;&#35828;&#65292;&#25105;&#20204;&#24819;&#20570;&#26576;&#20107;&#65292;&#20294;&#21040;&#20102;&#20855;&#20307;&#23454;&#26045;&#38454;&#27573;&#65292;&#25105;&#20204;&#21364;&#21487;&#33021;&#25913;&#21464;&#24515;&#24847;&#12290;</P>
<P>&#25105;&#20204;&#19981;&#38656;&#35201;&#30340;&#27491;&#26159;&#37027;&#31181;&#36215;&#20239;&#19981;&#23450;&#30340;&#21160;&#21147;&#65292;&#23427;&#24635;&#26159;&#22312;&#21464;&#65292;&#25152;&#20197;&#26681;&#26412;&#19981;&#21487;&#38752;&#12290;&#36807;&#21435;&#65292;&#20320;&#30340;&#19968;&#20123;&#30446;&#26631;&#20043;&#25152;&#20197;&#26080;&#30142;&#32780;&#32456;&#65292;&#27491;&#26159;&#25308;&#36825;&#31181;&#21160;&#21147;&#25152;&#36176;&#12290;&#22914;&#26524;&#20320;&#32463;&#24120;&#21046;&#23450;&#30446;&#26631;&#65292;&#20449;&#35475;&#26086;&#26086;&#22320;&#22362;&#25345;&#19968;&#21040;&#20845;&#20010;&#26143;&#26399;&#21518;&#21448;&#24635;&#26159;&#20986;&#20110;&#21508;&#31181;&#21407;&#22240;&#32780;&#31361;&#28982;&#25918;&#24323;&#65292;&#37027;&#20320;&#19968;&#23450;&#24050;&#32463;&#23545;&#36825;&#31181;&#22987;&#32456;&#22312;&#21464;&#21270;&#30340;&#21160;&#21147;&#23545;&#30446;&#26631;&#30340;&#30772;&#22351;&#20316;&#29992;&#28145;&#26377;&#24863;&#35302;&#12290;</P>
<P>&#20154;&#20204;&#20043;&#25152;&#20197;&#20250;&#25226;&#21160;&#21147;&#24403;&#25104;&#19968;&#20010;&#21333;&#19968;&#27010;&#24565;&#35752;&#35770;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#20250;&#29992;&#20570;&#26576;&#20107;&#30340;&#29702;&#30001;&#26469;&#20195;&#26367;&#35753;&#20182;&#20204;&#24819;&#20570;&#36825;&#20214;&#20107;&#30340;&#24773;&#32490;&#30340;&#28779;&#33457;&#12290;&#25105;&#19997;&#27627;&#19981;&#36136;&#30097;&#20854;&#32972;&#21518;&#30340;&#36923;&#36753;&#65292;&#32780;&#19988;&#25105;&#20063;&#30456;&#20449;&#27491;&#26159;&#24819;&#39134;&#34892;&#36825;&#20010;&#29702;&#30001;&#28608;&#21169;&#39134;&#34892;&#21592;&#22352;&#21040;&#20102;&#39134;&#26426;&#19978;&#12290;&#36825;&#31181;&#21160;&#21147;&#32463;&#24120;&#26159;&#26377;&#29992;&#30340;&#65292;&#20294;&#20063;&#35831;&#20320;&#19981;&#35201;&#24536;&#20102;&#25105;&#20204;&#21018;&#21018;&#35752;&#35770;&#30340;&#20869;&#23481;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#25226;&#20570;&#20107;&#30340;&#29702;&#30001;&#19982;&#20570;&#20107;&#30340;&#24847;&#24895;&#28151;&#20026;&#19968;&#35848;&#65292;&#37027;&#20040;&#20320;&#22833;&#21435;&#23545;&#21518;&#32773;&#30340;&#24863;&#35273;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#37325;&#26032;&#20026;&#20889;&#20070;&#12289;&#20581;&#36523;&#12289;&#25171;&#25195;&#25110;&#20901;&#24819;&#25214;&#20986;&#29702;&#30001;&#12290;&#32780;&#21069;&#25991;&#20013;&#30340;&#30740;&#31350;&#24050;&#32463;&#35828;&#26126;&#65292;&#24773;&#32490;&#21644;&#34892;&#21160;&#20043;&#38388;&#30340;&#20851;&#32852;&#25165;&#26356;&#20026;&#24378;&#22823;&#65292;&#34892;&#21160;&#23545;&#24773;&#32490;&#30340;&#24433;&#21709;&#35201;&#27604;&#24605;&#32500;&#23545;&#24773;&#32490;&#30340;&#24433;&#21709;&#22823;&#19968;&#20493;&#12290;&#34429;&#28982;&#36825;&#24182;&#19981;&#33021;&#33258;&#21160;&#24471;&#20986;&#34892;&#21160;&#26356;&#20026;&#26377;&#25928;&#30340;&#32467;&#35770;&#65292;&#20294;&#33267;&#23569;&#21487;&#33021;&#24615;&#24456;&#39640;&#12290;</P>
<P>&#22238;&#24819;&#19968;&#19979;&#21345;&#36842;&#30340;&#30740;&#31350;&#65292;&#20854;&#32467;&#26524;&#20805;&#20998;&#35828;&#26126;&#20102;&#25105;&#20204;&#36523;&#20307;&#30340;&#21270;&#23398;&#27700;&#24179;&#20250;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21463;&#21040;&#36523;&#20307;&#35821;&#35328;&#30340;&#24433;&#21709;&#12290;&#36523;&#36793;&#30340;&#22823;&#37327;&#35777;&#25454;&#34920;&#26126;&#65292;&#27604;&#36215;&#24605;&#32500;&#65292;&#34892;&#21160;&#33021;&#35753;&#25105;&#20204;&#20135;&#29983;&#26356;&#24378;&#22823;&#12289;&#21487;&#38752;&#30340;&#24773;&#24863;&#21453;&#24212;&#12290;&#34429;&#28982;&#25105;&#20204;&#27599;&#22825;&#29992;&#20110;&#24605;&#32771;&#30340;&#26102;&#38388;&#36828;&#36828;&#36229;&#36807;&#29992;&#20110;&#34892;&#21160;&#30340;&#65292;&#20294;&#34892;&#21160;&#30340;&#24433;&#21709;&#21147;&#20173;&#26377;&#24605;&#32771;&#30340;&#20004;&#20493;&#65292;&#36825;&#36275;&#20197;&#35828;&#26126;&#34892;&#21160;&#19982;&#24773;&#32490;&#30340;&#20851;&#32852;&#26356;&#20026;&#32039;&#23494;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#20197;&#20026;&#8220;&#21482;&#35201;&#26377;&#24819;&#27861;&#23601;&#24517;&#23450;&#20135;&#29983;&#24847;&#24895;&#8221;&#36825;&#31181;&#21160;&#21147;&#31574;&#30053;&#36923;&#36753;&#27599;&#27425;&#37117;&#33021;&#22863;&#25928;&#65292;&#37027;&#20320;&#24656;&#24597;&#23601;&#22825;&#30495;&#20102;&#65292;&#22240;&#20026;&#36825;&#26159;&#36829;&#32972;&#20154;&#31867;&#24773;&#32490;&#22810;&#21464;&#30340;&#26412;&#24615;&#30340;&#12290;&#25105;&#20204;&#19968;&#23450;&#19981;&#35201;&#20302;&#20272;&#28040;&#26497;&#12289;&#28966;&#34385;&#12289;&#24949;&#25042;&#24773;&#32490;&#30340;&#30772;&#22351;&#21147;&#12290;&#25110;&#35768;&#21487;&#20197;&#36825;&#26679;&#35828;&#65306;&#19968;&#26086;&#20320;&#25226;&#24863;&#35273;&#24403;&#25104;&#34892;&#21160;&#19982;&#21542;&#30340;&#20915;&#23450;&#22240;&#32032;&#65292;&#20320;&#23601;&#24443;&#24213;&#27814;&#20026;&#20102;&#24773;&#32490;&#30340;&#22900;&#38582;&#12290;&#20320;&#21487;&#20197;&#23581;&#35797;&#21508;&#31181;&#28608;&#21169;&#25216;&#24039;&#65292;&#20294;&#26368;&#32456;&#30340;&#32467;&#26524;&#19968;&#23450;&#22914;&#20320;&#30340;&#24773;&#32490;&#19968;&#26679;&#26681;&#26412;&#19981;&#21487;&#38752;&#12290;</P>
<P>&#8220;&#23547;&#25214;&#21160;&#21147;&#8221;&#30340;&#26041;&#27861;&#33021;&#22815;&#22914;&#27492;&#27969;&#34892;&#65292;&#26159;&#19968;&#31181;&#24456;&#26377;&#36259;&#30340;&#29616;&#35937;&#12290;&#22312;&#32654;&#22269;&#20122;&#39532;&#36874;&#32593;&#31449;&#30340;&#30021;&#38144;&#20070;&#25490;&#34892;&#27036;&#19978;&#65292;&#21160;&#21147;&#31574;&#30053;&#31867;&#20070;&#31821;&#22312;&#38750;&#23567;&#35828;&#31867;&#20316;&#21697;&#20013;&#25490;&#21517;&#31532;&#19971;&#20301;&#65292;&#22312;&#33258;&#21161;&#31867;&#20316;&#21697;&#20013;&#25490;&#21517;&#31532;&#20108;&#20301;&#12290;&#65288;&#19982;&#27492;&#21516;&#26102;&#65292;&#8220;&#24847;&#24535;&#21147;&#8221; &#8220;&#32426;&#24459;&#8221;&#25110;&#8220;&#20219;&#21153;&#20998;&#35299;&#8221;&#21364;&#27809;&#26377;&#29420;&#31435;&#30340;&#31867;&#21035;&#12290;&#65289;&#36825;&#31181;&#38169;&#35823;&#30340;&#24605;&#32500;&#26041;&#24335;&#24050;&#32463;&#28145;&#28145;&#26893;&#26681;&#20110;&#25105;&#20204;&#30340;&#31038;&#20250;&#20013;&#12290;&#29615;&#39038;&#22235;&#21608;&#65292;&#20320;&#20250;&#21457;&#29616;&#20154;&#20204;&#37117;&#22312;&#23547;&#27714;&#25110;&#22312;&#20256;&#25480;&#21160;&#21147;&#31574;&#30053;&#65292;&#36825;&#19968;&#28857;&#20196;&#25105;&#38750;&#24120;&#38590;&#36807;&#12290;</P>
<P>&#37027;&#20123;&#25104;&#21151;&#25913;&#21464;&#20102;&#29983;&#27963;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#21482;&#35201;&#24320;&#22987;&#34892;&#21160;&#65292;&#30456;&#24212;&#30340;&#24773;&#32490;&#23601;&#20250;&#20135;&#29983;&#12290;</P>
<P>&#35831;&#19981;&#35201;&#24536;&#35760;&#65306;&#36890;&#36807;&#37319;&#21462;&#34892;&#21160;&#26469;&#25913;&#21464;&#24605;&#32500;&#21644;&#24773;&#32490;&#35201;&#27604;&#36890;&#36807;&#25913;&#21464;&#24605;&#32500;&#21644;&#24773;&#32490;&#26469;&#25913;&#21464;&#34892;&#21160;&#23481;&#26131;&#24471;&#22810;&#12290;</P>
<H3>&#20064;&#24815;&#20250;&#32791;&#23613;&#21160;&#21147;&#21527;</H3>
<P>&#38752;&#21160;&#21147;&#24341;&#21457;&#34892;&#21160;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#21160;&#21147;&#22312;&#26412;&#36136;&#19978;&#26159;&#19982;&#20064;&#24815;&#19981;&#33021;&#20860;&#23481;&#30340;&#12290;&#21069;&#25991;&#25552;&#21040;&#30340;&#24471;&#20811;&#33832;&#26031;&#30340;&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#65292;&#19982;&#20064;&#24815;&#24615;&#30340;&#34892;&#20026;&#30456;&#27604;&#65292;&#25105;&#20204;&#23545;&#38750;&#20064;&#24815;&#24615;&#30340;&#34892;&#20026;&#26377;&#26126;&#26174;&#26356;&#20026;&#24378;&#28872;&#30340;&#24773;&#32490;&#12290;&#38543;&#30528;&#34892;&#20026;&#30340;&#19981;&#26029;&#37325;&#22797;&#65292;&#25105;&#20204;&#30340;&#28508;&#24847;&#35782;&#23601;&#20250;&#24930;&#24930;&#25509;&#21463;&#36825;&#31181;&#35268;&#24459;&#65292;&#31070;&#32463;&#36890;&#36335;&#20063;&#20250;&#24471;&#21040;&#24041;&#22266;&#65292;&#20174;&#32780;&#23548;&#33268;&#25105;&#20204;&#23545;&#23427;&#24773;&#32490;&#25237;&#20837;&#30340;&#38477;&#20302;&#12290;&#36825;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#19968;&#31181;&#26412;&#33021;&#21453;&#24212;&#12290;&#24819;&#24819;&#21543;&#65292;&#26377;&#20160;&#20040;&#33021;&#27604;&#21021;&#21563;&#26356;&#20196;&#20154;&#31070;&#39746;&#39072;&#20498;&#65311;&#31532;&#19968;&#21475;&#27604;&#33832;&#24635;&#26159;&#26368;&#32654;&#21619;&#30340;&#21543;&#65311;&#29978;&#33267;&#36830;&#31532;&#19968;&#22359;&#37117;&#27604;&#31532;&#22235;&#22359;&#39321;&#12290;&#37325;&#22797;&#26159;&#25105;&#20204;&#23398;&#20064;&#30340;&#26041;&#24335;&#65292;&#20294;&#26159;&#38543;&#30528;&#26032;&#40092;&#21170;&#30340;&#28040;&#36864;&#65292;&#25105;&#20204;&#23545;&#36825;&#20123;&#34892;&#21160;&#30340;&#24773;&#32490;&#20063;&#20250;&#20943;&#23569;&#12290;&#24403;&#28982;&#65292;&#20854;&#20182;&#22240;&#32032;&#20063;&#20250;&#24341;&#36215;&#24773;&#32490;&#30340;&#21464;&#21270;&#65292;&#20294;&#22914;&#26524;&#20854;&#20182;&#26465;&#20214;&#19981;&#21464;&#65292;&#20064;&#24815;&#26159;&#36896;&#25104;&#24773;&#32490;&#20943;&#23569;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;</P>
<P>&#29616;&#22312;&#65292;&#24819;&#35937;&#26377;&#36825;&#26679;&#19968;&#20010;&#20154;&#65292;&#20182;&#27491;&#34987;&#24773;&#32490;&#24341;&#21457;&#30340;&#21160;&#21147;&#39537;&#31574;&#65292;&#24819;&#35201;&#22521;&#20859;&#19968;&#20010;&#20064;&#24815;&#65288;&#27604;&#22914;&#22312;&#20570;&#24180;&#21021;&#35745;&#21010;&#30340;&#26102;&#20505;&#65289;&#12290;&#38543;&#30528;&#22521;&#20859;&#20064;&#24815;&#30340;&#36807;&#31243;&#21457;&#23637;&#65292;&#24773;&#32490;&#30340;&#24433;&#21709;&#20250;&#36234;&#26469;&#36234;&#24369;&#65292;&#30452;&#21040;&#26368;&#21518;&#20182;&#30340;&#20869;&#24515;&#24050;&#32463;&#27874;&#28572;&#19981;&#24778;&#65292;&#32780;&#32467;&#26524;&#21017;&#26159;&#20182;&#35201;&#20040;&#65288;&#38752;&#24847;&#24535;&#21147;&#65289;&#23436;&#25104;&#20102;&#28216;&#27891;&#30340;&#20219;&#21153;&#65292;&#35201;&#20040;&#20219;&#20973;&#35745;&#21010;&#19981;&#20102;&#20102;&#20043;&#12290;&#36825;&#23601;&#26159;&#35768;&#22810;&#20154;&#22312;&#23581;&#35797;&#26397;&#26032;&#30446;&#26631;&#21162;&#21147;&#19968;&#33267;&#20845;&#20010;&#26143;&#26399;&#21518;&#24120;&#24120;&#20250;&#25918;&#24323;&#30340;&#21407;&#22240;&#12290;&#37027;&#27573;&#26102;&#38388;&#27491;&#22909;&#26159;&#34892;&#21160;&#36716;&#21270;&#20026;&#28508;&#24847;&#35782;&#30340;&#38454;&#27573;&#65292;&#20063;&#26159;&#24773;&#32490;&#65288;&#21644;&#21160;&#21147;&#20316;&#29992;&#65289;&#28040;&#36864;&#30340;&#38454;&#27573;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#24819;&#35753;&#33258;&#24049;&#30340;&#21464;&#21270;&#25345;&#32493;&#65292;&#37027;&#23601;&#38656;&#35201;&#25110;&#22810;&#25110;&#23569;&#22320;&#24573;&#35270;&#21160;&#21147;&#30340;&#20316;&#29992;&#12290;&#36825;&#24182;&#19981;&#26159;&#35828;&#21160;&#21147;&#26412;&#36523;&#27627;&#26080;&#20215;&#20540;&#65292;&#30456;&#21453;&#65292;&#21160;&#21147;&#30340;&#20004;&#31181;&#24418;&#24335;&#23545;&#20110;&#25105;&#20204;&#21019;&#36896;&#31934;&#24425;&#20154;&#29983;&#32780;&#35328;&#37117;&#33267;&#20851;&#37325;&#35201;&#12290;&#21482;&#26159;&#65292;&#25105;&#20204;&#29616;&#22312;&#25506;&#35752;&#30340;&#26159;&#24212;&#35813;&#37319;&#21462;&#20160;&#20040;&#23545;&#31574;&#25165;&#33021;&#23613;&#24555;&#35299;&#20915;&#23436;&#32654;&#20027;&#20041;&#30340;&#38382;&#39064;&#12290;&#25105;&#20204;&#21482;&#26377;&#20973;&#20511;&#21487;&#38752;&#30340;&#21021;&#22987;&#31574;&#30053;&#65292;&#25165;&#33021;&#20445;&#35777;&#25345;&#20037;&#30340;&#31215;&#26497;&#25913;&#21464;&#12290;</P>
<P>&#25105;&#20204;&#21018;&#21018;&#20998;&#26512;&#20102;&#20026;&#20160;&#20040;&#25105;&#20204;&#38656;&#35201;&#29992;&#34892;&#21160;&#20808;&#34892;&#30340;&#26041;&#27861;&#26469;&#24212;&#23545;&#23436;&#32654;&#20027;&#20041;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#35201;&#24819;&#23454;&#29616;&#25913;&#21464;&#65292;&#25105;&#20204;&#36824;&#35201;&#20570;&#21040;&#21478;&#19968;&#20214;&#20107;&#8212;&#8212;&#25214;&#21040;&#38024;&#23545;&#24615;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#20320;&#24819;&#36890;&#36807;&#38543;&#26426;&#36816;&#21160;&#32451;&#20986;&#20845;&#22359;&#33145;&#32908;&#65292;&#37027;&#20320;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#12290;&#20320;&#24517;&#39035;&#20102;&#35299;&#20855;&#20307;&#21738;&#20123;&#21160;&#20316;&#33021;&#22815;&#24110;&#20320;&#32451;&#20986;&#20845;&#22359;&#33145;&#32908;&#12290;</P>
<P>&#23545;&#24819;&#35201;&#25913;&#21464;&#30340;&#20154;&#26469;&#35828;&#65292;&#26368;&#38590;&#30340;&#20284;&#20046;&#26159;&#22362;&#25345;&#65292;&#22240;&#20026;&#35299;&#20915;&#21150;&#27861;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65306;&#35201;&#24819;&#20445;&#25345;&#22909;&#36523;&#26448;&#65292;&#23601;&#38656;&#35201;&#20581;&#24247;&#39278;&#39135;&#24182;&#21152;&#24378;&#38203;&#28860;&#65307;&#35201;&#24819;&#32451;&#22909;&#21333;&#26495;&#28369;&#38634;&#65292;&#23601;&#38656;&#35201;&#20570;&#22823;&#37327;&#30340;&#32451;&#20064;&#12290;&#20294;&#23436;&#32654;&#20027;&#20041;&#22826;&#36807;&#25277;&#35937;&#21644;&#22797;&#26434;&#65292;&#24456;&#38590;&#19968;&#19979;&#23376;&#25214;&#21040;&#38024;&#23545;&#24615;&#30340;&#35299;&#20915;&#21150;&#27861;&#12290;&#25105;&#20204;&#19981;&#33021;&#31616;&#21333;&#22320;&#35828;&#8220;&#19981;&#35201;&#20160;&#20040;&#20107;&#37117;&#36861;&#27714;&#23436;&#32654;&#8221;&#65292;&#36825;&#35805;&#35828;&#36215;&#26469;&#23481;&#26131;&#20570;&#36215;&#26469;&#38590;&#65292;&#23427;&#24182;&#19981;&#26159;&#38024;&#23545;&#24615;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P>&#22312;&#26412;&#20070;&#30340;&#21518;&#21322;&#37096;&#20998;&#65292;&#25105;&#20204;&#20250;&#23558;&#20419;&#25104;&#25913;&#21464;&#30340;&#20004;&#31181;&#22240;&#32032;&#32467;&#21512;&#36215;&#26469;&#65292;&#28145;&#20837;&#25506;&#35752;&#20197;&#34892;&#21160;&#35299;&#20915;&#23436;&#32654;&#20027;&#20041;&#20855;&#20307;&#38382;&#39064;&#30340;&#21150;&#27861;&#12290;&#19981;&#36807;&#22312;&#19979;&#19968;&#31456;&#65292;&#25105;&#20204;&#36824;&#26159;&#20808;&#26469;&#20171;&#32461;&#19968;&#19979;&#19981;&#23436;&#32654;&#20027;&#20041;&#24102;&#32473;&#25105;&#20204;&#30340;&#25972;&#20307;&#24605;&#32500;&#26041;&#24335;&#21450;&#36731;&#26494;&#30340;&#24515;&#24577;&#12290;&#27604;&#36215;&#23436;&#32654;&#20027;&#20041;&#65292;&#36825;&#20123;&#25165;&#26356;&#26377;&#36259;&#12290;</P></LI>