<?<!DOCTYPE html>&nbsp;&#31532;4&#31456;&#12288;&#19981;&#23436;&#32654;&#20027;&#20041;&#24102;&#26469;&#30340;&#33258;&#30001; 
<LI>
<LI><FIGURE id=aid-6LJU1><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#22914;&#20309;&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65306;&#21738;&#24597;&#22312;&#29366;&#24577;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#20063;&#36731;&#26494;&#25214;&#21040;&#20570;&#20107;&#30340;&#21147;&#37327;%20=%20How%20to%20Be%20an%20Imperfectionist%20The%20New%20Way%20to%20Self-Acceptance,%20Fearless%20Living,%20and%20Freedom...%20([&#32654;...%20(Z-Library)/image00120.gif"></FIGURE> 
<H1>&#31532;4&#31456;&#12288;&#19981;&#23436;&#32654;&#20027;&#20041;&#24102;&#26469;&#30340;&#33258;&#30001;</H1>
<BLOCKQUOTE class=Intro>
<P>&#20320;&#21482;&#35201;&#22312;&#21069;&#36827;&#65292;&#19981;&#35770;&#22810;&#24930;&#65292;&#37117;&#20250;&#25226;&#37027;&#20123;&#30251;&#22312;&#27801;&#21457;&#19978;&#30340;&#23478;&#20249;&#36828;&#36828;&#29993;&#22312;&#36523;&#21518;&#12290;</P>
<P>&#20314;&#21517;</P></BLOCKQUOTE>
<H2>&#19981;&#21463;&#38480;&#21046;</H2>
<P>&#19981;&#23436;&#32654;&#20027;&#20041;&#24102;&#32473;&#20320;&#30340;&#26159;&#26080;&#38480;&#33258;&#30001;&#65292;&#22240;&#20026;&#37027;&#25165;&#26159;&#25105;&#20204;&#30340;&#33258;&#28982;&#29366;&#24577;&#65292;&#26159;&#25105;&#20204;&#19982;&#29983;&#20465;&#26469;&#30340;&#27169;&#26679;&#12290;&#30456;&#21453;&#65292;&#23436;&#32654;&#20027;&#20041;&#26159;&#20154;&#20026;&#30340;&#21162;&#21147;&#65292;&#23427;&#21482;&#20250;&#29992;&#19981;&#21512;&#29702;&#30340;&#26631;&#20934;&#38480;&#21046;&#12289;&#20725;&#21270;&#12289;&#32479;&#19968;&#25105;&#20204;&#30340;&#34892;&#20026;&#12290;</P>
<P>&#19981;&#23436;&#32654;&#20027;&#20041;&#24182;&#19981;&#31561;&#20110;&#25042;&#25955;&#12289;&#20302;&#26631;&#20934;&#12289;&#23433;&#20110;&#22833;&#36133;&#12289;&#19981;&#36861;&#27714;&#20248;&#31168;&#19982;&#36827;&#27493;&#25110;&#23545;&#19990;&#20107;&#28448;&#19981;&#20851;&#24515;&#12290;&#20174;&#20854;&#26412;&#36136;&#19978;&#35828;&#65292;&#19981;&#23436;&#32654;&#20027;&#20041;&#20063;&#36861;&#27714;&#32654;&#22909;&#65292;&#37319;&#21462;&#31215;&#26497;&#34892;&#21160;&#65292;&#20294;&#24182;&#19981;&#25351;&#26395;&#36798;&#21040;&#23436;&#32654;&#65292;&#26356;&#19981;&#29992;&#35828;&#25226;&#23436;&#32654;&#24403;&#25104;&#29702;&#25152;&#24212;&#24403;&#30340;&#32467;&#26524;&#20102;&#12290;&#27604;&#36215;&#25226;&#20107;&#24773;&#20570;&#22909;&#65292;&#19981;&#23436;&#32654;&#20027;&#20041;&#35748;&#20026;&#37325;&#35201;&#30340;&#26159;&#20808;&#25226;&#20107;&#24773;&#20570;&#23436;&#12290;&#24403;&#28982;&#65292;&#19981;&#23436;&#32654;&#20027;&#20041;&#19982;&#25226;&#20107;&#24773;&#20570;&#22909;&#24182;&#19981;&#25269;&#35302;&#65292;&#23427;&#21482;&#26159;&#28040;&#38500;&#20102;&#23545;&#22833;&#36133;&#30340;&#20005;&#37325;&#24656;&#24807;&#12290;</P>
<P>&#19981;&#23436;&#32654;&#20027;&#20041;&#30340;&#37325;&#35201;&#21069;&#25552;&#65292;&#25110;&#32773;&#35828;&#20851;&#38190;&#65292;&#26159;&#26631;&#20934;&#20302;&#24182;&#19981;&#24847;&#21619;&#30528;&#32467;&#26524;&#19981;&#22914;&#24847;&#12290;&#20154;&#20204;&#24120;&#26377;&#19968;&#20010;&#38169;&#35823;&#24819;&#27861;&#65306;&#21482;&#26377;&#30446;&#26631;&#23436;&#32654;&#20102;&#65292;&#32467;&#26524;&#25165;&#33021;&#26356;&#25509;&#36817;&#23436;&#32654;&#12290;&#20294;&#20107;&#23454;&#27491;&#22909;&#30456;&#21453;&#65306;&#27604;&#36215;&#23436;&#32654;&#20027;&#20041;&#24515;&#24577;&#65292;&#21482;&#26377;&#20320;&#25509;&#21463;&#19981;&#23436;&#32654;&#65292;&#32467;&#26524;&#25165;&#33021;&#26356;&#25509;&#36817;&#23436;&#32654;&#12290;&#20043;&#21069;&#25552;&#21040;&#30340;&#19968;&#39033;&#30740;&#31350;&#24050;&#32463;&#20805;&#20998;&#35828;&#26126;&#65292;&#23436;&#32654;&#20027;&#20041;&#30340;&#23398;&#29983;&#22312;&#20889;&#20316;&#20013;&#30340;&#34920;&#29616;&#26126;&#26174;&#20302;&#20110;&#20854;&#20182;&#21516;&#23398;&#12290;</P>
<P>&#22312;&#27492;&#21069;&#25552;&#19979;&#20877;&#28145;&#20837;&#19968;&#27493;&#65292;&#25105;&#20204;&#38656;&#35201;&#20102;&#35299;&#65292;&#25509;&#21463;&#19981;&#23436;&#32654;&#24182;&#19981;&#24847;&#21619;&#30528;&#20320;&#24819;&#35201;&#8220;&#22909;&#21543;&#65292;&#20026;&#20102;&#25105;&#30340;&#36523;&#24515;&#20581;&#24247;&#65292;&#25105;&#21482;&#33021;&#21193;&#20026;&#20854;&#38590;&#22320;&#25509;&#21463;&#19981;&#23436;&#32654;&#8221;&#12290;&#22914;&#26524;&#20320;&#25226;&#19981;&#23436;&#32654;&#20027;&#20041;&#23450;&#20301;&#20026;&#19981;&#24471;&#19981;&#25509;&#21463;&#30340;&#19981;&#24184;&#65292;&#37027;&#23427;&#24456;&#38590;&#32473;&#20320;&#24110;&#21161;&#12290;&#30456;&#21453;&#65292;&#20320;&#26368;&#22909;&#23558;&#20854;&#20869;&#21270;&#65292;&#26126;&#30333;&#20026;&#20309;&#23427;&#25165;&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#65292;&#25026;&#24471;&#23427;&#33021;&#32473;&#20320;&#30340;&#29983;&#27963;&#24102;&#26469;&#20160;&#20040;&#21464;&#21270;&#12290;&#37027;&#20123;&#33021;&#33719;&#24471;&#25104;&#38271;&#30340;&#20154;&#24448;&#24448;&#37117;&#26159;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#12290;</P>
<P>&#20854;&#23454;&#36825;&#20010;&#36947;&#29702;&#24182;&#19981;&#20165;&#38480;&#20110;&#20154;&#31867;&#65292;&#19981;&#23436;&#32654;&#30340;&#32654;&#22312;&#25105;&#20204;&#30340;&#36523;&#36793;&#38543;&#22788;&#21487;&#35265;&#12290;&#38075;&#30707;&#20043;&#25152;&#20197;&#38378;&#38378;&#21457;&#20809;&#65292;&#26159;&#22240;&#20026;&#25509;&#21463;&#20102;&#20999;&#21106;&#25171;&#30952;&#65292;&#32780;&#22312;&#27492;&#20043;&#21069;&#65292;&#23427;&#19981;&#36807;&#26159;&#19968;&#22359;&#31895;&#37145;&#30340;&#30899;&#21270;&#21512;&#29289;&#12290;&#32463;&#36807;&#28459;&#38271;&#23681;&#26376;&#37324;&#30340;&#39640;&#28201;&#21644;&#25380;&#21387;&#65292;&#30899;&#26368;&#32456;&#21464;&#25104;&#20102;&#38075;&#30707;&#12290;&#20320;&#21487;&#20197;&#25226;&#20320;&#30340;&#21162;&#21147;&#24819;&#35937;&#25104;&#23558;&#30899;&#22359;&#22609;&#36896;&#25104;&#38075;&#30707;&#30340;&#39640;&#28201;&#21644;&#25380;&#21387;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#19981;&#20165;&#38656;&#35201;&#21162;&#21147;&#65292;&#36824;&#38656;&#35201;&#26102;&#38388;&#19982;&#22362;&#25345;&#65292;&#25165;&#33021;&#25104;&#38271;&#20026;&#26356;&#24378;&#22823;&#30340;&#33258;&#24049;&#12290;&#23436;&#32654;&#20027;&#20041;&#20043;&#25152;&#20197;&#26080;&#25928;&#65292;&#26159;&#22240;&#20026;&#23427;&#30340;&#21069;&#25552;&#23601;&#19981;&#25104;&#31435;&#65292;&#23427;&#31455;&#28982;&#35748;&#20026;&#20255;&#22823;&#30340;&#25104;&#23601;&#21487;&#20197;&#22312;&#39318;&#27425;&#23581;&#35797;&#26102;&#23601;&#23454;&#29616;&#12290;</P>
<P>&#36523;&#20026;&#19968;&#20010;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#39318;&#35201;&#22909;&#22788;&#26159;&#65292;&#20320;&#21487;&#20197;&#22312;&#26356;&#22810;&#30340;&#22330;&#21512;&#33719;&#24471;&#34892;&#21160;&#21147;&#65292;&#21463;&#21040;&#30340;&#21387;&#21147;&#26356;&#23567;&#65292;&#21462;&#24471;&#30340;&#25104;&#26524;&#26356;&#22823;&#12290;&#19968;&#20010;&#20154;&#36234;&#26159;&#21191;&#25954;&#12289;&#33258;&#20449;&#12289;&#36731;&#26494;&#65292;&#23601;&#36234;&#23481;&#26131;&#25509;&#21463;&#29983;&#27963;&#20013;&#30340;&#19981;&#23436;&#32654;&#12290;&#22914;&#26524;&#20320;&#24076;&#26395;&#20154;&#29983;&#20013;&#26377;&#22909;&#20107;&#21457;&#29983;&#65292;&#21363;&#20351;&#20320;&#30340;&#36718;&#32974;&#27668;&#19981;&#36275;&#12289;&#36710;&#36523;&#24050;&#29983;&#38152;&#12289;&#21069;&#36710;&#28783;&#22351;&#20102;&#65292;&#20320;&#20063;&#24517;&#39035;&#21363;&#21051;&#20986;&#21457;&#12290;&#22240;&#20026;&#21482;&#26377;&#36208;&#20986;&#21435;&#65292;&#20320;&#25165;&#33021;&#30475;&#21040;&#26032;&#19990;&#30028;&#12289;&#36994;&#36869;&#26032;&#30340;&#21487;&#33021;&#24615;&#65292;&#25165;&#33021;&#26377;&#26356;&#22810;&#23454;&#29616;&#25104;&#38271;&#12289;&#20139;&#21463;&#20154;&#29983;&#30340;&#26426;&#20250;&#12290;</P>
<H3>&#19968;&#39033;&#24819;&#35937;&#35757;&#32451;</H3>
<P>&#22914;&#26524;&#20320;&#30495;&#24515;&#25509;&#21463;&#33258;&#24049;&#30340;&#19981;&#33258;&#20449;&#12289;&#32570;&#28857;&#21644;&#36807;&#22833;&#65292;&#20320;&#30340;&#20154;&#29983;&#21448;&#20250;&#24590;&#20040;&#26679;&#21602;&#65311;&#29616;&#22312;&#65292;&#21457;&#25381;&#24819;&#35937;&#21147;&#65292;&#24863;&#21463;&#19968;&#19979;&#22312;&#19968;&#20010;&#20320;&#20174;&#26410;&#30456;&#20449;&#36807;&#19981;&#23436;&#32654;&#20027;&#20041;&#30340;&#39046;&#22495;&#37324;&#65292;&#19981;&#23436;&#32654;&#20027;&#20041;&#23558;&#24102;&#32473;&#20320;&#24590;&#26679;&#30340;&#33258;&#30001;&#24863;&#12290;&#22914;&#26524;&#20320;&#33021;&#24819;&#35937;&#20986;&#26469;&#65292;&#20320;&#23601;&#33021;&#21457;&#29616;&#19981;&#23436;&#32654;&#20027;&#20041;&#30340;&#26080;&#38480;&#39749;&#21147;&#12290;</P>
<P>&#22909;&#65292;&#29616;&#22312;&#20320;&#24050;&#32463;&#20805;&#20998;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#25152;&#26377;&#38382;&#39064;&#65292;&#20294;&#36825;&#20123;&#38382;&#39064;&#19981;&#20250;&#23545;&#20320;&#36896;&#25104;&#22256;&#25200;&#12290;&#20320;&#21457;&#29616;&#20197;&#21069;&#20320;&#20570;&#20107;&#24635;&#24819;&#23613;&#21892;&#23613;&#32654;&#65292;&#20294;&#27492;&#26102;&#27492;&#21051;&#65292;&#20320;&#24050;&#32463;&#37322;&#28982;&#20102;&#12290;&#34429;&#28982;&#20320;&#29359;&#20102;&#22909;&#20960;&#20010;&#38169;&#35823;&#65292;&#20320;&#21364;&#21487;&#20197;&#22788;&#20043;&#27888;&#28982;&#12290;&#20320;&#31455;&#28982;&#24050;&#32463;&#19981;&#22312;&#20046;&#21035;&#20154;&#23545;&#20320;&#21697;&#22836;&#35770;&#36275;&#65292;&#19981;&#22312;&#20046;&#34987;&#20154;&#25298;&#32477;&#65292;&#19981;&#22312;&#20046;&#26159;&#21542;&#29359;&#38169;&#65292;&#20063;&#19981;&#22312;&#20046;&#19968;&#20999;&#26159;&#21542;&#23436;&#32654;&#20102;&#12290;&#36825;&#31181;&#26032;&#24515;&#24577;&#35753;&#20320;&#19981;&#20877;&#32039;&#24352;&#28966;&#34385;&#65292;&#32780;&#26159;&#22788;&#20110;&#19968;&#31181;&#23436;&#20840;&#25918;&#26494;&#12289;&#24179;&#38745;&#12289;&#19987;&#27880;&#12289;&#39640;&#25928;&#30340;&#29366;&#24577;&#12290;&#29616;&#22312;&#30340;&#20320;&#27491;&#22312;&#21442;&#21152;&#19968;&#20010;&#27966;&#23545;&#65292;&#20320;&#31455;&#28982;&#21363;&#20852;&#36339;&#20986;&#20102;&#20960;&#20010;&#22823;&#23478;&#20174;&#26410;&#35265;&#36807;&#30340;&#33310;&#36424;&#21160;&#20316;&#12290;&#65288;&#35201;&#30693;&#36947;&#65292;&#36825;&#38656;&#35201;&#24040;&#22823;&#30340;&#21191;&#27668;&#65292;&#20294;&#20320;&#31455;&#27627;&#19981;&#29369;&#35947;&#22320;&#36339;&#20102;&#12290;&#65289;</P>
<P>&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#24635;&#33021;&#20805;&#20998;&#20139;&#21463;&#29983;&#27963;&#12290;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#21191;&#20110;&#20570;&#33258;&#24049;&#65292;&#36825;&#20063;&#26159;&#20182;&#20204;&#34987;&#20154;&#21916;&#27426;&#21644;&#33395;&#32673;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#36523;&#19978;&#26377;&#26126;&#26174;&#30340;&#32570;&#28857;&#65292;&#21364;&#22240;&#20026;&#27604;&#21035;&#20154;&#22823;&#32966;&#32780;&#24635;&#26159;&#26174;&#24471;&#31215;&#26497;&#32780;&#33258;&#20449;&#12290;&#20182;&#20204;&#20250;&#35753;&#20154;&#24863;&#21040;&#32673;&#24917;&#65306;&#36825;&#23478;&#20249;&#26377;&#36825;&#26679;&#37027;&#26679;&#30340;&#27611;&#30149;&#65292;&#31455;&#28982;&#36824;&#33021;&#36825;&#20040;&#33258;&#20449;&#12289;&#26377;&#36259;&#12289;&#25104;&#21151;&#8230;&#8230;&#25105;&#26412;&#26469;&#20063;&#21487;&#20197;&#36825;&#26679;&#65292;&#20294;&#25105;&#27809;&#26377;&#65281;</P>
<P>&#20197;&#21069;&#65292;&#24403;&#25105;&#36824;&#26159;&#19968;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#26102;&#20505;&#65292;&#25105;&#24182;&#27809;&#33021;&#25214;&#21040;&#22899;&#26379;&#21451;&#12290;&#27599;&#27425;&#30475;&#21040;&#24773;&#20387;&#22312;&#19968;&#36215;&#65292;&#25105;&#23601;&#20250;&#24819;&#65292;&#22905;&#31455;&#28982;&#33021;&#30475;&#19978;&#20182;&#65311;&#25105;&#27604;&#20182;&#36523;&#26448;&#22909;&#65281;&#37027;&#23478;&#20249;&#26377;&#20160;&#20040;&#22909;&#65311;&#25105;&#27604;&#20182;&#24069;&#65281;&#22905;&#31455;&#28982;&#36873;&#20182;&#65311;&#20182;&#30475;&#19978;&#21435;&#23601;&#24456;&#26080;&#32842;&#12290;&#37027;&#26102;&#30340;&#25105;&#65292;&#23241;&#22930;&#25152;&#26377;&#36523;&#36793;&#26377;&#20276;&#30340;&#20154;&#65292;&#21364;&#20174;&#26410;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#21435;&#20027;&#21160;&#23547;&#25214;&#20276;&#20387;&#12290;&#21407;&#22240;&#24403;&#28982;&#26159;&#25105;&#23475;&#24597;&#36208;&#20986;&#21435;&#65292;&#25215;&#25285;&#19968;&#20010;&#19981;&#23436;&#32654;&#30340;&#29616;&#23454;&#24102;&#26469;&#30340;&#39118;&#38505;&#65292;&#20110;&#26159;&#25105;&#23601;&#36825;&#26679;&#34987;&#22256;&#22312;&#20102;&#21407;&#22320;&#12290;</P>
<P>&#21518;&#26469;&#65292;&#25105;&#20915;&#23450;&#20570;&#19968;&#20010;&#19981;&#23436;&#32654;&#20027;&#20041;&#30340;&#21333;&#36523;&#26063;&#65288;&#36825;&#24403;&#28982;&#35201;&#24863;&#35874;&#25105;&#21518;&#25991;&#20013;&#21363;&#23558;&#20171;&#32461;&#30340;&#22909;&#21150;&#27861;&#65289;&#12290;&#36825;&#19968;&#20915;&#23450;&#21253;&#25324;&#20004;&#26041;&#38754;&#20869;&#23481;&#65306;&#28385;&#36275;&#21333;&#36523;&#30340;&#29366;&#24577;&#65292;&#25509;&#21463;&#19982;&#22899;&#23401;&#19981;&#22815;&#23436;&#32654;&#30340;&#30456;&#22788;&#19982;&#20132;&#35848;&#12290;&#27599;&#27425;&#65292;&#25105;&#37319;&#21462;&#30340;&#34892;&#21160;&#26681;&#26412;&#35848;&#19981;&#19978;&#27491;&#30830;&#65292;&#26356;&#19981;&#35201;&#35828;&#23436;&#32654;&#20102;&#65292;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#24050;&#32463;&#26377;&#25152;&#34892;&#21160;&#65292;&#32780;&#19988;&#20307;&#20250;&#21040;&#20102;&#20854;&#20013;&#30340;&#20048;&#36259;&#12290;&#22312;&#25105;&#25644;&#21435;&#30340;&#26032;&#22478;&#24066;&#65292;&#25105;&#26368;&#21021;&#19977;&#27425;&#25645;&#35754;&#30340;&#23581;&#35797;&#23601;&#19981;&#26159;&#24456;&#29702;&#24819;&#12290;</P>
<P>&#9679; &#31532;&#19968;&#27425;&#65306;&#23545;&#26041;&#26377;&#30007;&#26379;&#21451;&#12290;&#20986;&#20110;&#31036;&#35980;&#65292;&#25105;&#31455;&#28982;&#36319;&#23545;&#26041;&#35828;&#8220;&#31069;&#20320;&#21644;&#20320;&#30340;&#30007;&#21451;&#24184;&#31119;&#8221;&#12290;&#20320;&#19981;&#35273;&#24471;&#23604;&#23596;&#21527;&#65292;&#26031;&#33922;&#33452;&#65311;</P>
<P>&#9679; &#31532;&#20108;&#27425;&#65306;&#23545;&#26041;&#26159;&#20010;&#21516;&#24615;&#24651;&#65292;&#22312;&#25105;&#38754;&#21069;&#21644;&#22899;&#26379;&#21451;&#25509;&#21563;&#20102;&#12290;</P>
<P>&#9679; &#31532;&#19977;&#27425;&#65306;&#25105;&#22312;&#19968;&#23478;&#20154;&#28385;&#20026;&#24739;&#30340;&#20581;&#36523;&#20250;&#25152;&#38382;&#22905;&#33021;&#19981;&#33021;&#36319;&#25105;&#32422;&#20250;&#65292;&#32467;&#26524;&#20154;&#23478;&#21578;&#35785;&#25105;&#22905;&#24050;&#32463;&#32467;&#23130;&#20102;&#12290;</P>
<P>&#34429;&#28982;&#22914;&#20170;&#30340;&#25105;&#20381;&#26087;&#21333;&#36523;&#65292;&#20294;&#33258;&#20174;&#25104;&#20102;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#25105;&#20415;&#26377;&#20102;&#26356;&#22810;&#19982;&#22899;&#23401;&#20132;&#27969;&#30340;&#26426;&#20250;&#65292;&#32422;&#20250;&#30340;&#26426;&#20250;&#20063;&#22810;&#20102;&#12290;&#26368;&#38590;&#24471;&#30340;&#26159;&#65292;&#25105;&#29616;&#22312;&#19981;&#20877;&#32416;&#32467;&#20110;&#38750;&#23436;&#32654;&#30340;&#24651;&#29233;&#19981;&#35848;&#65292;&#24182;&#22240;&#27492;&#32780;&#33719;&#24471;&#20102;&#20869;&#24515;&#30340;&#33258;&#30001;&#12290;&#19968;&#26086;&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#20320;&#23601;&#19981;&#20250;&#20877;&#21463;&#21040;&#35768;&#22810;&#38480;&#21046;&#65292;&#20063;&#23601;&#21487;&#20197;&#26356;&#22909;&#22320;&#20139;&#21463;&#20320;&#37027;&#19981;&#23436;&#32654;&#30340;&#20154;&#29983;&#20102;&#12290;</P>
<H2>&#20146;&#21644;&#21147;&#19982;&#20449;&#20219;&#24230;</H2>
<P>&#22914;&#26524;&#25105;&#19981;&#24076;&#26395;&#20219;&#20309;&#20154;&#21916;&#27426;&#25105;&#65292;&#25105;&#21487;&#20197;&#35828;&#65306;</P>
<BLOCKQUOTE class=Quote>
<P>&#25105;&#30340;&#20316;&#21697;&#26159;&#23545;&#33521;&#35821;&#26368;&#23436;&#32654;&#30340;&#21576;&#29616;&#65292;&#25105;&#26159;&#20840;&#19990;&#30028;&#26368;&#20248;&#31168;&#30340;&#20316;&#23478;&#12290;</P></BLOCKQUOTE>
<P>&#21548;&#21040;&#21035;&#20154;&#33258;&#21561;&#33258;&#25794;&#65292;&#20320;&#24515;&#29983;&#21453;&#24863;&#21313;&#20998;&#27491;&#24120;&#12290;&#20294;&#25105;&#20204;&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#26679;&#30340;&#21453;&#24212;&#65292;&#20026;&#20160;&#20040;&#19981;&#20250;&#24819;&#32473;&#23545;&#26041;&#19968;&#20010;&#25317;&#25265;&#21602;&#65311;&#22240;&#20026;&#30475;&#21040;&#21035;&#20154;&#33258;&#31216;&#23436;&#32654;&#65292;&#20320;&#23601;&#20250;&#35273;&#24471;&#23545;&#26041;&#19981;&#22815;&#22374;&#35802;&#65292;&#21516;&#26102;&#20063;&#20250;&#24863;&#35273;&#20320;&#30340;&#33258;&#25105;&#20215;&#20540;&#21463;&#21040;&#20102;&#23041;&#32961;&#12290;&#36825;&#20250;&#35753;&#25105;&#20204;&#24819;&#21040;&#33258;&#24049;&#30340;&#19981;&#23436;&#32654;&#12290;&#19981;&#36807;&#65292;&#25105;&#24076;&#26395;&#20320;&#22312;&#35835;&#23436;&#36825;&#26412;&#20070;&#20197;&#21518;&#65292;&#19981;&#20250;&#20877;&#20171;&#24847;&#33258;&#24049;&#19981;&#23436;&#32654;&#30340;&#20107;&#23454;&#12290;</P>
<P>&#30456;&#21453;&#65292;&#22914;&#26524;&#21548;&#20102;&#25105;&#19979;&#38754;&#36825;&#27573;&#35805;&#65292;&#20320;&#21448;&#20250;&#20570;&#20309;&#21453;&#24212;&#65311;</P>
<BLOCKQUOTE class=Quote>
<P>&#25105;&#20250;&#23613;&#37327;&#21521;&#20320;&#20256;&#36882;&#35753;&#20320;&#30340;&#29983;&#27963;&#26356;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#12290;&#20026;&#23436;&#25104;&#36825;&#37096;&#20316;&#21697;&#65292;&#25105;&#20570;&#20102;&#22823;&#37327;&#30740;&#31350;&#65292;&#20184;&#20986;&#20102;&#35768;&#22810;&#24515;&#34880;&#65292;&#24076;&#26395;&#23427;&#19981;&#20250;&#20196;&#20320;&#22833;&#26395;&#12290;</P></BLOCKQUOTE>
<P>&#19982;&#31532;&#19968;&#20010;&#20363;&#23376;&#30456;&#27604;&#65292;&#36825;&#27425;&#20320;&#19981;&#20877;&#24819;&#25549;&#25105;&#19968;&#25331;&#20102;&#21543;&#65311;&#22240;&#20026;&#36825;&#27573;&#35805;&#21313;&#20998;&#22374;&#35802;&#65292;&#25215;&#35748;&#20102;&#25105;&#33258;&#36523;&#30340;&#19981;&#23436;&#32654;&#12290;&#22914;&#26524;&#20320;&#23039;&#24577;&#35878;&#21329;&#65292;&#19981;&#20551;&#35013;&#23436;&#32654;&#65292;&#20320;&#30340;&#20146;&#21644;&#21147;&#23601;&#20250;&#22823;&#22823;&#22686;&#21152;&#12290;</P>
<P>&#25105;&#24819;&#38382;&#20320;&#19968;&#20010;&#26377;&#24847;&#24605;&#30340;&#38382;&#39064;&#65306;&#22522;&#20110;&#19978;&#36848;&#20004;&#27573;&#20316;&#21697;&#20171;&#32461;&#65292;&#20320;&#20250;&#26356;&#20449;&#20219;&#21738;&#20301;&#20316;&#32773;&#21602;&#65311;&#36923;&#36753;&#19978;&#35762;&#65292;&#33258;&#31216;&#8220;&#23436;&#32654;&#8221;&#30340;&#20316;&#32773;&#20284;&#20046;&#24212;&#35813;&#21576;&#29616;&#26356;&#22909;&#30340;&#20316;&#21697;&#65292;&#20294;&#26159;&#22823;&#22810;&#25968;&#20154;&#21364;&#26356;&#24895;&#24847;&#20449;&#20219;&#31532;&#20108;&#20301;&#20316;&#32773;&#65292;&#35748;&#20026;&#31532;&#19968;&#20010;&#23478;&#20249;&#19968;&#23450;&#22312;&#34394;&#24352;&#22768;&#21183;&#12290;&#25152;&#20197;&#65292;&#27599;&#27425;&#25105;&#20204;&#24819;&#35201;&#34920;&#29616;&#23436;&#32654;&#65292;&#21364;&#24448;&#24448;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#36825;&#30495;&#30340;&#24456;&#26377;&#35773;&#21050;&#24847;&#21619;&#12290;</P>
<P>&#22238;&#39038;&#21382;&#21490;&#65292;&#36825;&#31181;&#19968;&#30446;&#20102;&#28982;&#30340;&#36807;&#24230;&#34917;&#20607;&#65288;overcompensation&#65289;&#24635;&#20250;&#32473;&#20154;&#34394;&#20266;&#12289;&#29409;&#35784;&#30340;&#21360;&#35937;&#12290;&#20320;&#21487;&#33021;&#30693;&#36947;&#8220;&#34503;&#27833;&#25512;&#38144;&#21592;&#8221;<A id=note1 class=Note href="about:part0007.xhtml#footnote1" epub:type="noteref"><FONT color=#0066cc>&#9312;</FONT></A>&#36825;&#20010;&#20856;&#25925;&#65292;&#23427;&#20284;&#20046;&#24050;&#32463;&#25104;&#20026;&#39575;&#23376;&#30340;&#20195;&#21517;&#35789;&#12290;&#22914;&#26524;&#20170;&#22825;&#26377;&#20154;&#35201;&#21334;&#20320;&#30495;&#30340;&#34503;&#27833;&#65292;&#20320;&#20063;&#24456;&#21487;&#33021;&#20250;&#25298;&#32477;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#25226;&#23427;&#19982;&#27450;&#39575;&#32852;&#31995;&#21040;&#20102;&#19968;&#36215;&#12290;&#20107;&#23454;&#19978;&#65292;&#20013;&#22269;&#20135;&#27700;&#34503;&#27833;&#21547;&#26377;20%&#30340;&#20108;&#21313;&#30899;&#20116;&#28911;&#37240;&#65288;EPA&#65289;&#65292;&#36825;&#26159;&#23545;&#20154;&#20307;&#26377;&#30410;&#30340;&#20004;&#31181;Omega-3&#33026;&#32938;&#37240;&#20013;&#30340;&#19968;&#31181;&#12290;&#19977;&#25991;&#40060;&#19968;&#30452;&#20197;EPA&#65288;&#21450;DHA&#65289;&#30340;&#39640;&#21547;&#37327;&#32780;&#33879;&#31216;&#65292;&#20294;&#20854;&#23454;&#20013;&#22269;&#20135;&#27700;&#34503;&#27833;&#20013;EPA&#30340;&#21547;&#37327;&#27604;&#19977;&#25991;&#40060;&#30340;&#36824;&#35201;&#39640;&#12290;</P>
<P>&#30740;&#31350;&#34920;&#26126;&#65292;Omega-3&#33026;&#32938;&#37240;&#23545;&#36523;&#20307;&#26377;&#35768;&#22810;&#22909;&#22788;&#65292;&#25152;&#20197;&#20013;&#22269;&#20135;&#27700;&#34503;&#27833;&#30830;&#23454;&#26377;&#19968;&#23450;&#30340;&#20215;&#20540;&#65292;&#20294;&#23427;&#30340;&#21517;&#22768;&#24050;&#32463;&#34987;&#25512;&#38144;&#21592;&#22840;&#24352;&#30340;&#25226;&#25103;&#24443;&#24213;&#29623;&#27745;&#20102;&#12290;&#20182;&#20204;&#20250;&#35828;&#65292;&#34503;&#27833;&#21253;&#27835;&#30334;&#30149;&#65292;&#36824;&#20250;&#22312;&#22260;&#35266;&#32676;&#20247;&#20013;&#23433;&#25554;&#25152;&#35859;&#8220;&#28385;&#24847;&#39038;&#23458;&#8221;&#12290;&#20877;&#21152;&#19978;&#36824;&#26377;&#20154;&#20250;&#23558;&#34503;&#27833;&#31232;&#37322;&#21518;&#20986;&#21806;&#65292;&#25110;&#21806;&#21334;&#26681;&#26412;&#19981;&#21547;&#27700;&#34503;&#27833;&#30340;&#20135;&#21697;&#65292;&#25152;&#20197;&#20154;&#20204;&#26368;&#26412;&#33021;&#30340;&#21453;&#24212;&#23601;&#26159;&#23545;&#25512;&#38144;&#21592;&#65288;&#21644;&#34503;&#27833;&#26412;&#36523;&#65289;&#34920;&#31034;&#36136;&#30097;&#12290;</P>
<P>&#36807;&#24230;&#34917;&#20607;&#20250;&#32473;&#20154;&#19968;&#31181;&#22312;&#38544;&#34255;&#20160;&#20040;&#30340;&#24515;&#29702;&#26263;&#31034;&#65292;&#25152;&#20197;&#25105;&#20204;&#26356;&#24212;&#35813;&#22312;&#24819;&#35201;&#21576;&#29616;&#23436;&#32654;&#24418;&#35937;&#26102;&#26377;&#25152;&#25910;&#25947;&#12290;</P>
<P>&#30495;&#35802;&#22320;&#25506;&#35752;&#21162;&#21147;&#36807;&#31243;&#32780;&#38750;&#23436;&#32654;&#30446;&#26631;&#20250;&#35753;&#25105;&#20204;&#26356;&#26377;&#20146;&#21644;&#21147;&#65292;&#26377;&#30410;&#20110;&#20154;&#38469;&#20132;&#24448;&#12290;&#35831;&#35760;&#20303;&#36825;&#21477;&#35805;&#65306;&#25506;&#35752;&#21162;&#21147;&#65292;&#32780;&#38750;&#23436;&#32654;&#12290;&#20320;&#23436;&#20840;&#21487;&#20197;&#23558;&#23427;&#20204;&#20316;&#20026;&#20320;&#30340;&#20154;&#29983;&#24231;&#21491;&#38125;&#65292;&#21516;&#26102;&#23427;&#20063;&#26159;&#38024;&#23545;&#23436;&#32654;&#20027;&#20041;&#30340;&#19968;&#20010;&#24635;&#20307;&#23545;&#31574;&#12290;&#22914;&#26524;&#20320;&#27491;&#22312;&#20026;&#33258;&#24049;&#30340;&#23436;&#32654;&#20027;&#20041;&#21644;&#25302;&#24310;&#30151;&#32416;&#32467;&#65292;&#37027;&#35831;&#20320;&#21191;&#25954;&#22320;&#20570;&#20986;&#23581;&#35797;&#65292;&#30475;&#20250;&#24471;&#21040;&#20160;&#20040;&#32467;&#26524;&#12290;</P>
<P>&#20154;&#20204;&#26356;&#23481;&#26131;&#20449;&#20219;&#20182;&#20204;&#26377;&#26356;&#22810;&#25509;&#35302;&#30340;&#20107;&#29289;&#65292;&#32780;&#20182;&#20204;&#26356;&#24895;&#24847;&#25509;&#35302;&#37027;&#20123;&#20250;&#20570;&#20986;&#19981;&#23436;&#32654;&#30340;&#20107;&#30340;&#19981;&#23436;&#32654;&#30340;&#20154;&#12290;&#20320;&#26159;&#21542;&#21457;&#29616;&#26368;&#21463;&#27426;&#36814;&#30340;&#28436;&#35762;&#32773;&#24448;&#24448;&#37117;&#26159;&#37027;&#20123;&#35878;&#36874;&#30340;&#20154;&#65311;&#20248;&#31168;&#30340;&#28436;&#35762;&#32773;&#20174;&#19981;&#20250;&#33258;&#21561;&#33258;&#25794;&#65292;&#30456;&#21453;&#65292;&#20182;&#20204;&#24635;&#26159;&#21916;&#27426;&#35762;&#19968;&#20123;&#33258;&#22066;&#30340;&#31505;&#35805;&#65292;&#35201;&#24819;&#19982;&#20154;&#25171;&#25104;&#19968;&#29255;&#65292;&#36825;&#26679;&#20570;&#25165;&#26159;&#26126;&#26234;&#20043;&#20030;&#12290;</P>
<P>&#35802;&#28982;&#65292;&#33258;&#25105;&#21561;&#25447;&#20063;&#21487;&#33021;&#25171;&#21160;&#21548;&#20247;&#65292;&#20294;&#21069;&#25552;&#26159;&#20182;&#20204;&#24050;&#32463;&#22312;&#24863;&#24615;&#23618;&#38754;&#25509;&#21463;&#20102;&#20320;&#65288;&#21542;&#21017;&#65292;&#20182;&#20204;&#21482;&#20250;&#35752;&#21388;&#20320;&#65289;&#12290;&#32780;&#22914;&#26524;&#22312;&#20182;&#20154;&#36190;&#32654;&#20320;&#30340;&#25104;&#23601;&#26102;&#65292;&#20320;&#21364;&#20027;&#21160;&#34920;&#31034;&#35878;&#34394;&#65292;&#20154;&#20204;&#20250;&#26356;&#21463;&#25171;&#21160;&#12290;&#20063;&#27491;&#22240;&#22914;&#27492;&#65292;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#22312;&#28436;&#35762;&#32773;&#20986;&#22330;&#21069;&#65292;&#37117;&#26377;&#20854;&#20182;&#20154;&#36127;&#36131;&#23558;&#20854;&#25104;&#23601;&#20171;&#32461;&#32473;&#21548;&#20247;&#12290;&#22914;&#26524;&#28436;&#35762;&#32773;&#19978;&#22330;&#23459;&#24067;&#33258;&#24049;&#26377;&#22810;&#20255;&#22823;&#65292;&#21548;&#20247;&#24656;&#24597;&#20250;&#26356;&#24819;&#31163;&#22330;&#12290;</P>
<P>&#35878;&#36874;&#24102;&#26469;&#30340;&#24515;&#29702;&#25928;&#26524;&#19982;&#34503;&#27833;&#25512;&#38144;&#21592;&#30340;&#27491;&#22909;&#30456;&#21453;&#65306;&#19968;&#20010;&#20154;&#22312;&#20255;&#22823;&#25104;&#23601;&#38754;&#21069;&#34920;&#29616;&#20302;&#35843;&#65292;&#30475;&#36215;&#26469;&#20250;&#26356;&#20255;&#22823;&#65292;&#22240;&#20026;&#26049;&#20154;&#20250;&#35748;&#20026;&#20182;&#20204;&#35265;&#36807;&#22823;&#22330;&#38754;&#65292;&#26681;&#26412;&#19981;&#29992;&#38752;&#33258;&#25105;&#25260;&#20030;&#30340;&#26041;&#24335;&#24863;&#21463;&#33258;&#24049;&#30340;&#20215;&#20540;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#24819;&#26356;&#21463;&#27426;&#36814;&#65292;&#23601;&#21315;&#19975;&#19981;&#35201;&#34920;&#29616;&#20986;&#19968;&#21103;&#23436;&#32654;&#30340;&#27169;&#26679;&#12290;&#25509;&#21463;&#33258;&#24049;&#30340;&#32570;&#28857;&#65292;&#19981;&#35201;&#20570;&#34920;&#38754;&#21151;&#22827;&#12290;&#20854;&#23454;&#19982;&#20154;&#30456;&#22788;&#38750;&#24120;&#31616;&#21333;&#65306;&#19981;&#23436;&#32654;&#25165;&#33021;&#35753;&#26356;&#22810;&#30340;&#20154;&#21916;&#27426;&#20320;&#12290;</P>
<H2>&#36861;&#27714;&#19981;&#23436;&#32654;&#20027;&#20041;&#30340;&#36807;&#31243;</H2>
<P>&#35201;&#24819;&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#20320;&#38656;&#35201;&#32463;&#21382;&#22909;&#20960;&#20010;&#27493;&#39588;&#65292;&#32780;&#19988;&#27599;&#20010;&#38454;&#27573;&#37117;&#26377;&#21487;&#33021;&#20877;&#27425;&#34987;&#23436;&#32654;&#20027;&#20041;&#20056;&#34394;&#32780;&#20837;&#12290;&#20197;&#19979;&#26159;&#25104;&#21151;&#36716;&#21464;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#25152;&#35201;&#32463;&#21382;&#30340;&#20840;&#37096;&#38454;&#27573;&#12290;</P>
<P>1. &#19981;&#23436;&#32654;&#30340;&#24605;&#32500;</P>
<P>2. &#19981;&#23436;&#32654;&#30340;&#20915;&#23450;</P>
<P>3. &#19981;&#23436;&#32654;&#30340;&#34892;&#21160;</P>
<P>4. &#19981;&#23436;&#32654;&#30340;&#25913;&#21464;</P>
<P>5. &#19981;&#23436;&#32654;&#30340;&#25104;&#21151;</P>
<P>&#25509;&#19979;&#26469;&#65292;&#25105;&#23558;&#29992;&#33258;&#24049;&#30340;&#20363;&#23376;&#19968;&#27493;&#19968;&#27493;&#21578;&#35785;&#20320;&#65292;&#23436;&#32654;&#20027;&#20041;&#20250;&#20174;&#20160;&#20040;&#35282;&#24230;&#25443;&#20081;&#65292;&#35797;&#22270;&#35753;&#25105;&#19982;&#27599;&#20010;&#38454;&#27573;&#20013;&#29983;&#21629;&#30340;&#32654;&#22909;&#22833;&#20043;&#20132;&#33218;&#12290;</P>
<P>1. &#19981;&#23436;&#32654;&#30340;&#24605;&#32500;&#65306;&#25105;&#26159;&#21542;&#21487;&#20197;&#24320;&#22987;&#20889;&#21338;&#23458;&#65311;</P>
<P>&#32570;&#28857;&#65306;&#24456;&#23569;&#26377;&#21338;&#23458;&#33021;&#30408;&#21033;&#65292;&#32780;&#25105;&#38656;&#35201;&#30340;&#26159;&#24037;&#20316;&#65292;&#21338;&#23458;&#20250;&#28010;&#36153;&#24456;&#22810;&#26102;&#38388;&#12290;</P>
<P>2. &#19981;&#23436;&#32654;&#30340;&#20915;&#23450;&#65306;&#34429;&#28982;&#26377;&#39038;&#34385;&#65292;&#25105;&#36824;&#26159;&#20915;&#23450;&#39532;&#19978;&#24320;&#19968;&#20010;&#21338;&#23458;&#12290;</P>
<P>&#32570;&#28857;&#65306;&#19981;&#30693;&#20174;&#20309;&#24320;&#22987;&#65292;&#25105;&#23436;&#20840;&#27809;&#26377;&#32463;&#39564;&#12290;</P>
<P>3. &#19981;&#23436;&#32654;&#30340;&#34892;&#21160;&#65306;&#25105;&#30693;&#36947;&#31532;&#19968;&#27493;&#35813;&#20570;&#20160;&#20040;&#65292;&#20110;&#26159;&#27880;&#20876;&#20102;deepexistence.com&#12290;&#22914;&#20170;&#65292;&#25105;&#24050;&#32463;&#26126;&#30333;&#35813;&#22914;&#20309;&#23433;&#35013;WordPress&#65292;&#22914;&#20309;&#25512;&#20986;&#19968;&#20010;&#20027;&#39064;&#65292;&#22914;&#20309;&#25776;&#20889;&#21450;&#21457;&#24067;&#24086;&#23376;&#65292;&#21487;&#35859;&#22823;&#21151;&#21578;&#25104;&#12290;&#25509;&#19979;&#26469;&#65292;&#25105;&#23558;&#20877;&#20889;&#20960;&#31687;&#23458;&#24231;&#25991;&#31456;&#21560;&#24341;&#27969;&#37327;&#65292;&#24819;&#24819;&#37117;&#20852;&#22859;&#65281;</P>
<P>&#32570;&#28857;&#65306;&#36825;&#26159;&#19968;&#20010;&#32791;&#26102;&#33391;&#20037;&#30340;&#23398;&#20064;&#36807;&#31243;&#65292;&#20027;&#39064;&#25105;&#23601;&#24050;&#32463;&#25913;&#20102;&#20960;&#21313;&#36941;&#65292;&#26368;&#21021;&#20889;&#30340;&#24086;&#23376;&#20063;&#30528;&#23454;&#19981;&#22815;&#23436;&#32654;&#12290;</P>
<P>&#27492;&#26102;&#27492;&#21051;&#65292;&#21482;&#35201;&#20320;&#37319;&#21462;&#34892;&#21160;&#65292;&#20320;&#20307;&#20869;&#20303;&#30528;&#30340;&#37027;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#23601;&#20250;&#36234;&#26469;&#36234;&#23433;&#38745;&#12290;&#22240;&#20026;&#27604;&#36215;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#22810;&#34385;&#65292;&#29616;&#23454;&#24773;&#20917;&#35201;&#22909;&#24471;&#22810;&#12290;&#20320;&#21487;&#33021;&#30830;&#23454;&#20250;&#36935;&#21040;&#25285;&#24515;&#30340;&#38382;&#39064;&#65292;&#20294;&#24453;&#20320;&#36523;&#22788;&#20854;&#20013;&#21518;&#65292;&#20320;&#20250;&#24778;&#21916;&#22320;&#21457;&#29616;&#37027;&#20123;&#32570;&#28857;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#30340;&#12290;</P>
<P>4. &#19981;&#23436;&#32654;&#30340;&#25913;&#21464;&#65306;&#25105;&#24320;&#20102;&#21338;&#23458;&#65292;&#20294;&#35848;&#19981;&#19978;&#25104;&#21151;&#12290;&#21162;&#21147;&#20102;&#20004;&#24180;&#65292;&#25105;&#20063;&#21482;&#32047;&#31215;&#20102;440&#20301;&#27880;&#20876;&#29992;&#25143;&#65292;&#21516;&#26102;&#26399;&#30340;&#21338;&#20027;&#20013;&#24456;&#22810;&#20154;&#30340;&#25104;&#32489;&#37117;&#27604;&#25105;&#22909;&#12290;&#23545;&#25972;&#20010;&#21338;&#23458;&#30340;&#35774;&#35745;&#65292;&#25105;&#20063;&#19981;&#22826;&#26377;&#25226;&#25569;&#65306;&#25105;&#30340;&#23450;&#20301;&#26159;&#21542;&#22826;&#36807;&#23485;&#27867;&#12290;&#24403;&#28982;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#36824;&#26377;&#35768;&#22810;&#20854;&#20182;&#38382;&#39064;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#25105;&#24182;&#27809;&#26377;&#25918;&#24323;&#65292;&#32780;&#26159;&#22312;&#25152;&#23398;&#30693;&#35782;&#30340;&#22522;&#30784;&#19978;&#20570;&#20986;&#20102;&#25913;&#21464;&#12290;&#25105;&#20877;&#19968;&#27425;&#20462;&#25913;&#20102;&#20027;&#39064;&#65292;&#32553;&#23567;&#20102;&#20869;&#23481;&#33539;&#22260;&#65288;&#21482;&#35752;&#35770;&#19987;&#27880;&#21147;&#21450;&#20064;&#24815;&#20859;&#25104;&#30340;&#35805;&#39064;&#65289;&#65292;&#22686;&#21152;&#20102;&#25237;&#31295;&#37327;&#65292;&#25913;&#21464;&#20102;&#23458;&#24231;&#25991;&#31456;&#30340;&#20889;&#20316;&#31574;&#30053;&#12290;</P>
<P>&#32570;&#28857;&#65306;&#34920;&#38754;&#19978;&#25105;&#26159;&#22833;&#36133;&#20102;&#65292;&#27605;&#31455;&#25105;&#30340;&#21338;&#23458;&#27809;&#26377;&#36194;&#24471;&#24456;&#22909;&#30340;&#21453;&#21709;&#12290;</P>
<P>5. &#19981;&#23436;&#32654;&#30340;&#25104;&#21151;&#65306;&#22914;&#20170;&#65292;&#25105;&#36807;&#19978;&#20102;&#29702;&#24819;&#30340;&#29983;&#27963;&#12290;&#25105;&#30340;&#21338;&#23458;&#24182;&#19981;&#33021;&#24102;&#26469;&#30452;&#25509;&#25910;&#20837;&#65292;&#20294;&#25105;&#21487;&#20197;&#21033;&#29992;&#36825;&#20010;&#24179;&#21488;&#23637;&#31034;&#25105;&#30340;&#20070;&#31821;&#19982;&#35838;&#31243;&#65292;&#36825;&#30830;&#23454;&#20250;&#24102;&#32473;&#25105;&#32463;&#27982;&#25928;&#30410;&#12290;&#26356;&#20196;&#25105;&#24320;&#24515;&#30340;&#26159;&#65292;&#25105;&#30340;&#20316;&#21697;&#33021;&#22815;&#24110;&#21161;&#20182;&#20154;&#65292;&#36825;&#20063;&#25104;&#20102;&#29983;&#27963;&#32473;&#25105;&#26368;&#22823;&#30340;&#22238;&#39304;&#12290;</P>
<P>&#22240;&#20026;&#24320;&#20102;&#21338;&#23458;&#65292;&#25105;&#25104;&#20102;&#26356;&#20248;&#31168;&#30340;&#20889;&#20316;&#32773;&#12289;&#33829;&#38144;&#32773;&#12289;&#30740;&#31350;&#32773;&#12289;&#31574;&#21010;&#20154;&#19982;&#32534;&#36753;&#12290;&#25105;&#35273;&#24471;&#25105;&#30340;&#12298;&#24494;&#20064;&#24815;&#12299;&#33021;&#25104;&#20026;&#30021;&#38144;&#20070;&#65292;&#35201;&#20840;&#37096;&#24402;&#21151;&#20110;&#25776;&#20889;&#21338;&#23458;&#24102;&#32473;&#25105;&#30340;&#36827;&#27493;&#12290;&#22810;&#20111;&#26377;&#20102;&#36825;&#20123;&#25913;&#21464;&#65292;&#25105;&#25165;&#24471;&#20197;&#21518;&#26469;&#23621;&#19978;&#65292;&#25104;&#21151;&#25317;&#26377;&#20102;9400&#20301;&#20250;&#21592;&#12290;</P>
<P>&#20294;&#36825;&#19968;&#20999;&#30830;&#23454;&#38656;&#35201;&#26102;&#38388;&#65292;&#25105;&#26366;&#32463;&#20808;&#21518;&#20845;&#27425;&#25171;&#36807;&#36864;&#22530;&#40723;&#65292;&#25972;&#20010;&#36807;&#31243;&#20013;&#20063;&#36935;&#21040;&#20102;&#35768;&#22810;&#19981;&#23436;&#32654;&#30340;&#24773;&#20917;&#12290;&#25105;&#20284;&#20046;&#22312;&#27599;&#20010;&#38454;&#27573;&#37117;&#26377;&#29702;&#30001;&#25918;&#24323;&#65292;&#22240;&#20026;&#27599;&#20010;&#38454;&#27573;&#37117;&#23384;&#22312;&#19981;&#23436;&#32654;&#12290;&#21363;&#20415;&#26159;&#29616;&#22312;&#65292;&#19968;&#20999;&#20173;&#19981;&#23436;&#32654;&#65292;&#20294;&#26159;&#24456;&#32654;&#22909;&#65292;&#25105;&#20250;&#32487;&#32493;&#22362;&#25345;&#12290;</P>
<P>&#22914;&#26524;&#20180;&#32454;&#23457;&#35270;&#20154;&#30340;&#19968;&#29983;&#65292;&#20320;&#20063;&#20250;&#30475;&#21040;&#36825;&#31181;&#24773;&#20917;&#12290;&#20174;&#26469;&#23601;&#27809;&#26377;&#25152;&#35859;&#23436;&#32654;&#30340;&#35745;&#21010;&#25110;&#29615;&#33410;&#65292;&#20154;&#29983;&#27880;&#23450;&#35201;&#36935;&#21040;&#21508;&#31181;&#38382;&#39064;&#12290;&#20107;&#20808;&#35745;&#21010;&#30340;&#30830;&#26159;&#26377;&#29992;&#30340;&#65292;&#20294;&#38543;&#26426;&#24212;&#21464;&#12289;&#20282;&#26426;&#32780;&#21160;&#21516;&#26679;&#37325;&#35201;&#12290;&#20320;&#24517;&#39035;&#30693;&#36947;&#65292;&#30001;&#20110;&#33258;&#36523;&#12289;&#29615;&#22659;&#21644;&#20182;&#20154;&#30340;&#21407;&#22240;&#65292;&#20320;&#30340;&#20154;&#29983;&#24517;&#23558;&#25345;&#32493;&#19981;&#23436;&#32654;&#12290;</P>
<P>&#36825;&#23601;&#26159;&#36861;&#27714;&#19981;&#23436;&#32654;&#30340;&#36807;&#31243;&#65292;&#20294;&#22914;&#20309;&#22521;&#20859;&#19981;&#23436;&#32654;&#20027;&#20041;&#30340;&#24605;&#32500;&#27169;&#24335;&#21602;&#65311;&#37027;&#20250;&#26159;&#24590;&#26679;&#19968;&#31181;&#24515;&#24577;&#65311;&#25509;&#19979;&#26469;&#25105;&#20204;&#26469;&#30475;&#30475;&#36825;&#20010;&#38382;&#39064;&#12290;</P>
<H2>&#22914;&#20309;&#20570;&#19968;&#20010;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;</H2>
<P>&#25105;&#20204;&#24050;&#32463;&#35752;&#35770;&#36807;&#20154;&#20026;&#20160;&#20040;&#20250;&#36861;&#27714;&#23436;&#32654;&#12289;&#23436;&#32654;&#20027;&#20041;&#23545;&#25105;&#20204;&#26377;&#20309;&#24433;&#21709;&#20197;&#21450;&#20026;&#20160;&#20040;&#20570;&#20010;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#20250;&#35753;&#25105;&#20204;&#26356;&#24184;&#31119;&#12290;&#25105;&#24076;&#26395;&#27492;&#26102;&#30340;&#20320;&#24050;&#32463;&#23545;&#19981;&#23436;&#32654;&#20027;&#20041;&#20135;&#29983;&#20102;&#22909;&#24863;&#65292;&#22240;&#20026;&#22312;&#25509;&#19979;&#26469;&#30340;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#25506;&#35752;&#22914;&#20309;&#25104;&#20026;&#19968;&#20010;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#12290;&#39318;&#20808;&#65292;&#25105;&#20204;&#20808;&#26469;&#35752;&#35770;&#19968;&#19979;&#19981;&#23436;&#32654;&#20027;&#20041;&#30340;&#26680;&#24515;&#65292;&#23427;&#23558;&#20197;&#21508;&#31181;&#34920;&#29616;&#24418;&#24335;&#21457;&#25381;&#20316;&#29992;&#12290;</P>
<P>&#23436;&#32654;&#20027;&#20041;&#23384;&#22312;&#20110;&#22810;&#31181;&#23618;&#38754;&#19978;&#65292;&#22240;&#27492;&#25105;&#20204;&#24212;&#35813;&#20808;&#20174;&#25972;&#20307;&#35266;&#28857;&#20837;&#25163;&#65292;&#28982;&#21518;&#20877;&#20855;&#20307;&#20171;&#32461;&#21508;&#31181;&#23545;&#31574;&#12290;&#23436;&#32654;&#20027;&#20041;&#21487;&#33021;&#20307;&#29616;&#22312;&#20320;&#30340;&#25972;&#20307;&#24605;&#32500;&#27169;&#24335;&#20013;&#65292;&#20063;&#21487;&#33021;&#20307;&#29616;&#22312;&#20320;&#26576;&#26041;&#38754;&#30340;&#20855;&#20307;&#34920;&#29616;&#20013;&#65292;&#27604;&#22914;&#65292;&#20320;&#26377;&#35748;&#21516;&#38656;&#27714;&#25110;&#23545;&#36807;&#21435;&#30340;&#20107;&#32416;&#32467;&#19981;&#25918;&#12290;</P>
<H3>&#19981;&#23436;&#32654;&#20027;&#20041;&#30340;&#26464;&#26438;</H3>
<P>&#25152;&#35859;&#26464;&#26438;&#65292;&#26159;&#25351;&#8220;&#19968;&#26681;&#22312;&#21147;&#30340;&#20316;&#29992;&#19979;&#21487;&#32469;&#22266;&#23450;&#28857;&#36716;&#21160;&#30340;&#30828;&#26834;&#65292;&#23545;&#19968;&#31471;&#26045;&#21387;&#65292;&#21478;&#19968;&#31471;&#23601;&#21487;&#25772;&#21160;&#37325;&#29289;&#25110;&#22266;&#23450;&#30340;&#19996;&#35199;&#8221;&#12290;&#20511;&#21161;&#26464;&#26438;&#65292;&#20320;&#23601;&#33021;&#26356;&#36731;&#26494;&#22320;&#25772;&#36215;&#37325;&#29289;&#12290;&#25105;&#25509;&#19979;&#26469;&#35201;&#19982;&#20320;&#20998;&#20139;&#30340;&#19981;&#23436;&#32654;&#20027;&#20041;&#35266;&#28857;&#23601;&#26159;&#22914;&#27492;&#65292;&#23427;&#20063;&#20687;&#26464;&#26438;&#19968;&#26679;&#65292;&#27604;&#36215;&#20351;&#29992;&#34542;&#21147;&#65292;&#35774;&#23450;&#26356;&#31526;&#21512;&#23454;&#38469;&#30340;&#26631;&#20934;&#30340;&#19981;&#23436;&#32654;&#20027;&#20041;&#31574;&#30053;&#23454;&#34892;&#36215;&#26469;&#26356;&#36731;&#26494;&#12290;&#36825;&#20063;&#26159;&#19981;&#23436;&#32654;&#20027;&#20041;&#24605;&#32500;&#30340;&#26680;&#24515;&#12290;</P>
<P>&#26680;&#24515;&#65306;&#22857;&#34892;&#23436;&#32654;&#20027;&#20041;&#36824;&#26159;&#19981;&#23436;&#32654;&#20027;&#20041;&#65292;&#20027;&#35201;&#21462;&#20915;&#20110;&#20320;&#30495;&#27491;&#20851;&#24515;&#30340;&#26159;&#20160;&#20040;&#12290;&#19979;&#34920;&#21015;&#20986;&#20102;&#19968;&#20010;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#20250;&#26356;&#22312;&#24847;&#65288;&#21644;&#26356;&#19981;&#22312;&#24847;&#65289;&#30340;&#20107;&#29289;&#65292;&#22914;&#26524;&#20320;&#24895;&#24847;&#21548;&#21462;&#25105;&#30340;&#24314;&#35758;&#65292;&#20320;&#30340;&#20154;&#29983;&#20250;&#26356;&#21152;&#24184;&#31119;&#12290;</P>
<P>&#9679; &#19981;&#37027;&#20040;&#22312;&#24847;&#32467;&#26524;&#65292;&#26356;&#22312;&#24847;&#36807;&#31243;&#12290;</P>
<P>&#9679; &#19981;&#37027;&#20040;&#22312;&#24847;&#38382;&#39064;&#26412;&#36523;&#65292;&#26356;&#22312;&#24847;&#22312;&#26377;&#38382;&#39064;&#23384;&#22312;&#30340;&#24773;&#20917;&#19979;&#33021;&#21462;&#24471;&#30340;&#36827;&#23637;&#12290;&#22914;&#26524;&#26377;&#20123;&#38382;&#39064;&#24517;&#39035;&#35299;&#20915;&#65292;&#37027;&#23601;&#20851;&#27880;&#20855;&#20307;&#30340;&#35299;&#20915;&#21150;&#27861;&#12290;</P>
<P>&#9679; &#19981;&#37027;&#20040;&#22312;&#24847;&#21035;&#20154;&#23545;&#20320;&#30340;&#30475;&#27861;&#65292;&#26356;&#22312;&#24847;&#20320;&#24819;&#25104;&#20026;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#25104;&#23601;&#20160;&#20040;&#26679;&#30340;&#20107;&#12290;</P>
<P>&#9679; &#19981;&#37027;&#20040;&#22312;&#24847;&#34892;&#21160;&#27491;&#30830;&#19982;&#21542;&#65292;&#26356;&#22312;&#24847;&#26159;&#21542;&#22312;&#34892;&#21160;&#12290;</P>
<P>&#9679; &#19981;&#37027;&#20040;&#22312;&#24847;&#22833;&#36133;&#65292;&#26356;&#20851;&#27880;&#25104;&#21151;&#12290;</P>
<P>&#9679; &#19981;&#37027;&#20040;&#22312;&#24847;&#25152;&#35859;&#26102;&#26426;&#65292;&#26356;&#22312;&#24847;&#20219;&#21153;&#26412;&#36523;&#12290;</P>
<P>&#24635;&#20307;&#26469;&#35828;&#65292;&#19981;&#23436;&#32654;&#20027;&#20041;&#32972;&#21518;&#30340;&#36923;&#36753;&#26159;&#65306;&#19981;&#37027;&#20040;&#22312;&#24847;&#26465;&#20214;&#21644;&#32467;&#26524;&#65292;&#32780;&#20851;&#24515;&#30524;&#21069;&#20855;&#20307;&#24590;&#20040;&#20570;&#25165;&#33021;&#25484;&#25511;&#33258;&#24049;&#30340;&#36523;&#20221;&#19982;&#20154;&#29983;&#65292;&#31215;&#26497;&#21069;&#34892;&#12290;&#35831;&#35748;&#30495;&#24605;&#32771;&#25105;&#19979;&#38754;&#30340;&#35805;&#12290;</P>
<P>&#26377;&#31038;&#20132;&#24656;&#24807;&#30340;&#20154;&#27604;&#20219;&#20309;&#20154;&#37117;&#26356;&#22312;&#24847;&#31038;&#20250;&#20132;&#24448;&#12290;&#27491;&#26159;&#30001;&#20110;&#22826;&#22312;&#20046;&#33258;&#24049;&#33021;&#21542;&#22312;&#31038;&#20132;&#22330;&#21512;&#24212;&#23545;&#33258;&#22914;&#65292;&#20182;&#20204;&#32034;&#24615;&#36873;&#25321;&#36867;&#36991;&#38754;&#23545;&#36825;&#20123;&#22330;&#21512;&#12290;&#27599;&#27425;&#36523;&#22788;&#31038;&#20132;&#22330;&#21512;&#65292;&#20182;&#20204;&#37117;&#34920;&#29616;&#24471;&#26497;&#19981;&#33258;&#28982;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#30340;&#20107;&#24773;&#22826;&#22810;&#20102;&#65306;&#25105;&#20250;&#36935;&#21040;&#20160;&#20040;&#24773;&#20917;&#65292;&#25105;&#19982;&#20182;&#20154;&#30340;&#20132;&#27969;&#26159;&#21542;&#39034;&#30021;&#24841;&#24555;&#65292;&#20132;&#27969;&#36807;&#31243;&#20013;&#20250;&#19981;&#20250;&#20986;&#24046;&#38169;&#65292;&#31561;&#31561;&#12290;</P>
<P>&#31934;&#31070;&#25233;&#37057;&#30340;&#20154;&#27604;&#20219;&#20309;&#20154;&#37117;&#22312;&#24847;&#22914;&#20309;&#28040;&#38500;&#28040;&#26497;&#24565;&#22836;&#12290;&#26377;&#19968;&#22825;&#65292;&#21015;&#22827;&#183;&#25176;&#23572;&#26031;&#27888;&#30340;&#21733;&#21733;&#35753;&#20182;&#22352;&#22312;&#22681;&#35282;&#65292;&#30452;&#21040;&#20182;&#19981;&#20877;&#24819;&#30528;&#19968;&#22836;&#30333;&#29066;&#12290;&#36807;&#20102;&#22823;&#21322;&#22825;&#65292;&#25176;&#23572;&#26031;&#27888;&#36824;&#22352;&#22312;&#22681;&#35282;&#65292;&#34429;&#28982;&#30693;&#36947;&#33258;&#24049;&#19981;&#24212;&#35813;&#20877;&#24819;&#30333;&#29066;&#30340;&#20107;&#65292;&#20294;&#20182;&#21364;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#22823;&#33041;&#12290;&#21518;&#26469;&#30340;&#35768;&#22810;&#30740;&#31350;&#37117;&#22797;&#21046;&#20102;&#36825;&#20010;&#23454;&#39564;&#65292;&#32467;&#26524;&#20063;&#37117;&#24778;&#20154;&#22320;&#30456;&#20284;&#65306;&#36234;&#19981;&#24819;&#21435;&#24605;&#32771;&#19968;&#20214;&#20107;&#25110;&#36234;&#24819;&#28040;&#38500;&#19968;&#20010;&#24565;&#22836;&#65292;&#37027;&#20214;&#20107;&#25110;&#37027;&#20010;&#24565;&#22836;&#23601;&#36234;&#20250;&#21453;&#22797;&#20986;&#29616;&#24182;&#25345;&#32493;&#26356;&#20037;&#12290;&#38024;&#23545;&#36825;&#20123;&#30151;&#29366;&#30340;&#35299;&#20915;&#21150;&#27861;&#23601;&#26159;&#25509;&#21463;&#28040;&#26497;&#24819;&#27861;&#30340;&#23384;&#22312;&#65292;&#20294;&#19981;&#35201;&#22312;&#24847;&#23427;&#20204;&#12290;&#20975;&#21033;&#183;&#40614;&#26684;&#23612;&#26684;&#23572;&#65288;Kelly McGonigal&#65289;&#22312;&#12298;&#33258;&#25511;&#21147;&#12299;&#65288;<CITE>The Willpower Instinct</CITE>&#65289;&#19968;&#20070;&#20013;&#34920;&#31034;&#65292;&#8220;&#30740;&#31350;&#34920;&#26126;&#65292;&#20320;&#36234;&#24819;&#36943;&#21046;&#28040;&#26497;&#24819;&#27861;&#65292;&#23601;&#36234;&#23481;&#26131;&#31934;&#31070;&#25233;&#37057;&#8221;&#12290;</P>
<P>&#37027;&#20123;&#19968;&#32771;&#35797;&#23601;&#32039;&#24352;&#30340;&#20154;&#27604;&#26366;&#32463;&#36861;&#27714;&#23436;&#32654;&#30340;&#25105;&#26356;&#22312;&#20046;&#32771;&#35797;&#32467;&#26524;&#65292;&#28982;&#32780;&#32039;&#24352;&#30340;&#24773;&#32490;&#20250;&#24433;&#21709;&#20182;&#20204;&#36816;&#29992;&#24179;&#26102;&#23398;&#21040;&#30340;&#30693;&#35782;&#22238;&#31572;&#38382;&#39064;&#30340;&#27700;&#24179;&#12290;</P>
<P>&#35828;&#21040;&#32039;&#24352;&#65292;&#25105;&#21448;&#24819;&#36215;&#19968;&#20214;&#20107;&#12290;&#25105;&#21407;&#26412;&#19968;&#30452;&#26159;&#20010;&#24515;&#24577;&#20581;&#24247;&#12289;&#24773;&#32490;&#20919;&#38745;&#30340;&#20154;&#65292;&#19968;&#22825;&#19978;&#21320;&#65292;&#25105;&#31361;&#28982;&#34987;&#34584;&#34523;&#21676;&#20102;&#65292;&#32780;&#25509;&#19979;&#26469;&#19968;&#31995;&#21015;&#21487;&#24597;&#30340;&#36830;&#38145;&#21453;&#24212;&#35753;&#25105;&#36305;&#20102;&#19977;&#27425;&#24613;&#35786;&#23460;&#12290;&#36825;&#36824;&#19981;&#31639;&#65292;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#23601;&#24320;&#22987;&#32993;&#24605;&#20081;&#24819;&#20102;&#12290;&#25105;&#24320;&#22987;&#36807;&#20998;&#20851;&#27880;&#33258;&#24049;&#30340;&#36523;&#20307;&#24863;&#21463;&#65292;&#22312;&#36523;&#19978;&#23547;&#25214;&#22823;&#30149;&#30340;&#24449;&#20806;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#23601;&#38519;&#20837;&#20102;&#28966;&#34385;&#65292;&#19981;&#20165;&#20165;&#26159;&#23545;&#36523;&#20307;&#65292;&#23545;&#29983;&#27963;&#20013;&#20854;&#20182;&#26041;&#38754;&#20063;&#26159;&#12290;&#20005;&#37325;&#30340;&#26102;&#20505;&#65292;&#25105;&#20250;&#34615;&#32553;&#22312;&#24202;&#22836;&#27985;&#36523;&#21457;&#25238;&#65292;&#27627;&#26080;&#29702;&#30001;&#22320;&#28966;&#34385;&#65292;&#23545;&#33258;&#24049;&#30340;&#28966;&#34385;&#32780;&#28966;&#34385;&#12290;</P>
<P>&#32780;&#22914;&#20170;&#30340;&#25105;&#21364;&#20687;&#28023;&#20013;&#25671;&#26355;&#30340;&#27700;&#27597;&#19968;&#26679;&#24179;&#38745;&#65292;&#22240;&#20026;&#22810;&#24180;&#20043;&#21518;&#65292;&#25105;&#32456;&#20110;&#23398;&#20250;&#20102;&#26080;&#35270;&#24515;&#22836;&#33707;&#21517;&#27867;&#36215;&#30340;&#28966;&#34385;&#12290;&#25105;&#23398;&#20250;&#20102;&#24573;&#35270;&#33258;&#24049;&#32456;&#26085;&#22788;&#20110;&#32039;&#24352;&#29366;&#24577;&#36825;&#19968;&#20107;&#23454;&#65292;&#25105;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#20294;&#23398;&#20250;&#20102;&#19981;&#22312;&#20046;&#12290;&#27491;&#26159;&#36825;&#31181;&#28448;&#28982;&#30340;&#24515;&#24577;&#25937;&#20102;&#25105;&#12290;</P>
<P>&#8220;&#19981;&#20877;&#20026;&#20219;&#20309;&#20107;&#25285;&#24515;&#8221;&#26159;&#19968;&#26465;&#21361;&#38505;&#30340;&#24314;&#35758;&#65292;&#20294;&#20320;&#22914;&#26524;&#33021;&#25226;&#19981;&#22312;&#24847;&#30340;&#24577;&#24230;&#29992;&#23545;&#22320;&#26041;&#65292;&#32477;&#23545;&#21487;&#20197;&#35753;&#20320;&#30340;&#29983;&#27963;&#21457;&#29983;&#36136;&#30340;&#25913;&#21892;&#12290;&#19978;&#38754;&#30340;&#21015;&#34920;&#26174;&#31034;&#20102;&#36825;&#31181;&#24577;&#24230;&#22914;&#20309;&#24212;&#29992;&#25165;&#26159;&#27491;&#30830;&#30340;&#65292;&#35831;&#22238;&#22836;&#20877;&#35835;&#19968;&#36941;&#12290;</P>
<P>&#36825;&#23601;&#26159;&#25105;&#20204;&#21162;&#21147;&#30340;&#26041;&#21521;&#12290;&#38382;&#39064;&#19981;&#20165;&#20165;&#26159;&#22312;&#19981;&#22312;&#20046;&#65292;&#22312;&#20046;&#30340;&#31243;&#24230;&#20063;&#24456;&#37325;&#35201;&#65306;&#19981;&#23436;&#32654;&#20027;&#20041;&#26159;&#25351;&#23545;&#26576;&#20123;&#20107;&#24773;&#19981;&#37027;&#20040;&#22312;&#20046;&#65292;&#22240;&#20026;&#21482;&#26377;&#24403;&#20320;&#19981;&#37027;&#20040;&#22312;&#20046;&#26102;&#65292;&#20320;&#25165;&#33021;&#22312;&#36825;&#19968;&#39046;&#22495;&#26356;&#25918;&#26494;&#12290;&#32780;&#21482;&#26377;&#26356;&#25918;&#26494;&#65292;&#20320;&#25165;&#19981;&#20250;&#20135;&#29983;&#20005;&#37325;&#30340;&#28966;&#34385;&#21644;&#20998;&#24515;&#65292;&#20320;&#30340;&#22823;&#33041;&#25165;&#33021;&#20445;&#25345;&#28165;&#37266;&#21644;&#19987;&#27880;&#65292;&#20320;&#25165;&#33021;&#38598;&#20013;&#26356;&#22810;&#31934;&#21147;&#26469;&#35299;&#20915;&#38382;&#39064;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#20250;&#38024;&#23545;&#23436;&#32654;&#20027;&#20041;&#30340;&#20116;&#20010;&#20851;&#38190;&#34920;&#29616;&#24418;&#24335;&#26469;&#36880;&#19968;&#25506;&#35752;&#30456;&#24212;&#30340;&#35299;&#20915;&#21150;&#27861;&#12290;&#20320;&#23436;&#20840;&#19981;&#24517;&#25285;&#24515;&#23545;&#31574;&#22826;&#22810;&#35760;&#19981;&#20303;&#65292;&#22240;&#20026;&#22312;&#26368;&#21518;&#19968;&#31456;&#65292;&#25105;&#20204;&#20250;&#23545;&#25152;&#26377;&#30340;&#23545;&#31574;&#21152;&#20197;&#24635;&#32467;&#65292;&#23558;&#20854;&#8220;&#36855;&#20320;&#21270;&#8221;&#65288;&#35774;&#23450;&#21487;&#34892;&#30340;&#24494;&#20064;&#24815;&#65289;&#65292;&#20351;&#20854;&#25104;&#20026;&#19968;&#22871;&#24212;&#29992;&#25351;&#21335;&#12290;</P><ASIDE id=footnote0 epub:type="footnote"></ASIDE><ASIDE id=footnote1 epub:type="footnote">
<P><A class=amzn href="about:part0007.xhtml#note1" epub:type="noteref"><FONT color=#0066cc>&#9312;</FONT></A>19&#19990;&#32426;&#65292;&#22312;&#32654;&#22269;&#30340;&#20013;&#22269;&#21171;&#24037;&#26366;&#29992;&#27700;&#34503;&#27833;&#26469;&#27835;&#30103;&#20851;&#33410;&#30140;&#30171;&#65292;&#20196;&#32654;&#22269;&#26412;&#22303;&#21830;&#20154;&#30475;&#21040;&#20102;&#21830;&#26426;&#12290;&#20294;&#22240;&#32654;&#22269;&#32570;&#20047;&#29305;&#23450;&#31181;&#31867;&#30340;&#27700;&#34503;&#65292;&#29983;&#20135;&#21830;&#20415;&#37319;&#29992;&#20854;&#20182;&#27833;&#33026;&#20195;&#26367;&#65292;&#20135;&#21697;&#20960;&#20046;&#27809;&#26377;&#33647;&#25928;&#12290;&#27492;&#21518;&#65292;&#8220;&#34503;&#27833;&#8221;&#20415;&#34987;&#29992;&#26469;&#25351;&#20195;&#20551;&#33647;&#25110;&#21253;&#27835;&#30334;&#30149;&#30340;&#25152;&#35859;&#28789;&#33647;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P></ASIDE></LI>