<?<!DOCTYPE html>&nbsp;&#31532;5&#31456;&#12288;&#36807;&#39640;&#26399;&#24453; 
<LI>
<LI><FIGURE id=aid-7K4G1><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#22914;&#20309;&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65306;&#21738;&#24597;&#22312;&#29366;&#24577;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#20063;&#36731;&#26494;&#25214;&#21040;&#20570;&#20107;&#30340;&#21147;&#37327;%20=%20How%20to%20Be%20an%20Imperfectionist%20The%20New%20Way%20to%20Self-Acceptance,%20Fearless%20Living,%20and%20Freedom...%20([&#32654;...%20(Z-Library)/image00121.gif"></FIGURE> 
<H1>&#31532;5&#31456;&#12288;&#36807;&#39640;&#26399;&#24453;</H1>
<BLOCKQUOTE class=Intro>
<P>&#20320;&#22914;&#26524;&#33021;&#25226;&#26399;&#24453;&#38477;&#20302;&#21040;&#26368;&#20302;&#65292;&#20415;&#20250;&#23545;&#25317;&#26377;&#30340;&#19968;&#20999;&#24515;&#23384;&#24863;&#28608;&#12290;</P>
<P>&#26031;&#33922;&#33452;&#183;&#38669;&#37329;&#65288;Stephen Hawking&#65289;</P></BLOCKQUOTE>
<H2>&#24773;&#32490;&#19982;&#26399;&#24453;</H2>
<P>&#23436;&#32654;&#20027;&#20041;&#21644;&#19981;&#23436;&#32654;&#20027;&#20041;&#37117;&#23545;&#24773;&#32490;&#26377;&#30528;&#24378;&#28872;&#30340;&#24433;&#21709;&#12290;&#23436;&#32654;&#20027;&#20041;&#20250;&#35753;&#20154;&#20135;&#29983;&#36127;&#32618;&#24863;&#65292;&#24863;&#21040;&#28966;&#34385;&#12289;&#33258;&#21329;&#12289;&#32570;&#20047;&#33258;&#20449;&#12289;&#26131;&#24594;&#12290;&#30456;&#21453;&#65292;&#19981;&#23436;&#32654;&#20027;&#20041;&#21364;&#20250;&#20196;&#20154;&#24863;&#21040;&#28385;&#36275;&#12289;&#24184;&#31119;&#12289;&#24320;&#24515;&#12289;&#24179;&#38745;&#65292;&#20135;&#29983;&#31526;&#21512;&#23454;&#38469;&#30340;&#33258;&#25105;&#20215;&#20540;&#24863;&#12290;</P>
<P>&#30456;&#36739;&#20043;&#19979;&#65292;&#23408;&#22909;&#23408;&#22351;&#19981;&#35328;&#33258;&#26126;&#65292;&#20294;&#19978;&#38754;&#30340;&#32467;&#35770;&#26159;&#22914;&#20309;&#24471;&#20986;&#30340;&#21602;&#65311;</P>
<P>&#25105;&#20204;&#30340;&#24773;&#32490;&#24456;&#22823;&#31243;&#24230;&#19978;&#26469;&#28304;&#20110;&#25105;&#20204;&#30340;&#39044;&#26399;&#12290;&#24635;&#20307;&#26469;&#35828;&#65292;&#22914;&#26524;&#20107;&#24773;&#36798;&#21040;&#25110;&#36229;&#20986;&#20102;&#39044;&#26399;&#65292;&#20320;&#23601;&#20250;&#26377;&#31215;&#26497;&#30340;&#24773;&#32490;&#65292;&#21542;&#21017;&#23601;&#20250;&#26377;&#28040;&#26497;&#30340;&#24773;&#32490;&#12290;&#36947;&#29702;&#23601;&#26159;&#36825;&#20040;&#31616;&#21333;&#12290;</P>
<P>&#26681;&#25454;&#24515;&#29702;&#23398;&#23478;&#26597;&#23572;&#26031;&#183;S.&#21345;&#24343;&#65288;Charles S. Carver&#65289;&#21644;&#36808;&#20811;&#23572;&#183;F.&#26045;&#23572;&#65288;Michael F. Scheier&#65289;&#25552;&#20986;&#30340;&#8220;&#33258;&#25105;&#35843;&#33410;&#25511;&#21046;&#27169;&#24335;&#8221;&#65292;&#8220;&#24773;&#32490;&#21462;&#20915;&#20110;&#34892;&#20026;&#21644;&#32467;&#26524;&#26159;&#21542;&#36798;&#21040;&#33258;&#25105;&#35774;&#23450;&#30340;&#30446;&#26631;&#20197;&#21450;&#36798;&#21040;&#30340;&#27700;&#24179;&#8221;&#12290;&#32780;&#26399;&#24453;&#22522;&#26412;&#19978;&#21487;&#31639;&#26159;&#24369;&#21270;&#30340;&#30446;&#26631;&#65292;&#36825;&#26679;&#30475;&#26469;&#65292;&#36825;&#19968;&#29702;&#35770;&#20063;&#21487;&#20197;&#29992;&#20110;&#20998;&#26512;&#24515;&#29702;&#26399;&#24453;&#12290;&#19968;&#31508;&#24847;&#22806;&#30340;&#22870;&#37329;&#20250;&#20196;&#20154;&#24320;&#24576;&#65292;&#32780;&#19968;&#24352;&#36229;&#20986;&#39044;&#26399;&#30340;&#36134;&#21333;&#21017;&#20250;&#32473;&#20154;&#20197;&#22256;&#25200;&#12290;</P>
<P>&#23436;&#32654;&#20027;&#20041;&#38750;&#24120;&#23481;&#26131;&#36896;&#25104;&#31934;&#31070;&#25233;&#37057;&#65292;&#29978;&#33267;&#23548;&#33268;&#33258;&#26432;&#65292;&#22240;&#20026;&#19982;&#23436;&#32654;&#30340;&#26399;&#24453;&#30456;&#27604;&#65292;&#29616;&#23454;&#26159;&#19968;&#22330;&#28798;&#38590;&#12290;&#35768;&#22810;&#20154;&#34429;&#28982;&#24819;&#35201;&#25913;&#21464;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#35753;&#33258;&#24049;&#24320;&#24515;&#36215;&#26469;&#65292;&#20294;&#23601;&#22914;&#25105;&#20204;&#20043;&#21069;&#35752;&#35770;&#30340;&#37027;&#26679;&#65292;&#24773;&#32490;&#24456;&#38590;&#34987;&#30452;&#25509;&#25913;&#21464;&#12290;&#35201;&#24819;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#20048;&#35266;&#65292;&#20320;&#38656;&#35201;&#20570;&#30340;&#19981;&#26159;&#30452;&#25509;&#25913;&#21464;&#24773;&#32490;&#65292;&#32780;&#26159;&#25913;&#21464;&#24341;&#21457;&#24773;&#32490;&#30340;&#37027;&#20123;&#22240;&#32032;&#65292;&#37027;&#25165;&#26159;&#26126;&#26234;&#20043;&#20030;&#12290;</P>
<P>&#26368;&#26377;&#25928;&#30340;&#21150;&#27861;&#26159;&#38024;&#23545;&#26368;&#24320;&#22987;&#30340;&#29615;&#33410;&#25214;&#20986;&#35299;&#20915;&#21150;&#27861;&#65292;&#27604;&#22914;&#65292;&#35201;&#24819;&#23569;&#21507;&#39292;&#24178;&#65292;&#26368;&#22909;&#30340;&#20570;&#27861;&#26159;&#26681;&#26412;&#19981;&#20080;&#65292;&#32780;&#19981;&#26159;&#22312;&#23478;&#37324;&#23384;&#28385;&#39292;&#24178;&#21518;&#38752;&#33258;&#24049;&#30340;&#24847;&#24535;&#21147;&#26469;&#35299;&#20915;&#38382;&#39064;&#12290;&#21516;&#29702;&#65292;&#35201;&#24819;&#25913;&#21464;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#26368;&#22909;&#30340;&#20570;&#27861;&#26159;&#25913;&#21464;&#33258;&#24049;&#20869;&#24515;&#30340;&#26399;&#24453;&#65292;&#22240;&#20026;&#23427;&#26159;&#20915;&#23450;&#24773;&#32490;&#30340;&#20808;&#23548;&#22240;&#32032;&#12290;</P>
<P>&#26399;&#24453;&#26159;&#26080;&#24418;&#30340;&#65292;&#26412;&#36136;&#19978;&#20063;&#27809;&#26377;&#23454;&#38469;&#24847;&#20041;&#65292;&#23427;&#23601;&#20687;&#23454;&#26102;&#21464;&#21270;&#30340;&#35745;&#37327;&#34920;&#65292;&#26102;&#21051;&#21578;&#35785;&#25105;&#20204;&#20107;&#24773;&#24212;&#35813;&#22914;&#20309;&#21457;&#23637;&#12290;&#25152;&#35859;&#26399;&#24453;&#65292;&#21487;&#20197;&#26159;&#31934;&#30830;&#30340;&#65292;&#20063;&#21487;&#20197;&#26159;&#28789;&#27963;&#30340;&#65288;&#20363;&#22914;&#65292;&#21487;&#20197;&#26399;&#24453;&#33258;&#24049;&#24471;18&#20998;&#65292;&#20063;&#21487;&#20197;&#26399;&#24453;&#33258;&#24049;&#30340;&#24471;&#20998;&#22312;15&#21040;25&#20998;&#20043;&#38388;&#65289;&#12290;&#24403;&#29616;&#23454;&#36229;&#20986;&#20102;&#26368;&#39640;&#39044;&#26399;&#65292;&#25105;&#20204;&#23601;&#20250;&#24863;&#21040;&#24841;&#24742;&#65292;&#20294;&#22914;&#26524;&#29616;&#23454;&#36830;&#26368;&#20302;&#39044;&#26399;&#37117;&#36798;&#19981;&#21040;&#65292;&#25105;&#20204;&#23601;&#20250;&#23849;&#28291;&#12290;&#25105;&#20204;&#22833;&#26395;&#21644;&#27427;&#21916;&#30340;&#31243;&#24230;&#19982;&#25105;&#20204;&#26368;&#21021;&#30340;&#26399;&#24453;&#23494;&#20999;&#30456;&#20851;&#65292;&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#23601;&#21487;&#20197;&#21578;&#35785;&#20320;&#26399;&#24453;&#34164;&#21547;&#30340;&#21147;&#37327;&#20197;&#21450;&#23545;&#20320;&#24773;&#32490;&#30340;&#20915;&#23450;&#24615;&#24433;&#21709;&#12290;</P>
<P>&#39318;&#20808;&#65292;&#37329;&#38065;&#20250;&#35753;&#20154;&#24320;&#24515;&#65292;&#20294;&#30740;&#31350;&#34920;&#26126;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#37329;&#38065;&#30340;&#24433;&#21709;&#21147;&#20250;&#20943;&#24369;&#12290;&#21407;&#22240;&#23601;&#26159;&#65292;&#38543;&#30528;&#37329;&#38065;&#22686;&#21152;&#65292;&#20154;&#20204;&#30340;&#26399;&#24453;&#20063;&#20250;&#22686;&#21152;&#65292;&#20250;&#26399;&#24453;&#25379;&#26356;&#22810;&#38065;&#12290;&#22914;&#26524;&#20320;&#26399;&#24453;&#20170;&#22825;&#25379;10&#32654;&#20803;&#65292;&#32780;&#23454;&#38469;&#25343;&#21040;&#20102;100&#32654;&#20803;&#65292;&#37027;&#20320;&#23601;&#20250;&#27427;&#21916;&#33509;&#29378;&#12290;&#20294;&#22914;&#26524;&#26377;&#20154;&#26399;&#24453;&#33258;&#24049;&#19968;&#22825;&#33021;&#25379;1000&#32654;&#20803;&#65292;&#32780;&#21482;&#25343;&#21040;100&#32654;&#20803;&#65292;&#37027;&#20182;&#20204;&#33258;&#28982;&#20250;&#28784;&#24515;&#22833;&#26395;&#12290;&#25152;&#20197;&#20320;&#20250;&#21457;&#29616;&#65292;&#20004;&#20010;&#20154;&#34429;&#28982;&#37117;&#25379;&#20102;100&#32654;&#20803;&#65292;&#20294;&#24773;&#32490;&#21453;&#24212;&#21364;&#25130;&#28982;&#19981;&#21516;&#12290;</P>
<H3>&#24635;&#20307;&#26399;&#24453;&#21644;&#20855;&#20307;&#26399;&#24453;</H3>
<P>&#22909;&#21543;&#65292;&#20854;&#23454;&#38382;&#39064;&#24182;&#19981;&#31616;&#21333;&#12290;&#20154;&#20204;&#30340;&#26399;&#24453;&#26377;&#20004;&#31181;&#8212;&#8212;&#24635;&#20307;&#26399;&#24453;&#21644;&#20855;&#20307;&#26399;&#24453;&#12290;&#22914;&#26524;&#20320;&#24819;&#20102;&#35299;&#26368;&#20851;&#38190;&#30340;&#20449;&#24687;&#65292;&#25105;&#29616;&#22312;&#23601;&#21487;&#20197;&#21578;&#35785;&#20320;&#65306;&#26368;&#22909;&#30340;&#32452;&#21512;&#26159;&#20320;&#30340;&#24635;&#20307;&#26399;&#24453;&#24456;&#39640;&#65288;&#22914;&#33258;&#20449;&#65289;&#20294;&#20855;&#20307;&#26399;&#24453;&#24456;&#20302;&#65288;&#22914;&#36866;&#24212;&#21147;&#21644;&#20570;&#20855;&#20307;&#20107;&#30340;&#20449;&#24515;&#65289;&#12290;</P>
<P>&#24635;&#20307;&#26399;&#24453;&#26159;&#20320;&#23545;&#33258;&#24049;&#30340;&#22823;&#33268;&#39044;&#26399;&#65292;&#26159;&#20320;&#20154;&#29983;&#30340;&#22825;&#33457;&#26495;&#12290;&#22914;&#26524;&#20320;&#31934;&#31070;&#25233;&#37057;&#65292;&#20320;&#30340;&#24635;&#20307;&#26399;&#24453;&#23601;&#20250;&#24456;&#20302;&#65307;&#22914;&#26524;&#20320;&#20048;&#35266;&#21521;&#19978;&#65292;&#20320;&#30340;&#24635;&#20307;&#26399;&#24453;&#23601;&#20250;&#24456;&#39640;&#12290;&#31616;&#21333;&#26469;&#35828;&#65292;&#24635;&#20307;&#26399;&#24453;&#39640;&#20195;&#34920;&#20320;&#26159;&#20048;&#35266;&#30340;&#65292;&#20294;&#36825;&#24182;&#19981;&#36866;&#29992;&#20110;&#26576;&#31181;&#20855;&#20307;&#24773;&#20917;&#21644;&#20107;&#20214;&#12290;&#24635;&#20307;&#26399;&#24453;&#22826;&#20302;&#20043;&#25152;&#20197;&#26159;&#20010;&#38382;&#39064;&#65292;&#19981;&#26159;&#22240;&#20026;&#23427;&#35774;&#32622;&#20102;&#19968;&#20010;&#20320;&#26080;&#27861;&#36229;&#36234;&#30340;&#30446;&#26631;&#65292;&#32780;&#26159;&#22240;&#20026;&#23427;&#35753;&#20320;&#21457;&#23637;&#20986;&#20102;&#26681;&#26412;&#19981;&#24895;&#23581;&#35797;&#30340;&#24515;&#24577;&#12290;</P>
<P>&#38024;&#23545;&#25105;&#20204;&#27599;&#22825;&#36973;&#36935;&#30340;&#21508;&#31181;&#24773;&#20917;&#65292;&#22914;&#20154;&#38469;&#20132;&#24448;&#12289;&#24037;&#20316;&#12289;&#24320;&#36710;&#21644;&#36816;&#21160;&#31561;&#21508;&#20010;&#26041;&#38754;&#65292;&#25105;&#20204;&#20063;&#20250;&#20135;&#29983;&#21508;&#31181;&#20855;&#20307;&#26399;&#24453;&#12290;&#22914;&#26524;&#20320;&#35201;&#20986;&#24109;&#19968;&#20010;&#23476;&#20250;&#65292;&#20320;&#23601;&#20250;&#20135;&#29983;&#19968;&#20123;&#20851;&#20110;&#31038;&#20132;&#30340;&#20855;&#20307;&#39044;&#26399;&#65292;&#36825;&#27491;&#26159;&#38382;&#39064;&#30340;&#30151;&#32467;&#25152;&#22312;&#65306;&#23436;&#32654;&#20027;&#20041;&#32477;&#23545;&#22570;&#31216;&#23476;&#20250;&#26368;&#22823;&#30340;&#30772;&#22351;&#32773;&#12290;</P>
<P>&#37027;&#20123;&#34987;&#23436;&#32654;&#20027;&#20041;&#22256;&#25200;&#30340;&#20154;&#65292;&#24635;&#20307;&#26399;&#24453;&#12289;&#20449;&#24515;&#21644;&#33258;&#23562;&#24515;&#26222;&#36941;&#36739;&#20302;&#65292;&#22240;&#20026;&#20182;&#20204;&#37027;&#20123;&#36807;&#39640;&#30340;&#20855;&#20307;&#26399;&#24453;&#24456;&#23569;&#33021;&#24471;&#21040;&#28385;&#36275;&#12290;&#27604;&#22914;&#65292;&#20316;&#20026;&#31038;&#20132;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#20182;&#20204;&#30340;&#31038;&#20132;&#26631;&#20934;&#24456;&#21487;&#33021;&#26159;&#20687;&#35449;&#22982;&#26031;&#183;&#37030;&#24503;&#31995;&#21015;&#30005;&#24433;&#20013;&#37027;&#26679;&#30340;&#65292;&#20182;&#20204;&#24076;&#26395;&#27599;&#27425;&#20132;&#27969;&#37117;&#33021;&#26080;&#27604;&#39034;&#30021;&#12289;&#33258;&#22914;&#8230;&#8230;&#36824;&#26377;&#23436;&#32654;&#12290;&#22240;&#20026;&#20182;&#20204;&#24456;&#23569;&#65288;&#29978;&#33267;&#20174;&#26410;&#65289;&#36798;&#21040;&#36807;&#20855;&#20307;&#26631;&#20934;&#65292;&#36825;&#33258;&#28982;&#23601;&#38477;&#20302;&#20102;&#20182;&#20204;&#30340;&#33258;&#20449;&#24515;&#21644;&#24635;&#20307;&#26399;&#24453;&#12290;</P>
<P>&#38271;&#27492;&#20197;&#24448;&#65292;&#23601;&#20250;&#24418;&#25104;&#19968;&#20010;&#24694;&#24615;&#24490;&#29615;&#65292;&#22240;&#20026;&#27599;&#27425;&#19982;&#21035;&#20154;&#20132;&#27969;&#26102;&#65288;&#29978;&#33267;&#22312;&#24320;&#21475;&#20043;&#21069;&#65289;&#65292;&#20182;&#20204;&#30340;&#20869;&#24515;&#26399;&#24453;&#37117;&#20250;&#30636;&#38388;&#23849;&#22604;&#12290;&#19968;&#24352;&#22068;&#65292;&#35201;&#20040;&#20869;&#23481;&#27424;&#22949;&#65292;&#35201;&#20040;&#34920;&#36798;&#26377;&#35823;&#65292;&#35201;&#20040;&#21899;&#21899;&#19981;&#20241;&#65292;&#35201;&#20040;&#27785;&#40664;&#21040;&#23604;&#23596;&#65292;&#35201;&#20040;&#35805;&#39064;&#26080;&#32842;&#65292;&#35201;&#20040;&#32039;&#24352;&#21040;&#20986;&#27735;&#65292;&#35201;&#20040;&#33258;&#24049;&#24908;&#20081;&#65292;&#35201;&#20040;&#23545;&#26041;&#28966;&#34385;&#65292;&#35201;&#20040;&#30524;&#31070;&#25509;&#35302;&#19981;&#33258;&#28982;&#65292;&#35201;&#20040;&#36807;&#24230;&#20851;&#27880;&#23545;&#26041;&#30340;&#23567;&#27611;&#30149;&#12290;</P>
<P>&#36825;&#20010;&#20363;&#23376;&#21578;&#35785;&#25105;&#20204;&#65292;&#36807;&#20302;&#30340;&#24635;&#20307;&#26399;&#24453;&#21644;&#36807;&#39640;&#30340;&#20855;&#20307;&#26399;&#24453;&#20250;&#32852;&#25163;&#23558;&#20320;&#20987;&#22446;&#12290;&#20855;&#20307;&#26399;&#24453;&#22826;&#39640;&#65292;&#26080;&#27861;&#23454;&#29616;&#65292;&#20250;&#23548;&#33268;&#24635;&#20307;&#26399;&#24453;&#38477;&#20302;&#65292;&#19968;&#20999;&#20415;&#36827;&#20837;&#20102;&#24694;&#24615;&#24490;&#29615;&#12290;&#20294;&#26159;&#22914;&#26524;&#21453;&#36807;&#26469;&#65292;&#24403;&#19968;&#20010;&#31038;&#20132;&#23436;&#32654;&#20027;&#20041;&#32773;&#36716;&#32780;&#36873;&#25321;&#25552;&#39640;&#24635;&#20307;&#26399;&#24453;&#65292;&#38477;&#20302;&#20855;&#20307;&#26399;&#24453;&#65292;&#21448;&#23558;&#38754;&#20020;&#24590;&#26679;&#30340;&#24773;&#20917;&#21602;&#65311;</P>
<P>&#22914;&#26524;&#19968;&#20010;&#20154;&#30340;&#24635;&#20307;&#26399;&#24453;&#39640;&#65292;&#24847;&#21619;&#30528;&#20182;&#30456;&#20449;&#33258;&#24049;&#30340;&#29983;&#27963;&#20250;&#22909;&#20107;&#36830;&#36830;&#12290;&#20294;&#26159;&#20182;&#20204;&#23545;&#31038;&#20132;&#30340;&#20855;&#20307;&#26399;&#24453;&#20302;&#65292;&#20063;&#23601;&#26159;&#35828;&#20182;&#20204;&#39044;&#24819;&#21040;&#23558;&#26377;&#35768;&#22810;&#38382;&#39064;&#21457;&#29983;&#65292;&#20063;&#27427;&#28982;&#25509;&#21463;&#20219;&#20309;&#31038;&#20132;&#24773;&#26223;&#37117;&#21487;&#33021;&#19981;&#23613;&#22914;&#20154;&#24847;&#30340;&#20107;&#23454;&#12290;</P>
<P>&#24819;&#35937;&#19968;&#19979;&#65292;&#22914;&#26524;&#36825;&#20010;&#20154;&#22312;&#36319;&#21035;&#20154;&#35828;&#35805;&#26102;&#19981;&#23567;&#24515;&#25171;&#20102;&#20010;&#21981;&#65292;&#20182;&#20204;&#20250;&#35828;&#21477;&#8220;&#25265;&#27465;&#8221;&#65292;&#31505;&#36215;&#26469;&#65292;&#24182;&#32487;&#32493;&#19982;&#23545;&#26041;&#35848;&#35805;&#12290;&#36825;&#20010;&#8220;&#21487;&#24597;&#20107;&#20214;&#8221;&#25552;&#20379;&#20102;&#19968;&#20010;&#31505;&#26009;&#65292;&#21453;&#32780;&#20250;&#35753;&#35848;&#35805;&#30340;&#27675;&#22260;&#26356;&#36731;&#26494;&#12290;&#32780;&#21608;&#22260;&#30340;&#20154;&#30475;&#21040;&#36825;&#20010;&#20154;&#24212;&#23545;&#23604;&#23596;&#22330;&#38754;&#30340;&#36731;&#26494;&#24577;&#24230;&#21518;&#65292;&#33258;&#28982;&#20063;&#20250;&#36319;&#30528;&#25918;&#26494;&#19979;&#26469;&#12290;&#19968;&#20010;&#20805;&#26021;&#30528;&#19981;&#23436;&#32654;&#24773;&#20917;&#30340;&#22812;&#26202;&#32467;&#26463;&#26102;&#65292;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#29609;&#24471;&#24456;&#24320;&#24515;&#65292;&#20182;&#20204;&#30340;&#24635;&#20307;&#26399;&#24453;&#20063;&#30456;&#24212;&#24471;&#21040;&#20102;&#25552;&#21319;&#12290;&#20182;&#20204;&#24182;&#38750;&#26377;&#22810;&#25797;&#38271;&#31038;&#20132;&#65292;&#21482;&#26159;&#26377;&#25928;&#22320;&#38477;&#20302;&#20102;&#33258;&#24049;&#30340;&#20855;&#20307;&#26399;&#24453;&#65292;&#23613;&#37327;&#36991;&#20813;&#23558;&#33258;&#24049;&#30340;&#24076;&#26395;&#23492;&#25176;&#20110;&#26576;&#20010;&#26102;&#21051;&#12289;&#26576;&#27425;&#23545;&#35805;&#29978;&#33267;&#26159;&#36825;&#25972;&#20010;&#26202;&#19978;&#12290;</P>
<P>&#20320;&#30475;&#21040;&#20004;&#31181;&#24773;&#20917;&#30340;&#24046;&#21035;&#20102;&#21527;&#65311;&#23545;&#20010;&#21035;&#20107;&#20214;&#38477;&#20302;&#26399;&#24453;&#65292;&#29978;&#33267;&#23558;&#26399;&#24453;&#20540;&#38477;&#20302;&#21040;&#38646;&#65292;&#20320;&#30340;&#33258;&#20449;&#23601;&#20250;&#25552;&#21319;&#65292;&#22240;&#20026;&#21363;&#20415;&#20986;&#29616;&#20219;&#20309;&#38382;&#39064;&#25110;&#22833;&#35823;&#65292;&#20320;&#37117;&#21487;&#20197;&#22788;&#21464;&#19981;&#24778;&#12290;&#24403;&#26377;&#38382;&#39064;&#21457;&#29983;&#65292;&#20320;&#19968;&#22914;&#26082;&#24448;&#31283;&#23450;&#30340;&#20449;&#24515;&#20250;&#25104;&#20026;&#20320;&#30340;&#31934;&#31070;&#25903;&#26609;&#12290;&#20320;&#32477;&#19981;&#20250;&#25104;&#20026;&#39118;&#20013;&#39128;&#38646;&#30340;&#26641;&#21494;&#65292;&#19981;&#20250;&#31245;&#26377;&#39118;&#21561;&#33609;&#21160;&#23601;&#20559;&#31163;&#27491;&#36712;&#12290;</P>
<P>&#23545;&#31038;&#20132;&#26377;&#26356;&#39640;&#26399;&#24453;&#30340;&#20154;&#21453;&#20498;&#20184;&#20986;&#21644;&#25910;&#33719;&#26356;&#23569;&#65292;&#21548;&#19978;&#21435;&#24456;&#21487;&#31505;&#21543;&#65311;&#36896;&#25104;&#36825;&#31181;&#32467;&#26524;&#30340;&#21407;&#22240;&#23601;&#26159;&#65292;&#20182;&#20204;&#26399;&#24453;&#22312;&#19968;&#20010;&#19982;&#19981;&#23436;&#32654;&#30340;&#20154;&#25171;&#20132;&#36947;&#30340;&#19981;&#23436;&#32654;&#30340;&#19990;&#30028;&#37324;&#20570;&#21040;&#23436;&#32654;&#12290;&#25226;&#23436;&#32654;&#20027;&#20041;&#32773;&#32622;&#20110;&#22320;&#29699;&#19978;&#65292;&#26080;&#24322;&#20110;&#23558;&#38078;&#25918;&#22312;&#27700;&#20013;&#65292;&#26159;&#35201;&#29190;&#28856;&#30340;&#12290;</P>
<P>&#19981;&#23436;&#32654;&#20027;&#20041;&#24182;&#38750;&#20154;&#20026;&#21046;&#36896;&#30340;&#20551;&#35937;&#65292;&#24182;&#38750;&#20165;&#20026;&#21700;&#20320;&#24320;&#24515;&#30340;&#20238;&#20457;&#12290;&#35831;&#35760;&#20303;&#65292;&#19981;&#23436;&#32654;&#20027;&#20041;&#30340;&#23545;&#31435;&#38754;&#26159;&#33618;&#21776;&#12289;&#19981;&#20999;&#23454;&#38469;&#30340;&#23436;&#32654;&#20027;&#20041;&#12290;&#35748;&#20026;&#21487;&#20197;&#20570;&#21040;&#23436;&#32654;&#30340;&#24819;&#27861;&#65292;&#23436;&#20840;&#19982;&#20154;&#31867;&#30340;&#36923;&#36753;&#12289;&#21382;&#21490;&#32463;&#39564;&#21644;&#27599;&#20010;&#20154;&#30340;&#32463;&#21382;&#30456;&#24726;&#12290;</P>
<P>&#20851;&#20110;&#20855;&#20307;&#21644;&#24635;&#20307;&#26399;&#24453;&#23545;&#33258;&#20449;&#30340;&#24433;&#21709;&#65292;&#31038;&#20132;&#21482;&#26159;&#20854;&#20013;&#30340;&#19968;&#20010;&#20363;&#23376;&#65292;&#36825;&#31181;&#24433;&#21709;&#36941;&#21450;&#29983;&#27963;&#21508;&#22788;&#65306;&#25214;&#24037;&#20316;&#12289;&#21442;&#21152;&#38754;&#35797;&#12289;&#25630;&#21019;&#20316;&#12289;&#21442;&#21152;&#20307;&#32946;&#31454;&#36187;&#37117;&#26159;&#22914;&#27492;&#12290;&#24403;&#20320;&#23545;&#20219;&#20309;&#20855;&#20307;&#20107;&#20214;&#26377;&#26080;&#27861;&#23454;&#29616;&#30340;&#36807;&#39640;&#26399;&#24453;&#26102;&#65292;&#20320;&#30340;&#33258;&#20449;&#21644;&#23545;&#26410;&#26469;&#30340;&#23637;&#26395;&#20250;&#36973;&#21040;&#30772;&#22351;&#12290;&#22914;&#26524;&#25105;&#20204;&#33021;&#23545;&#33258;&#24049;&#26377;&#24635;&#20307;&#30340;&#33258;&#20449;&#65292;&#19981;&#25226;&#20449;&#24515;&#23492;&#25176;&#22312;&#20219;&#20309;&#20010;&#20307;&#20107;&#20214;&#19978;&#65292;&#25105;&#20204;&#23601;&#20250;&#21464;&#25104;&#29983;&#27963;&#20013;&#30340;&#24120;&#32988;&#32773;&#65292;&#26356;&#22909;&#22320;&#20139;&#21463;&#29983;&#27963;&#12290;</P>
<H2>&#30693;&#36275;&#24120;&#20048;</H2>
<P>1994&#24180;&#65292;&#28037;&#27075;&#20048;&#38431;&#20027;&#21809;&#31185;&#29305;&#183;&#26607;&#26412;&#65288;Kurt Cobain&#65289;&#33258;&#26432;&#36523;&#20129;&#12290;&#20020;&#36208;&#21069;&#65292;&#20182;&#30041;&#19979;&#19968;&#23553;&#36951;&#20070;&#65292;&#20854;&#20013;&#30340;&#20004;&#21477;&#35828;&#26126;&#20182;&#28145;&#21463;&#23436;&#32654;&#20027;&#20041;&#20043;&#33510;&#12290;</P>
<BLOCKQUOTE class=Quote>
<P>&#26377;&#26102;&#20505;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#22312;&#27599;&#27425;&#30331;&#21488;&#21069;&#37117;&#35813;&#25171;&#21345;&#12290;&#25105;&#24050;&#32463;&#22312;&#33021;&#21147;&#33539;&#22260;&#20869;&#23613;&#21147;&#21435;&#21916;&#29233;&#36825;&#19968;&#20999;&#20102;&#65288;&#25105;&#30340;&#30830;&#21916;&#29233;&#23427;&#65292;&#19978;&#24093;&#65292;&#30456;&#20449;&#25105;&#65292;&#25105;&#21916;&#29233;&#23427;&#65292;&#20294;&#25105;&#30495;&#30340;&#24863;&#35273;&#36824;&#19981;&#22815;&#65289;&#12290;</P></BLOCKQUOTE>
<P>&#26607;&#26412;&#30340;&#30830;&#21916;&#29233;&#22312;&#21488;&#19978;&#28436;&#20986;&#65292;&#20294;&#26159;&#20182;&#33258;&#24049;&#24863;&#35273;&#36824;&#19981;&#22815;&#29233;&#12290;&#25105;&#22312;&#20102;&#35299;&#26607;&#26412;&#26356;&#22810;&#30340;&#25925;&#20107;&#21518;&#65292;&#21457;&#29616;&#20182;&#26159;&#19968;&#20010;&#28145;&#24230;&#23436;&#32654;&#20027;&#20041;&#32773;&#12290;&#20182;&#26368;&#20027;&#35201;&#30340;&#38382;&#39064;&#23601;&#26159;&#19981;&#20999;&#23454;&#38469;&#30340;&#26399;&#24453;&#65292;&#20854;&#20013;&#21253;&#25324;&#23545;&#8220;&#36275;&#22815;&#8221;&#30340;&#29702;&#35299;&#12290;</P>
<H3>&#27704;&#19981;&#28385;&#36275;</H3>
<P>&#23436;&#32654;&#20027;&#20041;&#32773;&#36890;&#24120;&#25317;&#26377;&#24378;&#28872;&#30340;&#8220;&#27704;&#19981;&#28385;&#36275;&#8221;&#30340;&#20559;&#35265;&#12290;&#25105;&#24076;&#26395;&#22312;&#20320;&#35835;&#21040;&#36825;&#37324;&#26102;&#65292;&#25105;&#33021;&#35753;&#20320;&#32473;&#8220;&#28385;&#36275;&#8221;&#19979;&#19968;&#20010;&#26032;&#23450;&#20041;&#12290;&#25509;&#21463;&#20320;&#30340;&#20154;&#29983;&#65292;&#23427;&#23601;&#26159;&#19981;&#22815;&#23436;&#32654;&#65292;&#20320;&#35201;&#24819;&#30340;&#19981;&#26159;&#8220;&#27704;&#19981;&#28385;&#36275;&#8221;&#65292;&#32780;&#26159;&#8220;&#36825;&#23601;&#22815;&#20102;&#8221;&#12290;</P>
<P>&#30693;&#36275;&#24120;&#20048;&#24182;&#38750;&#19968;&#20010;&#34987;&#21160;&#29366;&#24577;&#65292;&#23427;&#26159;&#20010;&#20154;&#25104;&#38271;&#30340;&#26368;&#39640;&#26631;&#20934;&#65306;&#24515;&#26080;&#26049;&#39579;&#12289;&#27442;&#26395;&#32431;&#31929;&#22320;&#20570;&#19968;&#20123;&#23545;&#20320;&#33258;&#24049;&#25110;&#19990;&#30028;&#26377;&#30410;&#30340;&#20107;&#12290;&#23398;&#20250;&#28385;&#36275;&#29978;&#33267;&#21487;&#20197;&#35753;&#25105;&#20204;&#36991;&#20813;&#38519;&#20837;&#26463;&#25163;&#26080;&#31574;&#12289;&#34987;&#21160;&#21453;&#24212;&#30340;&#22659;&#22320;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#20204;&#24635;&#26159;&#23545;&#20154;&#29983;&#19981;&#28385;&#65292;&#23601;&#20250;&#26080;&#27861;&#21069;&#36827;&#12290;&#30333;&#22825;&#26102;&#38388;&#19981;&#22815;&#65292;&#26202;&#19978;&#30561;&#30496;&#19981;&#36275;&#65292;&#20170;&#22825;&#19978;&#21320;&#25105;&#34920;&#29616;&#24471;&#19981;&#22909;&#65292;&#25105;&#30340;&#38065;&#19981;&#22815;&#22810;&#65292;&#25105;&#65288;&#22240;&#20026;&#26080;&#25968;&#21487;&#33021;&#21407;&#22240;&#65289;&#19981;&#22815;&#20248;&#31168;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#21644;&#25105;&#20204;&#30340;&#23616;&#38480;&#12289;&#29781;&#30133;&#20043;&#22788;&#20197;&#21450;&#19981;&#26029;&#27969;&#36893;&#30340;&#23681;&#26376;&#21644;&#35299;&#12290;&#21363;&#20351;&#22312;&#24694;&#21155;&#30340;&#29615;&#22659;&#19979;&#65292;&#21482;&#35201;&#22810;&#24819;&#27491;&#38754;&#30340;&#20107;&#65292;&#20320;&#23601;&#33021;&#24863;&#21040;&#24515;&#28385;&#24847;&#36275;&#12290;&#20320;&#36824;&#22312;&#21628;&#21560;&#21527;&#65311;&#36824;&#26377;&#20154;&#29233;&#20320;&#21527;&#65311;&#20320;&#30340;&#29483;&#21674;&#21487;&#29233;&#21527;&#65311;&#20320;&#24635;&#26159;&#21487;&#20197;&#25214;&#21040;&#19968;&#20123;&#20196;&#20154;&#28385;&#24847;&#30340;&#22320;&#26041;&#65292;&#32780;&#19988;&#20320;&#20063;&#38656;&#35201;&#36825;&#20040;&#20570;&#12290;</P>
<P>&#21482;&#26377;&#20320;&#33258;&#24049;&#33021;&#20915;&#23450;&#26159;&#21542;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#28385;&#24847;&#12290;&#31038;&#20250;&#19978;&#24456;&#22810;&#20107;&#37117;&#20250;&#24182;&#19988;&#37117;&#22312;&#24433;&#21709;&#20320;&#23545;&#28385;&#36275;&#30340;&#24863;&#30693;&#65292;&#20294;&#36825;&#20123;&#24773;&#32490;&#21482;&#26159;&#19968;&#31181;&#24433;&#21709;&#65292;&#24182;&#38750;&#26368;&#32456;&#32467;&#26524;&#12290;&#35831;&#20174;&#20170;&#22825;&#24320;&#22987;&#25509;&#21463;&#30693;&#36275;&#24120;&#20048;&#30340;&#24515;&#24577;&#65292;&#20139;&#21463;&#36825;&#31181;&#24515;&#24577;&#24102;&#32473;&#20320;&#30340;&#33258;&#30001;&#21644;&#24555;&#20048;&#12290;</P>
<P>&#35828;&#21040;&#19981;&#28385;&#36275;&#65292;&#23427;&#20063;&#21487;&#33021;&#24102;&#26469;&#31215;&#26497;&#30340;&#25913;&#21464;&#65292;&#22240;&#20026;&#20320;&#22914;&#26524;&#23545;&#29616;&#29366;&#19981;&#28385;&#65292;&#36890;&#24120;&#23601;&#20250;&#24819;&#21150;&#27861;&#25913;&#21464;&#12290;&#37027;&#20320;&#35813;&#22914;&#20309;&#22312;&#30693;&#36275;&#24120;&#20048;&#30340;&#37325;&#35201;&#24515;&#24577;&#21644;&#19981;&#30693;&#28385;&#36275;&#25552;&#20379;&#30340;&#21160;&#21147;&#20043;&#38388;&#21462;&#24471;&#19968;&#31181;&#24179;&#34913;&#21602;&#65311;</P>
<H3>&#36824;&#33021;&#26356;&#22909;vs.&#27704;&#19981;&#28385;&#36275;</H3>
<P>&#25152;&#35859;&#8220;&#36275;&#22815;&#8221;&#24182;&#19981;&#26159;&#25351;&#20855;&#20307;&#25968;&#37327;&#65292;&#32780;&#26159;&#20195;&#34920;&#20102;&#23545;&#25968;&#37327;&#65288;&#20598;&#23572;&#23545;&#36136;&#37327;&#65289;&#24863;&#21040;&#28385;&#36275;&#30340;&#24515;&#24577;&#12290;</P>
<P>&#24635;&#26377;&#19981;&#20999;&#23454;&#38469;&#26399;&#24453;&#30340;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#20250;&#32463;&#24120;&#24863;&#21040;&#27704;&#19981;&#28385;&#36275;&#12290;&#19981;&#28385;&#36275;&#30340;&#24515;&#24577;&#26412;&#26469;&#21487;&#20197;&#36716;&#21464;&#25104;&#19968;&#31181;&#21160;&#21147;&#65292;&#35753;&#20320;&#21464;&#24471;&#26356;&#22909;&#65292;&#25910;&#33719;&#26356;&#22810;&#65292;&#20294;&#26159;&#22914;&#26524;&#36825;&#31181;&#24863;&#35273;&#22826;&#36807;&#24378;&#28872;&#65292;&#23601;&#20250;&#24443;&#24213;&#25273;&#26432;&#25152;&#35859;&#21160;&#21147;&#12290;&#23436;&#32654;&#20027;&#20041;&#32773;&#23601;&#20687;&#19968;&#20010;&#30270;&#21531;&#23376;&#65292;&#26102;&#21051;&#24819;&#35201;&#22810;&#21560;&#19968;&#27425;&#27602;&#65292;&#22810;&#36172;&#19968;&#25226;&#38065;&#65292;&#22810;&#21917;&#19968;&#26479;&#37202;&#65292;&#22810;&#25277;&#19968;&#21475;&#28895;&#12290;&#36825;&#31181;&#27704;&#19981;&#28385;&#36275;&#30340;&#24515;&#24577;&#20250;&#21152;&#37325;&#30171;&#33510;&#30340;&#24773;&#32490;&#65292;&#19981;&#31649;&#20570;&#20102;&#22810;&#23569;&#65292;&#23436;&#32654;&#20027;&#20041;&#32773;&#37117;&#19981;&#20801;&#35768;&#33258;&#24049;&#26377;&#24515;&#28385;&#24847;&#36275;&#30340;&#24863;&#35273;&#12290;</P>
<P>&#19982;&#20043;&#30456;&#36739;&#65292;&#8220;&#36824;&#33021;&#26356;&#22909;&#8221;&#30340;&#24515;&#24577;&#26174;&#24471;&#26356;&#21152;&#31215;&#26497;&#12290;&#36825;&#31181;&#24515;&#24577;&#21516;&#26679;&#35828;&#26126;&#20320;&#23545;&#29616;&#29366;&#19981;&#28385;&#65292;&#21364;&#26159;&#20986;&#20110;&#19968;&#31181;&#20581;&#24247;&#30340;&#24515;&#29702;&#65306;&#20320;&#20170;&#22825;&#30340;&#24341;&#20307;&#21521;&#19978;&#20570;&#30340;&#27425;&#25968;&#36824;&#19981;&#22815;&#65307;&#20320;&#36824;&#24212;&#35813;&#20877;&#20889;200&#23383;&#20070;&#31295;&#65307;&#20320;&#20915;&#24515;&#26089;&#28857;&#21150;&#23436;&#32435;&#31246;&#25163;&#32493;&#12290;&#36825;&#31181;&#8220;&#36824;&#33021;&#26356;&#22909;&#8221;&#30340;&#24515;&#24577;&#26159;&#19968;&#31181;&#20581;&#24247;&#30340;&#21160;&#21147;&#65292;&#21487;&#20197;&#24110;&#21161;&#20320;&#25104;&#38271;&#12290;</P>
<P>&#36825;&#20004;&#31181;&#24515;&#24577;&#30340;&#21306;&#21035;&#22312;&#20110;&#65292;&#8220;&#36824;&#33021;&#26356;&#22909;&#8221;&#24847;&#21619;&#30528;&#20320;&#35748;&#20026;&#26377;&#19968;&#20010;&#32456;&#28857;&#12290; &#8220;&#27704;&#19981;&#28385;&#36275;&#8221;&#20687;&#19968;&#21482;&#27704;&#21160;&#30340;&#26426;&#26800;&#20820;&#23376;&#65292;&#29454;&#29399;&#26080;&#35770;&#22914;&#20309;&#20063;&#36861;&#19981;&#19978;&#65307;&#8220;&#36824;&#33021;&#26356;&#22909;&#8221;&#24847;&#21619;&#30528;&#21482;&#35201;&#21162;&#21147;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#36910;&#21040;&#37027;&#21482;&#20820;&#23376;&#65292;&#36825;&#20250;&#35753;&#25105;&#20204;&#33719;&#24471;&#22238;&#25253;&#65292;&#24863;&#21040;&#28385;&#36275;&#12290;&#25105;&#29305;&#21035;&#24819;&#30693;&#36947;&#65292;&#20004;&#31181;&#22914;&#27492;&#30456;&#36817;&#30340;&#35828;&#27861;&#65292;&#20026;&#20309;&#20250;&#26377;&#25130;&#28982;&#30456;&#21453;&#30340;&#26469;&#28304;&#12289;&#24847;&#20041;&#20197;&#21450;&#24433;&#21709;&#12290;</P>
<P>&#8220;&#27704;&#19981;&#28385;&#36275;&#8221;&#30340;&#26681;&#28304;&#26159;&#19968;&#31181;&#23439;&#35266;&#19978;&#30340;&#19981;&#28385;&#12289;&#19981;&#36866;&#21450;&#26080;&#26395;&#24863;&#12290;&#36825;&#31181;&#24515;&#24577;&#24847;&#21619;&#30528;&#19981;&#35770;&#20570;&#20160;&#20040;&#65292;&#20320;&#37117;&#26080;&#27861;&#24471;&#21040;&#20869;&#24515;&#30340;&#28385;&#36275;&#65292;&#22240;&#20026;&#20320;&#30475;&#19981;&#21040;&#32456;&#28857;&#65292;&#20063;&#23601;&#27704;&#36828;&#19981;&#20250;&#26377;&#28385;&#36275;&#24863;&#8212;&#8212;&#26377;&#30340;&#21482;&#26159;&#24871;&#30106;&#21644;&#36951;&#25022;&#12290;&#23436;&#32654;&#20027;&#20041;&#32773;&#27704;&#36828;&#22312;&#33258;&#24049;&#30340;&#29983;&#27963;&#20013;&#23547;&#25214;&#28385;&#36275;&#24863;&#65292;&#28982;&#32780;&#20182;&#20204;&#25152;&#35859;&#30340;&#28385;&#36275;&#21482;&#23384;&#22312;&#20110;&#33258;&#24049;&#30340;&#24819;&#35937;&#20013;&#12290;</P>
<P>&#30456;&#21453;&#65292;&#8220;&#36824;&#33021;&#26356;&#22909;&#8221;&#30340;&#24515;&#24577;&#21017;&#28304;&#20110;&#20852;&#22859;&#12289;&#24378;&#22823;&#21644;&#24841;&#24742;&#24863;&#65292;&#23545;&#20102;&#65292;&#29978;&#33267;&#36824;&#21253;&#25324;&#28385;&#36275;&#12290;&#23427;&#26263;&#21547;&#30340;&#24847;&#24605;&#26159;&#65292;&#20320;&#30340;&#38656;&#27714;&#26576;&#31181;&#31243;&#24230;&#19978;&#24050;&#32463;&#24471;&#21040;&#28385;&#36275;&#20102;&#65292;&#21482;&#26159;&#20320;&#36824;&#24819;&#24471;&#21040;&#26356;&#22810;&#65292;&#32780;&#21482;&#35201;&#20320;&#32943;&#21162;&#21147;&#65292;&#26356;&#22823;&#30340;&#28385;&#36275;&#24863;&#20415;&#35302;&#25163;&#21487;&#21450;&#12290;&#24403;&#20320;&#24863;&#35273;&#33258;&#24049;&#8220;&#36824;&#33021;&#26356;&#22909;&#8221;&#26102;&#65292;&#20320;&#20250;&#32487;&#32493;&#21162;&#21147;&#65292;&#21364;&#24182;&#19981;&#26159;&#20986;&#20110;&#36131;&#20219;&#24515;&#25110;&#36127;&#32618;&#24863;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#35831;&#20180;&#32454;&#23545;&#27604;&#20108;&#32773;&#30340;&#24046;&#21035;&#65292;&#23398;&#20250;&#22312;&#20320;&#30340;&#29983;&#27963;&#20013;&#26377;&#25928;&#21306;&#20998;&#12290;&#25194;&#24515;&#33258;&#38382;&#65292;&#20320;&#30475;&#24453;&#20107;&#29289;&#30340;&#24515;&#24577;&#26159;&#8220;&#27704;&#19981;&#28385;&#36275;&#8221;&#36824;&#26159;&#8220;&#36824;&#33021;&#26356;&#22909;&#8221;&#12290;&#26368;&#31616;&#21333;&#30340;&#21306;&#20998;&#21150;&#27861;&#26159;&#21028;&#26029;&#23427;&#24102;&#32473;&#20102;&#20320;&#24590;&#26679;&#30340;&#24773;&#32490;&#12290;&#20276;&#38543;&#8220;&#27704;&#19981;&#28385;&#36275;&#8221;&#30340;&#26159;&#28966;&#34385;&#12289;&#25387;&#36133;&#21644;&#26080;&#26395;&#65292;&#32780;&#20276;&#38543;&#8220;&#36824;&#33021;&#26356;&#22909;&#8221;&#30340;&#26159;&#28909;&#24773;&#12289;&#20852;&#22859;&#21644;&#24076;&#26395;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#26080;&#27861;&#26126;&#30830;&#28385;&#36275;&#30340;&#26631;&#20934;&#65292;&#37027;&#20320;&#23601;&#23481;&#26131;&#38519;&#20837;&#8220;&#27704;&#19981;&#28385;&#36275;&#8221;&#30340;&#24515;&#24577;&#12290;&#21363;&#20351;&#26159;&#23545;&#19968;&#20010;&#27169;&#31946;&#30340;&#30446;&#26631;&#65292;&#27604;&#22914;&#20889;&#20986;&#19968;&#37096;&#20248;&#36136;&#20316;&#21697;&#65292;&#20320;&#20063;&#21487;&#33021;&#21046;&#23450;&#19968;&#22871;&#31526;&#21512;&#29616;&#23454;&#30340;&#26631;&#20934;&#65292;&#25551;&#36848;&#20320;&#24076;&#26395;&#20013;&#25104;&#21697;&#30340;&#26679;&#23376;&#12290;&#36825;&#26159;&#19968;&#31181;&#25216;&#33021;&#65292;&#21487;&#20197;&#36890;&#36807;&#32451;&#20064;&#26469;&#25552;&#21319;&#12290;&#20320;&#21487;&#20197;&#23545;&#33258;&#24049;&#22312;&#20046;&#30340;&#39046;&#22495;&#22810;&#21152;&#30041;&#24847;&#65292;&#28982;&#21518;&#26126;&#30830;&#20320;&#21028;&#26029;&#26159;&#21542;&#36275;&#22815;&#30340;&#26631;&#20934;&#12290;&#24494;&#20064;&#24815;&#26159;&#24314;&#31435;&#36825;&#31181;&#24515;&#24577;&#30340;&#19968;&#31181;&#26377;&#25928;&#36884;&#24452;&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#27599;&#22825;&#20174;&#33756;&#22253;&#25300;&#25481;&#19968;&#26666;&#37326;&#33609;&#23601;&#22815;&#20102;&#65292;&#37027;&#20320;&#24456;&#24555;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#24863;&#35273;&#26159;&#8220;&#36824;&#33021;&#26356;&#22909;&#8221;&#65292;&#27599;&#22825;&#25300;&#25481;&#26356;&#22810;&#30340;&#33609;&#12290;</P>
<H2>&#38477;&#20302;&#34892;&#21160;&#26631;&#20934;</H2>
<P>&#26377;&#36807;&#39640;&#26399;&#24453;&#30340;&#23436;&#32654;&#20027;&#20041;&#32773;&#24635;&#20250;&#31561;&#21040;&#26465;&#20214;&#23436;&#32654;&#21518;&#20877;&#21435;&#37319;&#21462;&#34892;&#21160;&#12290;&#20182;&#20204;&#22914;&#26524;&#35201;&#20889;&#20070;&#65292;&#23601;&#20250;&#31561;&#21040;&#26377;&#19968;&#23450;&#31934;&#21147;&#26102;&#20877;&#20889;&#12290;&#36825;&#26159;&#22240;&#20026;&#22914;&#26524;&#31934;&#21147;&#22826;&#24046;&#65292;&#20182;&#20204;&#20250;&#35273;&#24471;&#33258;&#24049;&#30340;&#29366;&#24577;&#26356;&#36866;&#21512;&#30475;&#30005;&#35270;&#65292;&#22312;&#31934;&#21147;&#26356;&#20805;&#27803;&#26102;&#25165;&#33021;&#21435;&#20570;&#19968;&#20123;&#38656;&#35201;&#26356;&#39640;&#20027;&#21160;&#24615;&#30340;&#20107;&#12290;&#20182;&#20204;&#36824;&#35201;&#27714;&#33258;&#24049;&#26377;&#36275;&#22815;&#30340;&#21160;&#21147;&#65288;&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#20204;&#24471;&#20135;&#29983;&#24819;&#20570;&#36825;&#20214;&#20107;&#30340;&#27442;&#26395;&#65289;&#12290;&#20182;&#20204;&#21482;&#20250;&#22312;&#29702;&#24819;&#30340;&#20889;&#20316;&#22320;&#28857;&#29992;&#21916;&#27426;&#30340;&#35774;&#22791;&#20889;&#20316;&#65292;&#27492;&#22806;&#36523;&#36793;&#36824;&#24517;&#39035;&#22791;&#26377;&#20805;&#36275;&#30340;&#21654;&#21857;&#21644;&#39135;&#29289;&#12290;&#37027;&#21487;&#33021;&#24517;&#39035;&#26159;&#20010;&#26376;&#22278;&#20043;&#22812;&#21543;&#12290;</P>
<P>&#36825;&#26679;&#30340;&#20154;&#65292;&#26681;&#26412;&#20889;&#19981;&#20986;&#20160;&#20040;&#19996;&#35199;&#12290;</P>
<P>&#36825;&#26679;&#30340;&#24515;&#29702;&#19968;&#26086;&#20687;&#40644;&#27833;&#28034;&#28385;&#38754;&#21253;&#19968;&#26679;&#25193;&#25955;&#21040;&#29983;&#27963;&#30340;&#21508;&#20010;&#26041;&#38754;&#65292;&#20415;&#20250;&#25212;&#26432;&#24456;&#22810;&#21487;&#33021;&#24615;&#12290;&#20182;&#20204;&#26080;&#27861;&#25509;&#21463;&#19981;&#29702;&#24819;&#30340;&#26465;&#20214;&#65292;&#36825;&#31616;&#30452;&#22823;&#38169;&#29305;&#38169;&#12290;&#20570;&#20107;&#30340;&#20851;&#38190;&#22312;&#20110;&#36808;&#20986;&#31532;&#19968;&#27493;&#21435;&#20570;&#30340;&#36825;&#20010;&#21160;&#20316;&#12290;</P>
<P>&#23601;&#26159;&#22240;&#20026;&#31561;&#24453;&#25152;&#35859;&#23436;&#32654;&#26102;&#26426;&#65292;&#20320;&#38169;&#36807;&#20102;&#35768;&#22810;&#26426;&#20250;&#65292;&#25152;&#20197;&#20320;&#24212;&#35813;&#20570;&#20986;&#22914;&#19979;&#25913;&#21464;&#65306;&#19981;&#31649;&#20320;&#24819;&#20570;&#20160;&#20040;&#8212;&#8212;&#36816;&#21160;&#12289;&#20889;&#20316;&#12289;&#38405;&#35835;&#12289;&#28216;&#27891;&#12289;&#36339;&#33310;&#12289;&#21809;&#27468;&#12289;&#22823;&#31505;&#8212;&#8212;&#20320;&#37117;&#35201;&#38477;&#20302;&#34892;&#21160;&#26631;&#20934;&#12290;&#22914;&#26524;&#20320;&#24895;&#24847;&#22312;&#8220;&#19979;&#27700;&#36947;&#8221;&#37324;&#20570;&#36825;&#20214;&#20107;&#65292;&#37027;&#20040;&#20320;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#37117;&#33021;&#20570;&#36825;&#20214;&#20107;&#12290;</P>
<P>&#33258;&#20174;&#25105;&#25226;&#20581;&#36523;&#30446;&#26631;&#23450;&#20026;&#27599;&#22825;&#19968;&#20010;&#20463;&#21351;&#25745;&#21518;&#65292;&#25105;&#20581;&#36523;&#30340;&#39057;&#29575;&#21464;&#24471;&#36234;&#26469;&#36234;&#39640;&#65292;&#21487;&#20197;&#36873;&#25321;&#30340;&#22330;&#21512;&#21644;&#22320;&#28857;&#20063;&#36234;&#26469;&#36234;&#22810;&#65288;&#25105;&#22312;&#24202;&#19978;&#12289;&#20844;&#20849;&#21355;&#29983;&#38388;&#12289;&#37202;&#21543;&#12289;&#21830;&#24215;&#37324;&#37117;&#20570;&#36807;&#20463;&#21351;&#25745;&#65289;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25105;&#30340;&#22823;&#33041;&#19982;&#36816;&#21160;&#30340;&#20851;&#31995;&#21457;&#29983;&#20102;&#25913;&#21464;&#12290;&#36816;&#21160;&#19981;&#20877;&#26159;&#19968;&#20214;&#29305;&#27530;&#30340;&#20107;&#65292;&#23427;&#25104;&#20102;&#25105;&#26085;&#24120;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65292;&#21487;&#20197;&#38543;&#26102;&#38543;&#22320;&#23436;&#25104;&#12290;&#22914;&#20170;&#25105;&#24050;&#32463;&#25226;&#36816;&#21160;&#24403;&#25104;&#23478;&#24120;&#20415;&#39277;&#65292;&#27599;&#21608;&#37117;&#35201;&#21435;&#22909;&#20960;&#27425;&#20581;&#36523;&#25151;&#12290;</P>
<P>&#19978;&#38754;&#26368;&#21518;&#19968;&#21477;&#35805;&#30340;&#21547;&#20041;&#38750;&#24120;&#20851;&#38190;&#65292;&#36275;&#20197;&#25913;&#21464;&#20154;&#29983;&#12290;&#22914;&#26524;&#29983;&#27963;&#20013;&#26377;&#20160;&#20040;&#20107;&#24773;&#23545;&#20320;&#24456;&#37325;&#35201;&#65292;&#20320;&#23601;&#24212;&#35813;&#33268;&#21147;&#20110;&#23558;&#20854;&#26085;&#24120;&#21270;&#8212;&#8212;&#19981;&#35201;&#23558;&#20854;&#29305;&#27530;&#21270;&#8212;&#8212;&#22240;&#20026;&#20064;&#24815;&#26412;&#36523;&#23601;&#26159;&#26085;&#24120;&#21270;&#30340;&#12290;&#20219;&#20309;&#20107;&#19968;&#26086;&#25104;&#20026;&#20064;&#24815;&#65292;&#23601;&#19981;&#20877;&#38656;&#35201;&#29305;&#27530;&#30340;&#22330;&#21512;&#65292;&#29978;&#33267;&#21487;&#33021;&#35753;&#20320;&#24863;&#35273;&#26080;&#32842;&#12290;&#35774;&#24819;&#37027;&#20123;&#24076;&#26395;&#27599;&#22825;&#22362;&#25345;&#38203;&#28860;&#30340;&#20154;&#65292;&#20182;&#20204;&#25226;&#36825;&#20214;&#20107;&#35270;&#20026;&#39640;&#39640;&#22312;&#19978;&#30340;&#30446;&#26631;&#65292;&#27599;&#27425;&#20570;&#23436;30&#20998;&#38047;&#30340;&#36816;&#21160;&#65292;&#20182;&#20204;&#37117;&#20250;&#24863;&#35273;&#33258;&#24049;&#23436;&#25104;&#20102;&#19968;&#39033;&#22766;&#20030;&#65292;&#36825;&#26679;&#30340;&#20154;&#30495;&#33021;&#22362;&#25345;&#19979;&#21435;&#21527;&#65311;&#30456;&#21453;&#65292;&#19968;&#31181;&#34892;&#20026;&#21482;&#26377;&#34987;&#26085;&#24120;&#21270;&#65292;&#25105;&#20204;&#25165;&#21487;&#33021;&#23558;&#20854;&#22362;&#25345;&#19979;&#21435;&#12290;&#35201;&#24819;&#22362;&#25345;&#19968;&#20214;&#20107;&#65292;&#24517;&#39035;&#23558;&#20854;&#22521;&#20859;&#20026;&#20064;&#24815;&#12290;</P>
<P>&#21019;&#24314;&#19968;&#31181;&#34892;&#21160;&#30446;&#26631;&#26159;&#20320;&#23436;&#20840;&#21487;&#20197;&#33258;&#24049;&#25484;&#25511;&#30340;&#36873;&#25321;&#12290;&#23436;&#32654;&#20027;&#20041;&#32773;&#38754;&#23545;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#65292;&#20182;&#20204;&#19981;&#21435;&#36827;&#34892;&#37027;&#20123;&#26368;&#35813;&#24471;&#21040;&#26085;&#24120;&#21270;&#30340;&#34892;&#20026;&#65292;&#21364;&#24635;&#35797;&#22270;&#36890;&#36807;&#21508;&#31181;&#20854;&#20182;&#25913;&#21464;&#25670;&#33073;&#23436;&#32654;&#20027;&#20041;&#65292;&#20854;&#32467;&#26524;&#24517;&#28982;&#20196;&#20154;&#22823;&#22833;&#25152;&#26395;&#12290;&#22914;&#26524;&#20320;&#35201;&#27714;&#33258;&#24049;&#27599;&#22825;&#20570;&#33267;&#23569;50&#20010;&#20463;&#21351;&#25745;&#65292;&#37027;&#20320;&#23601;&#19981;&#21487;&#33021;&#22312;&#20844;&#20849;&#21355;&#29983;&#38388;&#25110;&#20320;&#30340;&#24202;&#19978;&#23436;&#25104;&#36825;&#19968;&#20219;&#21153;&#12290;&#20294;&#22914;&#26524;&#20320;&#30340;&#30446;&#26631;&#26159;&#27599;&#22825;&#20570;1&#20010;&#20463;&#21351;&#25745;&#65292;&#37027;&#20320;&#23601;&#21487;&#20197;&#22312;&#20219;&#20309;&#21487;&#33021;&#30340;&#22330;&#21512;&#23436;&#25104;&#30446;&#26631;&#12290;&#22914;&#26524;&#20320;&#33021;&#19968;&#25972;&#22825;&#36143;&#24443;&#36825;&#20010;&#27010;&#24565;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#22810;&#20102;&#26356;&#22810;&#36827;&#27493;&#30340;&#26426;&#20250;&#12290;</P>
<P>&#38477;&#20302;&#34892;&#21160;&#30446;&#26631;&#36824;&#21487;&#20197;&#35753;&#20320;&#26356;&#20851;&#27880;&#25345;&#20037;&#30340;&#21464;&#21270;&#12290;&#36807;&#39640;&#30340;&#30446;&#26631;&#38656;&#35201;&#26356;&#22909;&#30340;&#34920;&#29616;&#65292;&#22240;&#32780;&#20250;&#23545;&#20320;&#36896;&#25104;&#26356;&#22823;&#21387;&#21147;&#65292;&#20419;&#20351;&#20320;&#36861;&#27714;&#23436;&#32654;&#65292;&#35753;&#20320;&#24635;&#24819;&#23547;&#25214;&#23436;&#32654;&#30340;&#26426;&#20250;&#20197;&#23436;&#32654;&#30340;&#26041;&#24335;&#23436;&#25104;&#20219;&#21153;&#12290;</P>
<P>&#38477;&#20302;&#34892;&#21160;&#30446;&#26631;&#22312;&#24102;&#32473;&#20320;&#33258;&#30001;&#30340;&#21516;&#26102;&#65292;&#20063;&#20250;&#24102;&#32473;&#20320;&#23453;&#36149;&#30340;&#33258;&#20027;&#24615;&#65292;&#32780;&#24456;&#22810;&#33258;&#25105;&#25104;&#38271;&#31867;&#24314;&#35758;&#37117;&#27809;&#26377;&#25552;&#21040;&#36825;&#20010;&#27010;&#24565;&#12290;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#20320;&#23601;&#20250;&#24847;&#35782;&#21040;&#65292;&#26377;&#20102;&#33258;&#30001;&#21644;&#33258;&#20449;&#30340;&#20320;&#65292;&#27604;&#36215;&#39640;&#21387;&#30446;&#26631;&#21450;&#36807;&#39640;&#26399;&#24453;&#19979;&#30340;&#33258;&#24049;&#65292;&#20250;&#34920;&#29616;&#24471;&#26356;&#22909;&#12290;</P>
<P>&#25442;&#21477;&#35805;&#35828;&#65292;&#19981;&#20999;&#23454;&#38469;&#30340;&#26399;&#24453;&#20063;&#23601;&#26159;&#8220;&#36807;&#20998;&#20851;&#27880;&#32467;&#26524;&#8221;&#12290;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#35752;&#35770;&#19968;&#19979;&#22914;&#20309;&#33021;&#20174;&#20851;&#27880;&#32467;&#26524;&#36716;&#21521;&#20851;&#27880;&#36807;&#31243;&#65292;&#20026;&#20160;&#20040;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#20250;&#32858;&#28966;&#20110;&#36807;&#31243;&#65292;&#32780;&#20026;&#20160;&#20040;&#8220;&#28448;&#35270;&#32467;&#26524;&#8221;&#21453;&#32780;&#33021;&#25103;&#21095;&#24615;&#22320;&#25104;&#23601;&#26356;&#22909;&#30340;&#32467;&#26524;&#12290;</P>
<H2>&#20851;&#27880;&#36807;&#31243;&#65292;&#30475;&#28129;&#32467;&#26524;</H2>
<P>&#21462;&#24471;&#32467;&#26524;&#30340;&#21807;&#19968;&#26041;&#24335;&#23601;&#26159;&#23436;&#25104;&#30456;&#24212;&#30340;&#36807;&#31243;&#12290;&#26080;&#35770;&#20320;&#22810;&#20040;&#24819;&#35201;&#24471;&#21040;&#20160;&#20040;&#65292;&#37117;&#19981;&#21487;&#33021;&#36339;&#36807;&#33719;&#21462;&#23427;&#30340;&#36807;&#31243;&#12290;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#22823;&#37117;&#19981;&#22312;&#24847;&#32467;&#26524;&#65292;&#22240;&#20026;&#19968;&#26086;&#30475;&#28129;&#20102;&#32467;&#26524;&#65292;&#36807;&#31243;&#26412;&#36523;&#20415;&#23481;&#26131;&#20102;&#35768;&#22810;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#30475;&#28129;&#32467;&#26524;&#65292;&#24182;&#19981;&#20195;&#34920;&#19981;&#21435;&#21162;&#21147;&#12290;&#19981;&#21162;&#21147;&#30340;&#21407;&#22240;&#26159;&#23545;&#25972;&#20214;&#20107;&#19981;&#19978;&#24515;&#65292;&#32780;&#30475;&#28129;&#32467;&#26524;&#32972;&#21518;&#30340;&#36923;&#36753;&#26159;&#8220;&#25105;&#20250;&#23613;&#26368;&#22823;&#21162;&#21147;&#65292;&#20294;&#32467;&#26524;&#23601;&#39034;&#20854;&#33258;&#28982;&#20102;&#8221;&#12290;</P>
<P>&#36825;&#26159;&#38754;&#23545;&#20154;&#29983;&#30340;&#40644;&#37329;&#24515;&#24577;&#65292;&#29978;&#33267;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#8220;&#23436;&#32654;&#8221;&#30340;&#24515;&#24577;&#12290;&#26377;&#19968;&#31181;&#38169;&#35823;&#35266;&#28857;&#23475;&#20154;&#19981;&#27973;&#65306;&#22914;&#26524;&#20320;&#19981;&#22312;&#24847;&#32467;&#26524;&#65292;&#37027;&#20040;&#20320;&#23601;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21162;&#21147;&#12290;&#32467;&#26524;&#21644;&#21162;&#21147;&#30340;&#20851;&#31995;&#23601;&#20687;&#21160;&#21147;&#19982;&#34892;&#21160;&#30340;&#20851;&#31995;&#19968;&#26679;&#65292;&#25105;&#20204;&#24635;&#26159;&#38169;&#35823;&#22320;&#35748;&#20026;&#35201;&#24819;&#23454;&#29616;&#20057;&#65292;&#23601;&#24517;&#39035;&#20570;&#21040;&#30002;&#65292;&#32780;&#25105;&#35201;&#21578;&#35785;&#20320;&#30340;&#26159;&#65292;&#20320;&#23436;&#20840;&#21487;&#20197;&#24573;&#30053;&#23545;&#32467;&#26524;&#30340;&#35785;&#27714;&#65292;&#21482;&#35201;&#20570;&#24471;&#22909;&#65292;&#20173;&#28982;&#21487;&#20197;&#24471;&#21040;&#39044;&#26399;&#30340;&#32467;&#26524;&#12290;</P>
<P>&#9679; &#23436;&#32654;&#20027;&#20041;&#32773;&#25226;&#23545;&#33391;&#22909;&#32467;&#26524;&#30340;&#39044;&#26399;&#20316;&#20026;&#36807;&#31243;&#20013;&#30340;&#21160;&#21147;&#12290;</P>
<P>&#9679; &#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#20851;&#27880;&#30340;&#26159;&#36807;&#31243;&#26412;&#36523;&#65292;&#33267;&#20110;&#32467;&#26524;&#65292;&#21017;&#26159;&#27700;&#21040;&#28192;&#25104;&#30340;&#20107;&#12290;</P>
<P>&#30475;&#21040;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#34892;&#21160;&#20026;&#20160;&#20040;&#26356;&#39640;&#25928;&#20102;&#21527;&#65311;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#27491;&#35270;&#36807;&#31243;&#26412;&#36523;&#65292;&#32780;&#19981;&#26159;&#23558;&#20854;&#35270;&#20026;&#36798;&#25104;&#30446;&#30340;&#30340;&#25163;&#27573;&#12290;&#22312;&#20154;&#29983;&#20013;&#21508;&#20010;&#26041;&#38754;&#65292;&#26368;&#26126;&#26234;&#30340;&#20570;&#27861;&#22987;&#32456;&#26159;&#20851;&#27880;&#20320;&#33021;&#25511;&#21046;&#30340;&#37096;&#20998;&#65292;&#22312;&#36825;&#37324;&#26159;&#36807;&#31243;&#65292;&#32780;&#19981;&#26159;&#32467;&#26524;&#12290;&#20107;&#23454;&#19978;&#65292;&#20851;&#27880;&#36807;&#31243;&#26412;&#36523;&#20854;&#23454;&#23601;&#26159;&#20851;&#27880;&#32467;&#26524;&#65281;</P>
<P>&#20851;&#27880;&#32467;&#26524;&#19981;&#20165;&#23545;&#20419;&#36827;&#21162;&#21147;&#27627;&#26080;&#20316;&#29992;&#65292;&#21453;&#32780;&#20250;&#30452;&#25509;&#25110;&#38388;&#25509;&#23548;&#33268;&#21508;&#31181;&#24418;&#24335;&#30340;&#23436;&#32654;&#20027;&#20041;&#65288;&#36807;&#22833;&#25285;&#24551;&#12289;&#34892;&#21160;&#39038;&#34385;&#12289;&#32416;&#32467;&#19981;&#25918;&#65289;&#12290;&#23427;&#34429;&#28982;&#26377;&#19968;&#23450;&#28608;&#21169;&#20316;&#29992;&#65292;&#20294;&#20063;&#26080;&#27861;&#25269;&#28040;&#20998;&#24515;&#32473;&#20320;&#30340;&#21162;&#21147;&#24102;&#26469;&#30340;&#28040;&#26497;&#20316;&#29992;&#12290;</P>
<H3>&#20320;&#26080;&#39035;&#20851;&#27880;&#30340;&#19968;&#20123;&#32467;&#26524;</H3>
<P>&#8220;&#30475;&#28129;&#32467;&#26524;&#8221;&#30340;&#19968;&#20123;&#20855;&#20307;&#20570;&#27861;&#22914;&#19979;&#12290;</P>
<P>&#9679; &#28129;&#21270;&#23545;&#20998;&#25968;&#30340;&#20851;&#27880;&#65292;&#20174;&#32780;&#25552;&#39640;&#33258;&#24049;&#30340;&#24212;&#35797;&#33021;&#21147;</P>
<P>&#9679; &#28129;&#21270;&#23545;&#36973;&#21040;&#25298;&#32477;&#30340;&#25285;&#24515;&#65292;&#20174;&#32780;&#22312;&#31038;&#20132;&#22330;&#21512;&#26356;&#25918;&#26494;</P>
<P>&#9679; &#28129;&#21270;&#22833;&#35823;&#21644;&#19981;&#23436;&#32654;&#34920;&#29616;&#65292;&#20174;&#32780;&#26356;&#22909;&#22320;&#28436;&#35762;</P>
<P>&#9679; &#28129;&#21270;&#23545;&#28966;&#34385;&#24819;&#27861;&#21644;&#24773;&#32490;&#30340;&#22312;&#24847;&#65288;&#38543;&#23427;&#20204;&#21435;&#65292;&#19981;&#24378;&#34892;&#21270;&#35299;&#23427;&#20204;&#65289;&#65292;&#20174;&#32780;&#20943;&#23569;&#28966;&#34385;</P>
<P>&#9679; &#20943;&#23569;&#23545;&#28040;&#26497;&#24819;&#27861;&#30340;&#25285;&#24551;&#65292;&#20174;&#32780;&#32531;&#35299;&#25233;&#37057;</P>
<P>&#9679; &#28129;&#21270;&#23545;&#24037;&#20316;&#37327;&#65288;&#25110;&#36136;&#37327;&#65289;&#30340;&#20851;&#27880;&#65292;&#20174;&#32780;&#25552;&#39640;&#25928;&#29575;</P>
<P>&#35201;&#24819;&#25226;&#26356;&#22810;&#27880;&#24847;&#21147;&#25918;&#22312;&#36807;&#31243;&#20013;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#26159;&#20859;&#25104;&#24494;&#20064;&#24815;&#12290;&#24494;&#20064;&#24815;&#26412;&#36523;&#23601;&#26159;&#22312;&#20851;&#27880;&#36807;&#31243;&#12290;&#22914;&#26524;&#20320;&#30340;&#30446;&#26631;&#21482;&#26159;&#22238;&#19968;&#23553;&#37038;&#20214;&#65292;&#34429;&#28982;&#32467;&#26524;&#23567;&#21040;&#19981;&#20540;&#19968;&#25552;&#65292;&#20294;&#21487;&#36149;&#30340;&#26159;&#20320;&#24320;&#22987;&#20102;&#22238;&#37038;&#20214;&#30340;&#36807;&#31243;&#65292;&#20859;&#25104;&#20102;&#22238;&#37038;&#20214;&#30340;&#20064;&#24815;&#12290;&#36807;&#31243;&#30340;&#24847;&#20041;&#19981;&#20165;&#26159;&#23454;&#29616;&#32467;&#26524;&#65292;&#23427;&#36824;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#20811;&#26381;&#24694;&#21155;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;</P>
<H3>&#24212;&#23545;&#24694;&#21155;&#29615;&#22659;</H3>
<P>&#29615;&#22659;&#20174;&#21478;&#19968;&#26041;&#38754;&#21453;&#26144;&#20102;&#19981;&#20999;&#23454;&#38469;&#30340;&#26399;&#24453;&#12290;&#20320;&#24456;&#21487;&#33021;&#21457;&#29616;&#33258;&#24049;&#36523;&#22788;&#30340;&#29615;&#22659;&#23436;&#20840;&#19981;&#22312;&#33258;&#24049;&#39044;&#26009;&#20043;&#20869;&#65292;&#20320;&#26681;&#26412;&#27809;&#26377;&#20570;&#22909;&#20934;&#22791;&#12290;&#36935;&#21040;&#24694;&#21155;&#29615;&#22659;&#26102;&#65292;&#20320;&#20250;&#24863;&#35273;&#33258;&#24049;&#26463;&#25163;&#26080;&#31574;&#65292;&#36825;&#20063;&#26159;&#23548;&#33268;&#25233;&#37057;&#12289;&#32477;&#26395;&#21644;&#25042;&#24816;&#30340;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#12290;</P>
<P>&#35201;&#35828;&#38754;&#23545;&#24694;&#21155;&#29615;&#22659;&#65292;&#32654;&#22269;&#28023;&#20891;&#28023;&#35961;&#31361;&#20987;&#38431;&#32943;&#23450;&#26159;&#26368;&#26377;&#32463;&#39564;&#30340;&#20102;&#12290;&#39532;&#24211;&#26031;&#183;&#21202;&#29305;&#38647;&#23572;&#65288;Marcus Luttrell&#65289;&#30340;&#32463;&#21382;&#20026;&#25105;&#20204;&#23398;&#20250;&#24212;&#23545;&#31967;&#31957;&#29615;&#22659;&#25552;&#20379;&#20102;&#23453;&#36149;&#32463;&#39564;&#12290;&#25105;&#35760;&#24471;&#33258;&#24049;&#20165;&#20165;&#29992;&#20102;&#20004;&#22825;&#23601;&#35835;&#23436;&#20102;&#39532;&#24211;&#26031;&#30340;&#12298;&#21807;&#19968;&#24184;&#23384;&#32773;&#12299;&#65288;<CITE>Lone Survivor</CITE>&#65289;&#12290;&#36825;&#26412;&#20070;&#20196;&#25105;&#20837;&#20102;&#36855;&#65292;&#25105;&#20174;&#26202;&#19978;&#19968;&#30452;&#35835;&#21040;&#31532;&#20108;&#22825;&#26089;&#19978;6&#28857;&#22810;&#12290;&#36825;&#26159;&#19968;&#37096;&#35760;&#24405;&#20102;&#25112;&#20105;&#30340;&#27531;&#24525;&#21644;&#24656;&#24598;&#30340;&#20070;&#65292;&#20294;&#26356;&#26159;&#20805;&#28385;&#21191;&#27668;&#21644;&#21147;&#37327;&#65292;&#21578;&#35785;&#20102;&#35835;&#32773;&#35768;&#22810;&#23453;&#36149;&#30340;&#20154;&#29983;&#32463;&#39564;&#65292;&#20854;&#20013;&#19968;&#20010;&#20196;&#25105;&#33267;&#20170;&#38590;&#24536;&#12290;</P>
<P>&#22312;&#20154;&#20204;&#30340;&#21360;&#35937;&#37324;&#65292;&#28023;&#35961;&#31361;&#20987;&#38431;&#25104;&#21592;&#37117;&#26159;&#20307;&#26684;&#20581;&#30805;&#12289;&#25797;&#38271;&#26684;&#26007;&#30340;&#65292;&#36825;&#34429;&#28982;&#27809;&#38169;&#65292;&#20294;&#36523;&#20307;&#32032;&#36136;&#24182;&#19981;&#26159;&#19968;&#20010;&#20154;&#33021;&#21542;&#36890;&#36807;&#32771;&#23519;&#30340;&#20915;&#23450;&#24615;&#22240;&#32032;&#12290;&#19968;&#20301;&#25945;&#23448;&#23545;&#39532;&#24211;&#26031;&#35828;&#36807;&#65292;&#31361;&#20987;&#38431;&#27531;&#37239;&#30340;&#35757;&#32451;&#24182;&#38750;&#19968;&#31181;&#20307;&#33021;&#27979;&#35797;&#65292;&#32780;&#26159;&#19968;&#31181;&#24515;&#29702;&#27979;&#35797;&#12290;&#20182;&#35299;&#37322;&#35828;&#65292;&#20154;&#30340;&#23624;&#26381;&#37117;&#26159;&#20174;&#24515;&#29702;&#24320;&#22987;&#30340;&#12290;&#39532;&#24211;&#26031;&#22312;&#20070;&#20013;&#35762;&#36848;&#20102;&#20182;&#22312;&#39764;&#39740;&#35757;&#32451;&#21608;&#30340;&#19968;&#20010;&#37325;&#35201;&#26102;&#21051;&#12290;</P>
<BLOCKQUOTE class=Quote>
<P>&#25105;&#20204;&#22312;&#28023;&#36793;&#36442;&#30528;&#27700;&#36305;&#27493;&#65292;&#27668;&#28201;&#36234;&#26469;&#36234;&#20302;&#65292;&#26368;&#21518;&#25945;&#23448;&#32456;&#20110;&#25226;&#25105;&#20204;&#21483;&#19978;&#23736;&#12290;&#21487;&#26159;&#27809;&#36807;&#19968;&#20250;&#20799;&#65292;&#21736;&#23376;&#21448;&#21709;&#20102;&#65292;&#25105;&#20204;&#21448;&#34987;&#21202;&#20196;&#36820;&#22238;&#28023;&#28393;&#65292;&#21261;&#21264;&#21069;&#36827;&#65292;&#27985;&#36523;&#22855;&#30162;&#65292;&#37240;&#30171;&#38590;&#24525;&#12290;&#20116;&#20010;&#20154;&#24403;&#21363;&#36873;&#25321;&#36864;&#20986;&#65292;&#34987;&#36865;&#21040;&#21345;&#36710;&#19978;&#12290;&#23545;&#20182;&#20204;&#30340;&#36864;&#20986;&#65292;&#25105;&#20869;&#24515;&#20805;&#28385;&#19981;&#35299;&#65292;&#22240;&#20026;&#25105;&#20204;&#20197;&#21069;&#20570;&#36807;&#31867;&#20284;&#30340;&#35757;&#32451;&#65292;&#34429;&#28982;&#19981;&#23481;&#26131;&#65292;&#20294;&#26080;&#35770;&#22914;&#20309;&#20063;&#21040;&#19981;&#20102;&#26080;&#27861;&#25215;&#21463;&#30340;&#31243;&#24230;&#12290;&#25105;&#29468;&#37027;&#20960;&#20010;&#20154;&#21482;&#26159;&#24819;&#24471;&#22826;&#22810;&#20102;&#65292;&#25285;&#24515;&#39764;&#39740;&#35757;&#32451;&#21608;&#25509;&#19979;&#26469;&#20116;&#22825;&#30340;&#35757;&#32451;&#20250;&#26356;&#21152;&#24656;&#24598;&#8212;&#8212;&#37027;&#27491;&#26159;&#39532;&#22862;&#23572;&#38431;&#38271;&#29305;&#24847;&#20132;&#20195;&#25105;&#20204;&#19981;&#35201;&#21435;&#20570;&#30340;&#20107;&#12290;</P>
<P>&#8212;&#8212;&#39532;&#24211;&#26031;&#183;&#21202;&#29305;&#38647;&#23572;&#65292;&#32654;&#20891;&#22312;&#38463;&#23500;&#27735;&#8220;&#32418;&#32764;&#34892;&#21160;&#8221;&#20013;&#30340;&#21807;&#19968;&#24184;&#23384;&#32773;</P></BLOCKQUOTE>
<P>&#20154;&#22312;&#19968;&#29983;&#20013;&#26080;&#35770;&#20570;&#20160;&#20040;&#20107;&#37117;&#20250;&#36973;&#36935;&#38459;&#21147;&#65292;&#22256;&#38590;&#21487;&#33021;&#20250;&#36229;&#20986;&#20320;&#33021;&#24525;&#21463;&#30340;&#31243;&#24230;&#65292;&#26465;&#20214;&#21644;&#32467;&#26524;&#21487;&#33021;&#37117;&#19981;&#21512;&#20320;&#30340;&#24515;&#24847;&#12290;&#23545;&#39532;&#24211;&#26031;&#26469;&#35828;&#65292;&#20840;&#19990;&#30028;&#26368;&#20005;&#37239;&#30340;&#20891;&#20107;&#35757;&#32451;&#65288;&#28023;&#35961;&#31361;&#20987;&#38431;&#30340;&#27700;&#20013;&#29190;&#30772;&#22522;&#26412;&#35757;&#32451;&#65289;&#19982;&#20116;&#24180;&#21518;&#20182;&#22312;&#38463;&#23500;&#27735;&#30340;&#20146;&#36523;&#32463;&#21382;&#30456;&#27604;&#31639;&#26159;&#23567;&#33756;&#19968;&#30879;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#35201;&#35828;&#65292;&#27491;&#26159;&#20043;&#21069;&#30340;&#35757;&#32451;&#38203;&#28860;&#20102;&#20182;&#30340;&#20869;&#24515;&#65292;&#35753;&#20182;&#23398;&#20250;&#21482;&#20851;&#27880;&#27714;&#29983;&#30340;&#36807;&#31243;&#12290;&#35201;&#30693;&#36947;&#65292;&#20182;&#32463;&#21382;&#30340;&#37027;&#31181;&#21487;&#24597;&#22659;&#36935;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#37117;&#26159;&#26080;&#27861;&#25215;&#21463;&#30340;&#12290;</P>
<P>&#35768;&#22810;&#20154;&#26159;&#20026;&#20102;&#25925;&#20107;&#32780;&#35835;&#36825;&#26679;&#19968;&#26412;&#20070;&#30340;&#65292;&#25105;&#20063;&#22914;&#27492;&#65292;&#20294;&#25105;&#21516;&#26102;&#20063;&#23545;&#20854;&#20013;&#20307;&#29616;&#30340;&#20154;&#26684;&#25104;&#38271;&#20805;&#28385;&#22909;&#22855;&#65306;&#20687;&#39532;&#24211;&#26031;&#36825;&#26679;&#30340;&#28023;&#35961;&#31361;&#20987;&#38431;&#21592;&#19982;&#25105;&#20204;&#36825;&#20123;&#26222;&#36890;&#20154;&#30340;&#26368;&#22823;&#21306;&#21035;&#26159;&#20160;&#20040;&#65311;&#32780;&#20182;&#21644;&#37027;&#20123;&#21442;&#21152;&#20102;&#27700;&#20013;&#29190;&#30772;&#22522;&#26412;&#35757;&#32451;&#21364;&#26368;&#32456;&#36873;&#25321;&#36864;&#20986;&#30340;&#31934;&#33521;&#30456;&#27604;&#65292;&#21306;&#21035;&#21448;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#24402;&#26681;&#32467;&#24213;&#65292;&#20027;&#35201;&#30340;&#21306;&#21035;&#22312;&#20110;&#20320;&#32771;&#34385;&#30340;&#26159;&#29615;&#22659;&#36824;&#26159;&#36807;&#31243;&#12290;&#28023;&#35961;&#31361;&#20987;&#38431;&#21592;&#26377;&#30528;&#24778;&#20154;&#30340;&#24847;&#24535;&#21147;&#65292;&#21363;&#20415;&#32463;&#21382;&#30340;&#26159;&#20154;&#38388;&#22320;&#29425;&#33324;&#30340;&#25240;&#30952;&#65292;&#20182;&#20204;&#20063;&#33021;&#25226;&#20840;&#37096;&#24515;&#24605;&#25918;&#22312;&#36807;&#31243;&#19978;&#12290;&#32780;&#39764;&#39740;&#35757;&#32451;&#21608;&#20013;&#37027;&#20123;&#36864;&#20986;&#30340;&#31934;&#33521;&#65292;&#23601;&#20687;&#39532;&#24211;&#26031;&#29468;&#27979;&#30340;&#37027;&#26679;&#65292;&#24456;&#21487;&#33021;&#19968;&#30452;&#22312;&#25285;&#24551;&#26410;&#26469;&#35201;&#32463;&#21382;&#20160;&#20040;&#65292;&#36825;&#35753;&#20182;&#20204;&#22312;&#21040;&#36798;&#33258;&#36523;&#26497;&#38480;&#21518;&#36133;&#19979;&#38453;&#26469;&#12290;</P>
<P>&#37027;&#20123;&#23545;&#29615;&#22659;&#36807;&#20110;&#22312;&#20046;&#30340;&#20154;&#65292;&#19968;&#26086;&#24320;&#22987;&#24605;&#32771;&#8220;&#25105;&#32047;&#20102;&#8221;&#65292;&#23601;&#20250;&#21453;&#22797;&#38519;&#20837;&#36825;&#31181;&#24819;&#27861;&#26080;&#27861;&#33258;&#25300;&#65292;&#36807;&#20110;&#20851;&#27880;&#30130;&#24811;&#36825;&#20214;&#20107;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20182;&#20204;&#21518;&#32493;&#30340;&#34892;&#21160;&#26080;&#30097;&#20250;&#21463;&#21040;&#29615;&#22659;&#30340;&#24038;&#21491;&#8212;&#8212;&#26080;&#27861;&#31215;&#26497;&#24212;&#23545;&#65292;&#21482;&#26377;&#34987;&#21160;&#21453;&#24212;&#12290;&#30456;&#21453;&#65292;&#37027;&#20123;&#20851;&#27880;&#36807;&#31243;&#30340;&#20154;&#22312;&#25191;&#34892;&#20219;&#21153;&#26102;&#65292;&#21363;&#20415;&#24847;&#35782;&#21040;&#8220;&#25105;&#32047;&#20102;&#8221;&#65292;&#20063;&#20250;&#36805;&#36895;&#25226;&#28966;&#28857;&#36716;&#22238;&#25191;&#34892;&#20219;&#21153;&#30340;&#36807;&#31243;&#20013;&#26469;&#12290;</P>
<P>&#25442;&#21477;&#35805;&#35828;&#65292;&#20851;&#27880;&#29615;&#22659;&#30340;&#20154;&#20851;&#24515;&#30340;&#26159;&#38382;&#39064;&#32780;&#38750;&#35299;&#20915;&#21150;&#27861;&#65292;&#20197;&#33267;&#20110;&#20182;&#20204;&#24635;&#26159;&#34987;&#21160;&#22320;&#24212;&#20184;&#29615;&#22659;&#65292;&#32780;&#38750;&#31215;&#26497;&#22320;&#36861;&#27714;&#33258;&#24049;&#30340;&#30446;&#26631;&#12290;&#19981;&#36807;&#22909;&#22312;&#36825;&#26679;&#30340;&#20154;&#37117;&#26159;&#21487;&#20197;&#25913;&#21464;&#29616;&#29366;&#30340;&#12290;</P>
<H3>&#25104;&#21151;&#32773;&#20851;&#27880;&#30340;&#26159;&#36807;&#31243;</H3>
<P>&#26080;&#35770;&#20570;&#20160;&#20040;&#20107;&#65292;&#25105;&#20204;&#37117;&#35201;&#32463;&#21382;&#19968;&#27573;&#36807;&#31243;&#65306;&#25214;&#21040;&#24037;&#20316;&#65292;&#33719;&#24471;&#29702;&#24819;&#36523;&#26448;&#65292;&#20986;&#22269;&#26053;&#34892;&#65292;&#20197;&#21450;&#22312;&#38463;&#23500;&#27735;&#30340;&#19968;&#22330;35&#23545;1&#30340;&#25112;&#24441;&#20013;&#24184;&#23384;&#65288;&#24403;&#26102;&#39532;&#24211;&#26031;&#19968;&#26041;&#21482;&#26377;4&#20010;&#20154;&#65292;&#21147;&#37327;&#23545;&#27604;&#24748;&#27530;&#65289;&#12290;</P>
<P>&#24819;&#35937;&#19968;&#19979;&#65292;&#20320;&#21482;&#26377;3&#21517;&#25112;&#21451;&#65292;&#32780;&#25932;&#26041;&#30340;100&#22810;&#20154;&#27491;&#28009;&#28009;&#33633;&#33633;&#22320;&#20174;&#23665;&#39030;&#19979;&#26469;&#12290;&#20320;&#20204;&#20043;&#38388;&#19981;&#20165;&#20154;&#25968;&#30456;&#24046;&#24748;&#27530;&#65292;&#23545;&#26041;&#36824;&#21344;&#25454;&#26377;&#21033;&#22320;&#24418;&#65292;&#20174;&#39640;&#22788;&#20853;&#20998;&#20004;&#36335;&#21253;&#25220;&#20320;&#20204;&#12290;&#20320;&#20204;&#24050;&#32463;&#23613;&#20102;&#20840;&#21147;&#65292;3&#21517;&#25112;&#21451;&#37117;&#29306;&#29298;&#20102;&#65292;&#21608;&#36973;&#22320;&#21183;&#38505;&#23803;&#65292;&#20320;&#25968;&#27425;&#36300;&#20498;&#65292;&#20260;&#30165;&#32047;&#32047;&#65292;&#30140;&#30171;&#38590;&#24525;&#65292;&#19968;&#26522;&#27060;&#24377;&#22312;&#20320;&#19981;&#36828;&#22788;&#33853;&#19979;&#65292;&#29190;&#28856;&#30340;&#24377;&#29255;&#20987;&#20013;&#20102;&#20320;&#30340;&#33151;&#37096;&#65292;&#20320;&#22833;&#21435;&#37325;&#24515;&#65292;&#21521;&#23665;&#19979;&#28378;&#21435;&#12290;</P>
<P>&#36825;&#27491;&#26159;&#39532;&#24211;&#26031;&#183;&#21202;&#29305;&#38647;&#23572;&#25191;&#34892;&#20219;&#21153;&#26102;&#30340;&#36973;&#36935;&#12290;&#35753;&#20182;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#23384;&#27963;&#30340;&#27491;&#26159;&#24110;&#20182;&#23436;&#25104;&#31361;&#20987;&#38431;&#35757;&#32451;&#30340;&#37027;&#21516;&#19968;&#31181;&#26041;&#27861;&#8212;&#8212;&#21363;&#20851;&#27880;&#27714;&#29983;&#30340;&#36807;&#31243;&#65292;&#24605;&#32771;&#19979;&#19968;&#27493;&#35813;&#20570;&#20160;&#20040;&#12290;&#28023;&#35961;&#31361;&#20987;&#38431;&#30340;&#20005;&#37239;&#35757;&#32451;&#25945;&#20250;&#20102;&#20182;&#65292;&#26080;&#35770;&#29615;&#22659;&#22810;&#33392;&#33510;&#12289;&#22810;&#26080;&#21161;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#20915;&#23450;&#19979;&#19968;&#27493;&#20570;&#20160;&#20040;&#65292;&#28982;&#21518;&#23454;&#26045;&#12290;</P>
<P>&#35768;&#22810;&#31934;&#33521;&#22312;&#27700;&#20013;&#29190;&#30772;&#22522;&#26412;&#35757;&#32451;&#20013;&#36884;&#20415;&#36873;&#25321;&#36864;&#20986;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#33041;&#20013;&#30424;&#26707;&#30340;&#37117;&#26159;&#36523;&#20307;&#19978;&#30340;&#30171;&#33510;&#65292;&#24050;&#32463;&#26080;&#27861;&#20877;&#32771;&#34385;&#19979;&#19968;&#27493;&#20855;&#20307;&#35813;&#22914;&#20309;&#24212;&#23545;&#20102;&#12290;&#25110;&#32773;&#65292;&#20182;&#20204;&#22987;&#32456;&#26080;&#27861;&#20572;&#27490;&#23545;&#26410;&#26469;&#20960;&#22825;&#20005;&#37239;&#35757;&#32451;&#30340;&#39044;&#26399;&#12290;&#20851;&#27880;&#29615;&#22659;&#30340;&#20154;&#19981;&#20165;&#20250;&#20851;&#27880;&#24403;&#19979;&#30340;&#29615;&#22659;&#65292;&#36824;&#20250;&#23545;&#26410;&#26469;&#21487;&#33021;&#30340;&#22659;&#36935;&#36827;&#34892;&#39044;&#21028;&#12290;&#22914;&#26524;&#20320;&#26159;&#39532;&#24211;&#26031;&#65292;&#26412;&#26469;&#23601;&#24050;&#20260;&#21183;&#20005;&#37325;&#65292;&#20877;&#24819;&#24819;&#26410;&#26469;&#20960;&#22825;&#33258;&#24049;&#21487;&#33021;&#30340;&#36973;&#36935;&#65292;&#20320;&#22823;&#27010;&#24050;&#32463;&#19981;&#24819;&#27963;&#20102;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#39532;&#24211;&#26031;&#21364;&#27963;&#20102;&#19979;&#26469;&#12290;&#20182;&#26681;&#25454;&#24403;&#26102;&#21508;&#39033;&#38656;&#27714;&#30340;&#36731;&#37325;&#32531;&#24613;&#65292;&#32473;&#33258;&#24049;&#23433;&#25490;&#20102;&#19968;&#31995;&#21015;&#20219;&#21153;&#12290;&#20182;&#22312;&#20070;&#20013;&#20889;&#21040;&#65292;&#22312;&#37027;&#27425;&#35753;&#20182;&#30340;&#25112;&#21451;&#20840;&#37096;&#29306;&#29298;&#12289;&#35753;&#20182;&#36523;&#36127;&#37325;&#20260;&#30340;&#25112;&#24441;&#21518;&#65292;&#20182;&#32473;&#33258;&#24049;&#23450;&#30340;&#31532;&#19968;&#20010;&#20219;&#21153;&#23601;&#26159;&#25214;&#21040;&#27700;&#28304;&#12290;&#22240;&#20026;&#20005;&#37325;&#33073;&#27700;&#65292;&#20182;&#25226;&#20840;&#37096;&#24515;&#24605;&#37117;&#25918;&#22312;&#23547;&#25214;&#27700;&#28304;&#19978;&#65292;&#20026;&#27492;&#65292;&#20182;&#38656;&#35201;&#20998;&#26512;&#21608;&#36793;&#22320;&#24418;&#65292;&#24605;&#32771;&#21738;&#37324;&#26368;&#21487;&#33021;&#26377;&#27700;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20182;&#23601;&#27809;&#26377;&#31934;&#21147;&#20877;&#32416;&#32467;&#20110;&#20854;&#20182;&#22256;&#38590;&#20102;&#12290;</P>
<H3>&#23545;&#36807;&#31243;&#30340;&#20851;&#27880;&#22914;&#20309;&#25112;&#32988;&#24694;&#21155;&#29615;&#22659;&#30340;&#24433;&#21709;</H3>
<P>&#19981;&#31649;&#26159;&#23545;&#24590;&#26679;&#24694;&#21155;&#30340;&#29615;&#22659;&#65292;&#20320;&#37117;&#33021;&#36890;&#36807;&#19987;&#27880;&#20110;&#26576;&#31181;&#36807;&#31243;&#32780;&#25104;&#21151;&#25670;&#33073;&#23427;&#30340;&#24433;&#21709;&#12290;&#27604;&#22914;&#65292;&#20320;&#30340;&#38393;&#38047;&#25552;&#37266;&#20320;&#26089;&#19978;&#21435;&#20581;&#36523;&#65292;&#21487;&#26159;&#20320;&#29305;&#21035;&#32047;&#65292;&#23436;&#20840;&#27809;&#26377;&#21160;&#21147;&#65292;&#36825;&#26102;&#20505;&#65292;&#20004;&#31181;&#20154;&#23601;&#20250;&#34920;&#29616;&#20986;&#20004;&#31181;&#25130;&#28982;&#19981;&#21516;&#30340;&#21453;&#24212;&#12290;</P>
<P>&#20851;&#27880;&#29615;&#22659;&#32773;&#65306;&#25105;&#20026;&#20160;&#20040;&#35201;&#35745;&#21010;&#20170;&#26089;&#38203;&#28860;&#21602;&#65311;&#25105;&#22826;&#32047;&#20102;&#65292;&#30495;&#24819;&#20877;&#20241;&#24687;&#19968;&#22825;&#12290;&#25105;&#27985;&#36523;&#37240;&#30171;&#65292;&#30524;&#30555;&#37117;&#30529;&#19981;&#24320;&#65292;&#24590;&#20040;&#21487;&#33021;&#20030;&#24471;&#21160;&#26464;&#38083;&#21602;&#65311;&#19981;&#21487;&#33021;&#65292;&#35201;&#19981;&#25105;&#20877;&#36538;&#20960;&#20998;&#38047;&#12290;&#65288;&#32467;&#26524;&#19968;&#30561;&#23601;&#26159;&#20960;&#20010;&#23567;&#26102;&#65289;</P>
<P>&#20851;&#27880;&#36807;&#31243;&#32773;&#65306;&#65288;&#21322;&#26790;&#21322;&#37266;&#20043;&#38388;&#65289;&#25105;&#21482;&#38656;&#35201;&#32763;&#19968;&#20010;&#36523;&#65292;&#21040;&#24202;&#37027;&#36793;&#12290;&#65288;&#25169;&#36890;&#19968;&#22768;&#25481;&#19979;&#24202;&#65289;&#21710;&#21727;&#65281;&#22909;&#20102;&#65292;&#29616;&#22312;&#25105;&#21482;&#38656;&#35201;&#36208;&#25110;&#32773;&#29228;&#20004;&#27493;&#65292;&#21435;&#25226;&#38393;&#38047;&#20851;&#20102;&#12290;&#20026;&#20102;&#36991;&#20813;&#36855;&#36855;&#31946;&#31946;&#22320;&#25226;&#38393;&#38047;&#20851;&#25481;&#65292;&#26152;&#26202;&#25105;&#29305;&#24847;&#23558;&#23427;&#25918;&#22312;&#36828;&#19968;&#28857;&#30340;&#22320;&#26041;&#12290;</P>
<P>&#20851;&#27880;&#36807;&#31243;&#32773;&#22312;&#36215;&#24202;&#26102;&#24182;&#19981;&#20250;&#32771;&#34385;&#20581;&#36523;&#30340;&#20107;&#65292;&#22240;&#20026;&#36807;&#31243;&#36824;&#27809;&#26377;&#36827;&#34892;&#21040;&#37027;&#19968;&#27493;&#12290;&#20877;&#38590;&#30340;&#36807;&#31243;&#65292;&#21482;&#35201;&#20998;&#35299;&#25104;&#19968;&#27493;&#19968;&#27493;&#21435;&#30475;&#65292;&#38590;&#24230;&#23601;&#20250;&#38477;&#20302;&#65307;&#30456;&#21453;&#65292;&#22914;&#26524;&#30475;&#24471;&#22826;&#38271;&#36828;&#65292;&#20154;&#20204;&#21017;&#20250;&#26395;&#32780;&#21364;&#27493;&#12290;&#36825;&#24182;&#19981;&#26159;&#35828;&#20851;&#27880;&#36807;&#31243;&#32773;&#20174;&#26469;&#19981;&#20250;&#32771;&#34385;&#33499;&#21051;&#30340;&#29615;&#22659;&#65292;&#21482;&#26159;&#20182;&#20204;&#20250;&#23545;&#33258;&#24049;&#35828;&#65306;&#8220;&#30830;&#23454;&#19981;&#22909;&#21150;&#65292;&#20294;&#25105;&#36824;&#26159;&#24819;&#19968;&#27493;&#19968;&#27493;&#20570;&#19979;&#21435;&#65292;&#30475;&#26368;&#32456;&#20250;&#24590;&#26679;&#12290;&#8221;&#20320;&#19968;&#26086;&#26368;&#32456;&#21040;&#20102;&#20581;&#36523;&#25151;&#65288;&#25110;&#32773;&#20854;&#20182;&#30446;&#30340;&#22320;&#65289;&#24182;&#24320;&#22987;&#20102;&#35757;&#32451;&#65292;&#20320;&#23601;&#20250;&#24778;&#21916;&#22320;&#21457;&#29616;&#33258;&#24049;&#26368;&#21021;&#25214;&#21040;&#30340;&#20851;&#20110;&#29615;&#22659;&#20511;&#21475;&#26159;&#31449;&#19981;&#20303;&#33050;&#30340;&#12290;</P>
<P>&#20851;&#27880;&#36807;&#31243;&#65292;&#26159;&#25913;&#21464;&#29615;&#22659;&#30340;&#26368;&#22909;&#21150;&#27861;&#12290;</P>
<H3>&#25913;&#21464;&#35748;&#35782;</H3>
<P>&#25105;&#20204;&#24050;&#32463;&#20174;&#20004;&#26041;&#38754;&#20998;&#26512;&#20102;&#19981;&#20999;&#23454;&#38469;&#30340;&#26399;&#24453;&#12290;</P>
<P>&#9679; &#29615;&#22659;&#23601;&#26159;&#24403;&#19979;&#30340;&#26465;&#20214;&#65288;&#34892;&#21160;&#21069;&#65289;</P>
<P>&#9679; &#32467;&#26524;&#23601;&#26159;&#23545;&#26410;&#26469;&#30340;&#39044;&#26399;&#65288;&#34892;&#21160;&#21518;&#65289;</P>
<P>&#26368;&#22909;&#30340;&#24773;&#20917;&#26159;&#65292;&#25105;&#20204;&#23545;&#20197;&#19978;&#20004;&#28857;&#37117;&#32622;&#20043;&#19981;&#29702;&#65292;&#22240;&#20026;&#19981;&#31649;&#22312;&#20046;&#21738;&#19968;&#20010;&#65292;&#25105;&#20204;&#37117;&#20250;&#21066;&#24369;&#33258;&#24049;&#30340;&#34892;&#21160;&#21147;&#65292;&#21407;&#22240;&#22914;&#19979;&#12290;</P>
<P>&#9679; &#25105;&#20204;&#20250;&#25226;&#24403;&#19979;&#29615;&#22659;&#20316;&#20026;&#19981;&#20316;&#20026;&#30340;&#20511;&#21475;&#65306;&#25105;&#27809;&#21150;&#27861;&#36305;&#20004;&#21315;&#31859;&#65292;&#22240;&#20026;&#25105;&#23454;&#22312;&#22826;&#32047;&#20102;&#12290;</P>
<P>&#9679; &#25105;&#20204;&#20250;&#25285;&#24515;&#32467;&#26524;&#19981;&#22815;&#22909;&#65288;&#21478;&#19968;&#31181;&#20511;&#21475;&#65289;&#65306;&#36305;&#27493;&#22826;&#38590;&#21463;&#20102;&#65292;&#25105;&#21448;&#36305;&#19981;&#20102;&#22810;&#36828;&#65292;&#26681;&#26412;&#19981;&#20250;&#36215;&#21040;&#23454;&#36136;&#24615;&#30340;&#38203;&#28860;&#20316;&#29992;&#12290;</P>
<P>&#19981;&#35770;&#26159;&#25285;&#24515;&#30524;&#19979;&#30340;&#29615;&#22659;&#36824;&#26159;&#26410;&#26469;&#30340;&#32467;&#26524;&#65292;&#20320;&#37117;&#26159;&#22312;&#32473;&#33258;&#24049;&#30340;&#19981;&#20316;&#20026;&#25214;&#20511;&#21475;&#65292;&#36825;&#22826;&#23481;&#26131;&#20102;&#12290;&#35201;&#24819;&#23454;&#29616;&#20869;&#24515;&#30340;&#33258;&#30001;&#65292;&#20320;&#23601;&#35201;&#26080;&#35270;&#24403;&#19979;&#30340;&#29615;&#22659;&#21450;&#21487;&#33021;&#30340;&#32467;&#26524;&#12290;&#30456;&#21453;&#65292;&#20320;&#35201;&#20570;&#30340;&#26159;&#20851;&#27880;&#36807;&#31243;&#26412;&#36523;&#12290;&#19968;&#26086;&#25226;&#24515;&#24605;&#25918;&#21040;&#36807;&#31243;&#19978;&#65292;&#20320;&#23601;&#38477;&#20302;&#20102;&#23545;&#26410;&#26469;&#30340;&#26399;&#24453;&#65292;&#20063;&#23601;&#19981;&#20250;&#35753;&#23427;&#20204;&#25104;&#20026;&#20320;&#34892;&#21160;&#30340;&#32458;&#33050;&#30707;&#20102;&#12290;</P></LI>