<?<!DOCTYPE html>&nbsp;&#31532;6&#31456;&#12288;&#32416;&#32467;&#19981;&#25918; 
<LI>
<LI><FIGURE id=aid-8IL21><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#22914;&#20309;&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65306;&#21738;&#24597;&#22312;&#29366;&#24577;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#20063;&#36731;&#26494;&#25214;&#21040;&#20570;&#20107;&#30340;&#21147;&#37327;%20=%20How%20to%20Be%20an%20Imperfectionist%20The%20New%20Way%20to%20Self-Acceptance,%20Fearless%20Living,%20and%20Freedom...%20([&#32654;...%20(Z-Library)/image00122.gif"></FIGURE> 
<H1>&#31532;6&#31456;&#12288;&#32416;&#32467;&#19981;&#25918;</H1>
<BLOCKQUOTE class=Intro>
<P>&#23545;&#36807;&#21435;&#32416;&#32467;&#19981;&#25918;&#65292;&#34920;&#38754;&#19978;&#30475;&#20284;&#20046;&#23545;&#20320;&#26377;&#25152;&#24110;&#21161;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#22240;&#20026;&#27627;&#26080;&#20316;&#20026;&#65292;&#20320;&#24182;&#27809;&#26377;&#20026;&#20107;&#24773;&#30340;&#35299;&#20915;&#20570;&#20986;&#20219;&#20309;&#23454;&#36136;&#24615;&#34892;&#21160;&#12290;</P>
<P>&#21345;&#25289;&#183;&#26684;&#38647;&#26862;&#65288;Carla Grayson&#65289;</P></BLOCKQUOTE>
<H2>&#32416;&#32467;&#32773;&#30340;&#38169;&#35823;&#35748;&#35782;</H2>
<P>&#32416;&#32467;&#19981;&#25918;&#20063;&#26159;&#23436;&#32654;&#20027;&#20041;&#30340;&#19968;&#31181;&#34920;&#29616;&#12290;&#32416;&#32467;&#32773;&#24635;&#26159;&#36807;&#20998;&#20851;&#27880;&#33258;&#36523;&#30340;&#38382;&#39064;&#21450;/&#25110;&#24341;&#21457;&#38382;&#39064;&#30340;&#21407;&#22240;&#65292;&#24182;&#32463;&#24120;&#23545;&#33258;&#24049;&#36807;&#21435;&#30340;&#34920;&#29616;&#24863;&#21040;&#33258;&#36131;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#32416;&#32467;&#19981;&#25918;&#30340;&#34892;&#20026;&#19982;&#31038;&#20132;&#26041;&#38754;&#30340;&#23436;&#32654;&#20027;&#20041;&#26377;&#30528;&#23494;&#20999;&#20851;&#31995;&#65292;&#21363;&#24076;&#26395;&#20182;&#20154;&#30524;&#20013;&#30340;&#33258;&#24049;&#21576;&#29616;&#26368;&#23436;&#32654;&#30340;&#29366;&#24577;&#12290;&#24515;&#29702;&#23398;&#23478;&#31216;&#20043;&#20026;&#19968;&#31181;&#8220;&#36866;&#24212;&#19981;&#33391;&#29305;&#36136;&#8221;&#8212;&#8212;&#23545;&#20154;&#29983;&#25361;&#25112;&#30340;&#38169;&#35823;&#24212;&#23545;&#12290;</P>
<P>&#32416;&#32467;&#32773;&#65288;&#30340;&#24605;&#24819;&#21644;&#34892;&#21160;&#21360;&#35777;&#20102;&#20182;&#20204;&#65289;&#24635;&#26159;&#25265;&#26377;&#20197;&#19979;&#24819;&#27861;&#12290;</P>
<P>1. &#35201;&#24819;&#35299;&#20915;&#38382;&#39064;&#65292;&#23601;&#24471;&#20851;&#27880;&#38382;&#39064;&#26412;&#36523;&#12290;</P>
<P>2. &#20182;&#20154;&#23545;&#33258;&#24049;&#25265;&#26377;&#24456;&#39640;&#30340;&#26399;&#24453;&#12290;</P>
<P>3. &#33258;&#24049;&#30340;&#36523;&#20221;&#23436;&#20840;&#21462;&#20915;&#20110;&#33258;&#36523;&#34920;&#29616;&#22909;&#22351;&#65288;&#32780;&#38750;&#34892;&#21160;&#21644;&#26412;&#24615;&#65289;&#12290;</P>
<P>4. &#20219;&#20309;&#20598;&#21457;&#30340;&#28040;&#26497;&#32467;&#26524;&#37117;&#26159;&#20010;&#20154;&#22833;&#36133;&#30340;&#35777;&#26126;&#12290;</P>
<P>5. &#24076;&#26395;&#22238;&#21040;&#36807;&#21435;&#65288;&#36825;&#20123;&#20154;&#23545;&#36807;&#21435;&#32831;&#32831;&#20110;&#24576;&#65292;&#24076;&#26395;&#33021;&#31359;&#36234;&#22238;&#21435;&#65292;&#20570;&#20986;&#25913;&#21464;&#65289;&#12290;</P>
<P>&#35201;&#24819;&#25670;&#33073;&#32416;&#32467;&#19981;&#25918;&#30340;&#22351;&#20064;&#24815;&#65292;&#25105;&#20204;&#20808;&#24471;&#35299;&#20915;&#19978;&#36848;&#38169;&#35823;&#24819;&#27861;&#12290;&#22312;&#36825;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#20250;&#25506;&#35752;&#22914;&#20309;&#36890;&#36807;&#19968;&#31995;&#21015;&#20570;&#27861;&#26469;&#25913;&#21464;&#32416;&#32467;&#19981;&#25918;&#30340;&#24515;&#24577;&#65306;&#25509;&#21463;&#27785;&#27809;&#25104;&#26412;&#65292;&#20102;&#35299;&#24847;&#22806;&#19982;&#22833;&#36133;&#30340;&#21306;&#21035;&#65292;&#20462;&#27491;&#38169;&#35823;&#30340;&#33258;&#25105;&#23545;&#35805;&#26041;&#24335;&#65292;&#23545;&#32416;&#32467;&#30340;&#38382;&#39064;&#37319;&#21462;&#20855;&#20307;&#34892;&#21160;&#12290;</P>
<H2>&#20174;&#25509;&#21463;&#29616;&#23454;&#21040;&#37319;&#21462;&#34892;&#21160;</H2>
<P>1985&#24180;&#65292;&#20219;&#22825;&#22530;&#21457;&#24067;&#20102;&#19968;&#27454;&#26032;&#30340;&#30005;&#21160;&#28216;&#25103;&#8212;&#8212;&#12298;&#36229;&#32423;&#39532;&#37324;&#22885;&#12299;&#65292;&#24182;&#30001;&#20854;&#34893;&#29983;&#20986;&#24456;&#22810;&#27454;&#28216;&#25103;&#21450;&#21608;&#36793;&#20135;&#21697;&#12290;&#21487;&#20197;&#35828;&#65292;&#36825;&#27454;&#28216;&#25103;&#19981;&#20165;&#20026;&#20844;&#21496;&#21019;&#36896;&#20102;&#20960;&#20159;&#32654;&#20803;&#30340;&#20928;&#21033;&#28070;&#65292;&#20063;&#35753;&#20854;&#20013;&#30340;&#35282;&#33394;&#39532;&#37324;&#22885;&#25104;&#20026;&#21490;&#19978;&#25910;&#20837;&#26368;&#39640;&#30340;&#27700;&#31649;&#24037;&#12290;&#22823;&#37096;&#20998;&#20154;&#23545;&#36825;&#20010;&#28216;&#25103;&#30340;&#20102;&#35299;&#26159;&#65292;&#36825;&#26159;&#19968;&#27454;&#21345;&#24102;&#28216;&#25103;&#65292;&#29609;&#23478;&#30340;&#20219;&#21153;&#26159;&#36890;&#36807;&#19978;&#19979;&#24038;&#21491;&#31227;&#21160;&#20809;&#26631;&#20197;&#32469;&#36807;&#38556;&#30861;&#29289;&#21644;&#36393;&#36367;&#25932;&#20154;&#65292;&#20174;&#32780;&#36890;&#36807;&#20851;&#21345;&#12290;</P>
<P>&#22312;&#36825;&#27454;&#28216;&#25103;&#30340;&#22823;&#37096;&#20998;&#20851;&#21345;&#65292;&#20320;&#37117;&#21487;&#20197;&#25353;&#29031;&#33258;&#24049;&#30340;&#33410;&#22863;&#21069;&#36827;&#65292;&#20063;&#21487;&#20197;&#24448;&#22238;&#36208;&#65292;&#20294;&#26159;&#26377;&#20960;&#20851;&#26159;&#33258;&#21160;&#26397;&#21069;&#28378;&#21160;&#30340;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20320;&#22914;&#26524;&#19981;&#20027;&#21160;&#21069;&#36827;&#65292;&#23601;&#20250;&#34987;&#36924;&#21040;&#23631;&#24149;&#36793;&#32536;&#65292;&#32487;&#32780;&#36300;&#33853;&#25110;&#25758;&#19978;&#27700;&#31649;&#36523;&#20129;&#12290;&#25105;&#24819;&#35828;&#65292;&#25105;&#20204;&#30340;&#20154;&#29983;&#26356;&#20687;&#26159;&#31532;&#20108;&#31181;&#33258;&#21160;&#28378;&#21160;&#30340;&#26041;&#24335;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20320;&#22914;&#26524;&#22987;&#32456;&#32416;&#32467;&#20110;&#36807;&#21435;&#36399;&#36485;&#19981;&#21069;&#65292;&#23601;&#20250;&#36935;&#21040;&#22823;&#40635;&#28902;&#12290;</P>
<P>&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#20250;&#23545;&#20004;&#31181;&#20107;&#24773;&#32416;&#32467;&#19981;&#25918;&#8212;&#8212;&#21487;&#20197;&#20462;&#22797;&#30340;&#21644;&#19981;&#21487;&#20462;&#22797;&#30340;&#12290;</P>
<H3>&#32416;&#32467;&#19981;&#21487;&#20462;&#22797;&#30340;&#25439;&#22833;&#65306;&#25509;&#21463;&#29616;&#23454;&#25165;&#26159;&#21807;&#19968;&#30340;&#35299;&#20915;&#20043;&#36947;</H3>
<P>&#25152;&#35859;&#27785;&#27809;&#25104;&#26412;&#65292;&#23601;&#26159;&#37027;&#20123;&#24050;&#32463;&#26080;&#27861;&#25913;&#21464;&#30340;&#20260;&#23475;&#12289;&#20195;&#20215;&#25110;&#19981;&#24184;&#12290;&#23545;&#24453;&#23427;&#20204;&#26368;&#29702;&#24615;&#30340;&#21150;&#27861;&#23601;&#26159;&#65292;&#19981;&#31649;&#23427;&#20204;&#30340;&#24433;&#21709;&#26377;&#22810;&#21487;&#24597;&#65292;&#20320;&#37117;&#35201;&#25509;&#21463;&#23427;&#20204;&#12290;&#20160;&#20040;&#26102;&#20505;&#31639;&#26159;&#30495;&#27491;&#25509;&#21463;&#20102;&#27785;&#27809;&#25104;&#26412;&#65311;&#24403;&#20320;&#19981;&#20877;&#23545;&#20854;&#32831;&#32831;&#20110;&#24576;&#30340;&#26102;&#20505;&#12290;</P>
<P>&#25105;&#26366;&#32463;&#22312;&#21338;&#23458;&#19978;&#20026;&#25105;&#30340;&#8220;&#24494;&#20064;&#24815;&#22823;&#24072;&#8221;&#65288;Mini Habit Mastery&#65289;&#35270;&#39057;&#35838;&#31243;&#25171;&#24191;&#21578;&#65292;&#25104;&#26412;&#33457;&#20102;250&#32654;&#20803;&#65292;&#32467;&#26524;&#21482;&#25910;&#22238;&#20102;50&#32654;&#20803;&#65292;&#21097;&#19979;&#30340;&#25439;&#22833;&#23601;&#26159;&#27785;&#27809;&#25104;&#26412;&#65288;&#22909;&#22312;&#36824;&#21487;&#20197;&#25269;&#31246;&#65289;&#12290;</P>
<P>&#20572;&#27490;&#32416;&#32467;&#25439;&#22833;&#30340;&#24191;&#21578;&#36153;&#20854;&#23454;&#24182;&#19981;&#38590;&#12290;&#25105;&#20204;&#32416;&#32467;&#30340;&#26576;&#20107;&#20063;&#35768;&#26159;&#24754;&#21095;&#30340;&#65292;&#32780;&#24754;&#21095;&#30340;&#32618;&#39745;&#31096;&#39318;&#21487;&#33021;&#27491;&#26159;&#32416;&#32467;&#32773;&#33258;&#36523;&#12290;&#20294;&#21040;&#20102;&#26576;&#31181;&#26102;&#20505;&#65292;&#25105;&#20204;&#24517;&#39035;&#26126;&#30333;&#65292;&#20107;&#24773;&#19968;&#26086;&#21457;&#29983;&#65292;&#26080;&#35770;&#24590;&#20040;&#24871;&#30106;&#12289;&#24724;&#24680;&#12289;&#32416;&#32467;&#65292;&#37117;&#24050;&#26080;&#27861;&#25405;&#22238;&#12290;&#26102;&#38388;&#19981;&#21487;&#33021;&#20572;&#28382;&#19981;&#21069;&#65292;&#26356;&#19981;&#20250;&#20498;&#36864;&#65292;&#25152;&#20197;&#25105;&#20204;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#32487;&#32493;&#21069;&#36827;&#12290;&#21542;&#21017;&#65292;&#37027;&#20260;&#20154;&#30340;&#36807;&#24448;&#23558;&#20250;&#27704;&#36828;&#25226;&#25105;&#20204;&#35065;&#25375;&#22312;&#30171;&#33510;&#20043;&#20013;&#65292;&#35753;&#26412;&#24050;&#32456;&#27490;&#30340;&#20260;&#23475;&#24310;&#32493;&#19979;&#21435;&#12290;</P>
<P>&#25918;&#19979;&#36807;&#21435;&#12289;&#32487;&#32493;&#21069;&#36827;&#24182;&#19981;&#26159;&#23545;&#37027;&#20123;&#20320;&#26366;&#32463;&#20260;&#23475;&#30340;&#20154;&#30340;&#19981;&#25964;&#65292;&#22240;&#20026;&#32416;&#32467;&#19981;&#25918;&#24182;&#19981;&#33021;&#35299;&#20915;&#20219;&#20309;&#38382;&#39064;&#65292;&#20063;&#19981;&#33021;&#24357;&#34917;&#20219;&#20309;&#36807;&#38169;&#12290;&#33258;&#25105;&#24809;&#32602;&#24182;&#19981;&#33021;&#24357;&#34917;&#20320;&#29359;&#19979;&#30340;&#38169;&#35823;&#65292;&#25110;&#25913;&#21464;&#24050;&#32463;&#21457;&#29983;&#30340;&#20107;&#23454;&#12290;&#32416;&#32467;&#19981;&#25918;&#26159;&#19968;&#31181;&#32477;&#26395;&#32780;&#26080;&#35859;&#30340;&#25379;&#25166;&#12290;&#20320;&#30340;&#21453;&#24605;&#24182;&#19981;&#33021;&#25913;&#21464;&#36807;&#21435;&#65292;&#21482;&#33021;&#35753;&#20320;&#36827;&#19968;&#27493;&#33258;&#25105;&#21542;&#23450;&#65292;&#32780;&#25509;&#21463;&#29616;&#23454;&#25165;&#26159;&#24403;&#21069;&#22256;&#22659;&#30340;&#35299;&#20915;&#26041;&#27861;&#12290;</P>
<P>&#25152;&#35859;&#25509;&#21463;&#29616;&#23454;&#65292;&#24847;&#21619;&#30528;&#20320;&#35201;&#24525;&#21463;&#20840;&#37096;&#30171;&#33510;&#12290;&#22914;&#26524;&#20107;&#24577;&#20005;&#37325;&#65292;&#24517;&#28982;&#20250;&#36896;&#25104;&#20260;&#23475;&#12290;&#20294;&#20320;&#21482;&#35201;&#25509;&#21463;&#20102;&#29616;&#23454;&#65292;&#23601;&#32473;&#20102;&#33258;&#24049;&#19968;&#26465;&#21487;&#20197;&#32487;&#32493;&#21069;&#36827;&#30340;&#29983;&#36335;&#12290;&#20320;&#35201;&#25509;&#21463;&#20154;&#24615;&#23384;&#22312;&#24369;&#28857;&#30340;&#20107;&#23454;&#65292;&#36825;&#19968;&#28857;&#33267;&#20851;&#37325;&#35201;&#65292;&#20320;&#21487;&#20197;&#29359;&#38169;&#35823;&#8212;&#8212;&#21738;&#24597;&#26159;&#21487;&#24597;&#30340;&#38169;&#35823;&#8212;&#8212;&#22240;&#20026;&#20320;&#23601;&#26159;&#20010;&#26222;&#36890;&#20154;&#12290;</P>
<P>&#33267;&#20110;&#31350;&#31455;&#21738;&#20123;&#36807;&#22833;&#21487;&#20197;&#25509;&#21463;&#65292;&#27599;&#20010;&#20154;&#24515;&#20013;&#37117;&#26377;&#33258;&#24049;&#30340;&#26631;&#20934;&#12290;&#20598;&#23572;&#25171;&#30772;&#19968;&#20010;&#26479;&#23376;&#65292;&#25105;&#20204;&#23436;&#20840;&#33021;&#22815;&#25509;&#21463;&#65292;&#20294;&#22914;&#26524;&#26159;&#19981;&#23567;&#24515;&#24320;&#36710;&#25758;&#21040;&#34892;&#20154;&#21602;&#65311;&#25105;&#30693;&#36947;&#31532;&#20108;&#20010;&#20363;&#23376;&#24456;&#26159;&#26497;&#31471;&#65292;&#22823;&#22810;&#25968;&#20154;&#19968;&#36744;&#23376;&#20063;&#19981;&#20250;&#32463;&#21382;&#65292;&#20294;&#23545;&#20219;&#20309;&#24320;&#36710;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#27605;&#31455;&#26159;&#19968;&#31181;&#21487;&#33021;&#12290;&#25105;&#20010;&#20154;&#35273;&#24471;&#65292;&#36825;&#31181;&#20107;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#37117;&#24050;&#32463;&#36229;&#20986;&#20102;&#8220;&#21487;&#20197;&#25509;&#21463;&#30340;&#36807;&#22833;&#8221;&#30340;&#30028;&#38480;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#24403;&#20107;&#20154;&#35201;&#20570;&#30340;&#26159;&#19982;&#19968;&#20010;&#19981;&#21487;&#39286;&#24661;&#30340;&#36807;&#22833;&#21644;&#35299;&#65292;&#21407;&#35845;&#33258;&#24049;&#12290;&#33258;&#25105;&#21407;&#35845;&#26159;&#26356;&#22909;&#30340;&#36873;&#25321;&#65292;&#20294;&#20855;&#20307;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;</P>
<P>&#22914;&#26524;&#20320;&#29359;&#19979;&#20102;&#19981;&#21487;&#39286;&#24661;&#30340;&#38169;&#35823;&#65292;&#20320;&#24517;&#39035;&#25193;&#22823;&#20043;&#21069;&#21010;&#23450;&#30340;&#8220;&#21487;&#20197;&#25509;&#21463;&#30340;&#36807;&#22833;&#8221;&#30340;&#36793;&#30028;&#12290;</P>
<P>&#22312;&#29359;&#38169;&#20043;&#21069;&#23601;&#32473;&#33258;&#24049;&#21010;&#23450;&#19968;&#20010;&#23481;&#24525;&#36793;&#30028;&#24182;&#19981;&#26159;&#19968;&#20214;&#22909;&#20107;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#19981;&#35770;&#20320;&#29359;&#19979;&#20160;&#20040;&#38169;&#65292;&#20320;&#37117;&#24471;&#21407;&#35845;&#33258;&#24049;&#65292;&#20877;&#32473;&#33258;&#24049;&#19968;&#27425;&#26426;&#20250;&#65292;&#21542;&#21017;&#20320;&#20415;&#38656;&#35201;&#24179;&#34913;&#33258;&#24049;&#30340;&#38169;&#35823;&#21644;&#23545;&#36825;&#19968;&#38169;&#35823;&#30340;&#20302;&#23481;&#24525;&#24230;&#65292;&#36825;&#31181;&#19981;&#20860;&#23481;&#20250;&#35753;&#20320;&#23849;&#28291;&#12290;&#65288;&#23601;&#20687;&#35753;&#35745;&#31639;&#26426;&#21435;&#22788;&#29702;&#38500;&#25968;&#20026;&#38646;&#30340;&#35745;&#31639;&#19968;&#26679;&#65292;&#20320;&#30340;&#22823;&#33041;&#26681;&#26412;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#35299;&#20915;&#20986;&#29616;&#30340;&#38382;&#39064;&#12290;&#65289;</P>
<P>&#21482;&#26377;&#25509;&#21463;&#20102;&#29616;&#23454;&#65292;&#20320;&#25165;&#21487;&#33021;&#25918;&#19979;&#39038;&#34385;&#65292;&#35748;&#30495;&#23547;&#25214;&#20986;&#36335;&#12290;&#24403;&#28982;&#65292;&#8220;&#25509;&#21463;&#29616;&#23454;&#8221;&#36825;&#21477;&#35805;&#35828;&#36215;&#26469;&#23481;&#26131;&#20570;&#36215;&#26469;&#38590;&#65292;&#20320;&#21482;&#26377;&#32463;&#21382;&#36807;&#25165;&#33021;&#26377;&#25152;&#24863;&#21463;&#12290;&#26377;&#20123;&#20107;&#25509;&#21463;&#36215;&#26469;&#21487;&#33021;&#26356;&#38590;&#19968;&#20123;&#65292;&#20294;&#25105;&#30456;&#20449;&#65292;&#21482;&#35201;&#27599;&#22825;&#22362;&#25345;&#26377;&#24847;&#35782;&#22320;&#25552;&#37266;&#33258;&#24049;&#36807;&#21435;&#24050;&#26080;&#27861;&#25913;&#21464;&#65292;&#20320;&#23601;&#20250;&#21152;&#24555;&#30475;&#24320;&#30340;&#36807;&#31243;&#12290;</P>
<H3>&#32416;&#32467;&#21487;&#20197;&#20462;&#22797;&#30340;&#36807;&#22833;&#65306;&#25509;&#21463;&#29616;&#23454;&#65292;&#37325;&#26032;&#26469;&#36807;</H3>
<P>&#22914;&#26524;&#20320;&#25226;&#25705;&#25176;&#36710;&#25758;&#22351;&#20102;&#65292;&#30693;&#36947;&#26377;&#20154;&#33021;&#20462;&#22909;&#23427;&#65288;&#20197;&#21450;&#20320;&#37027;&#39592;&#25240;&#30340;&#33011;&#33162;&#65289;&#65292;&#20320;&#21482;&#38656;&#33457;&#26102;&#38388;&#21644;&#38065;&#23601;&#21487;&#20197;&#25226;&#38382;&#39064;&#35299;&#20915;&#65292;&#20043;&#21518;&#20415;&#21487;&#20197;&#37325;&#26032;&#20840;&#36895;&#21069;&#36827;&#12290;&#22914;&#26524;&#20320;&#21521;&#32769;&#26495;&#25552;&#20132;&#20102;&#19968;&#20221;&#25253;&#21578;&#65292;&#22905;&#35828;&#8220;&#36825;&#31616;&#30452;&#26159;&#25105;&#30475;&#36807;&#30340;&#26368;&#31967;&#31957;&#30340;&#25552;&#26696;&#8221;&#65292;&#20320;&#21487;&#20197;&#21548;&#21548;&#22905;&#30340;&#24847;&#35265;&#65292;&#37325;&#26032;&#20462;&#25913;&#21518;&#20877;&#20132;&#19968;&#20221;&#12290;&#20154;&#31867;&#32416;&#32467;&#30340;&#20960;&#20046;&#25152;&#26377;&#38382;&#39064;&#37117;&#33021;&#25214;&#21040;&#35299;&#20915;&#31572;&#26696;&#12290;</P>
<P>&#20551;&#35774;&#35828;&#65292;&#25105;&#27492;&#21051;&#27491;&#22312;&#32416;&#32467;&#22914;&#20309;&#25226;&#36825;&#21477;&#35805;&#20889;&#24471;&#26356;&#28418;&#20142;&#12290;&#25105;&#30340;&#20570;&#27861;&#26159;&#65292;&#21487;&#20197;&#25226;&#23427;&#25918;&#19979;&#65292;&#20808;&#20889;&#19979;&#38754;&#19968;&#21477;&#65292;&#36825;&#26679;&#65292;&#25105;&#26242;&#26102;&#19981;&#32416;&#32467;&#20110;&#25105;&#20889;&#24471;&#19981;&#22909;&#30340;&#37027;&#21477;&#35805;&#65292;&#32780;&#21487;&#20197;&#25226;&#31934;&#21147;&#29992;&#26469;&#24605;&#32771;&#21516;&#26679;&#20889;&#24471;&#19981;&#24590;&#20040;&#26679;&#30340;&#31532;&#20108;&#21477;&#35805;&#12290;&#20197;&#27492;&#31867;&#25512;&#65292;&#25105;&#20250;&#19968;&#30452;&#36825;&#26679;&#36339;&#36807;&#65292;&#30452;&#21040;&#20889;&#20986;&#33258;&#24049;&#28385;&#24847;&#30340;&#19968;&#21477;&#20026;&#27490;&#12290;&#36825;&#26679;&#20570;&#30340;&#22909;&#22788;&#26159;&#65292;&#27492;&#26102;&#27492;&#21051;&#30340;&#25105;&#26159;&#26377;&#20135;&#20986;&#30340;&#65292;&#24182;&#27809;&#26377;&#32416;&#32467;&#20110;&#20043;&#21069;&#20889;&#24471;&#19981;&#22909;&#30340;&#35821;&#21477;&#65292;&#20572;&#28382;&#19981;&#21069;&#12290;</P>
<P>&#25105;&#20204;&#20854;&#23454;&#26377;&#36229;&#32423;&#24378;&#22823;&#30340;&#36873;&#25321;&#33021;&#21147;&#65292;&#20294;&#22312;&#32416;&#32467;&#19981;&#25918;&#26102;&#21364;&#25918;&#24323;&#20102;&#36825;&#31181;&#33021;&#21147;&#12290;&#32416;&#32467;&#30340;&#26432;&#20260;&#21147;&#26497;&#22823;&#65292;&#20294;&#24456;&#23481;&#26131;&#25104;&#20026;&#19968;&#31181;&#20064;&#24815;&#12290;&#35299;&#20915;&#21150;&#27861;&#23601;&#26159;&#32487;&#32493;&#23581;&#35797;&#12289;&#32451;&#20064;&#12289;&#25913;&#36827;&#65292;&#36825;&#26679;&#19979;&#21435;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#31215;&#32047;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#32416;&#32467;&#20110;&#37027;&#20123;&#21487;&#20197;&#20462;&#22797;&#30340;&#38169;&#35823;&#30340;&#20570;&#27861;&#26159;&#22810;&#20040;&#24858;&#34850;&#12290;</P>
<P>&#38024;&#23545;&#32416;&#32467;&#30340;&#27611;&#30149;&#65292;&#26368;&#20851;&#38190;&#30340;&#35299;&#20915;&#21150;&#27861;&#23601;&#26159;&#25226;&#27880;&#24847;&#21147;&#24341;&#23548;&#21040;&#26356;&#26377;&#24847;&#20041;&#30340;&#22320;&#26041;&#21435;&#12290;&#22914;&#26524;&#36807;&#22833;&#19981;&#21487;&#20462;&#22797;&#65292;&#37027;&#23601;&#25226;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#26356;&#26377;&#20852;&#36259;&#30340;&#22320;&#26041;&#65307;&#22914;&#26524;&#36807;&#22833;&#21487;&#20197;&#20462;&#22797;&#65292;&#37027;&#23601;&#23545;&#33258;&#24049;&#32416;&#32467;&#30340;&#20107;&#24773;&#37319;&#21462;&#26032;&#30340;&#34892;&#21160;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#22914;&#20309;&#33021;&#22521;&#20859;&#20986;&#27589;&#21147;&#65292;&#22312;&#29359;&#38169;&#25110;&#22833;&#36133;&#21518;&#32487;&#32493;&#22362;&#25345;&#21162;&#21147;&#21602;&#65311;&#25105;&#30456;&#20449;&#37027;&#20123;&#23481;&#26131;&#22240;&#22833;&#36133;&#20007;&#22833;&#20449;&#24515;&#30340;&#20154;&#29305;&#21035;&#38656;&#35201;&#20102;&#35299;&#36825;&#37096;&#20998;&#20869;&#23481;&#12290;</P>
<H2>&#20998;&#28165;&#24847;&#22806;&#19982;&#22833;&#36133;</H2>
<P>&#22914;&#26524;&#20320;&#33021;&#22815;&#31245;&#24494;&#25913;&#21464;&#19968;&#19979;&#33258;&#24049;&#23545;&#22833;&#36133;&#30340;&#29702;&#35299;&#65292;&#20320;&#30340;&#20154;&#29983;&#23601;&#20250;&#22909;&#36807;&#24456;&#22810;&#65292;&#33267;&#23569;&#25105;&#30340;&#24773;&#20917;&#26159;&#22914;&#27492;&#12290;&#32416;&#32467;&#32773;&#8212;&#8212;&#29978;&#33267;&#21487;&#20197;&#35828;&#25152;&#26377;&#20154;&#8212;&#8212;&#24120;&#24120;&#28151;&#28102;&#24847;&#22806;&#19982;&#22833;&#36133;&#36825;&#20004;&#31181;&#24773;&#20917;&#12290;&#22914;&#26524;&#20320;&#33021;&#20998;&#28165;&#20108;&#32773;&#65292;&#20320;&#23545;&#36807;&#24448;&#30340;&#32416;&#32467;&#23601;&#33021;&#31435;&#21363;&#12289;&#26174;&#33879;&#22320;&#20943;&#23569;&#12290;</P>
<P>&#31616;&#35328;&#20043;&#65292;&#24847;&#22806;&#30340;&#32467;&#26524;&#19981;&#33021;&#34987;&#35270;&#20026;&#22833;&#36133;&#12290;&#22914;&#26524;&#20005;&#26684;&#25353;&#29031;&#35789;&#20041;&#20998;&#26512;&#65292;&#19968;&#27425;&#24847;&#22806;&#30340;&#32467;&#26524;&#21487;&#33021;&#20063;&#30456;&#24403;&#20110;&#19968;&#27425;&#8220;&#22833;&#36133;&#8221;&#65288;&#21363;&#19981;&#25104;&#21151;&#30340;&#32467;&#26524;&#65289;&#65292;&#36825;&#26679;&#35828;&#20063;&#26080;&#22952;&#12290;&#20294;&#38382;&#39064;&#26159;&#65292;&#22823;&#37096;&#20998;&#20154;&#37117;&#25226;&#22833;&#36133;&#30475;&#25104;&#33258;&#36523;&#34920;&#29616;&#27424;&#20339;&#36896;&#25104;&#30340;&#36807;&#22833;&#25110;&#34892;&#20026;&#32570;&#38519;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#22833;&#36133;&#30340;&#22806;&#24310;&#23601;&#36828;&#36828;&#36229;&#20986;&#20102;&#23427;&#8220;&#26410;&#33021;&#25104;&#21151;&#30340;&#34892;&#21160;&#8221;&#30340;&#22522;&#26412;&#21547;&#20041;&#12290;&#35201;&#30693;&#36947;&#65292;&#25105;&#20204;&#26681;&#26412;&#26080;&#27861;&#24038;&#21491;&#24847;&#22806;&#30340;&#32467;&#26524;&#65292;&#25152;&#20197;&#19981;&#24212;&#35813;&#23558;&#22833;&#36133;&#19982;&#24847;&#22806;&#30011;&#19978;&#31561;&#21495;&#12290;</P>
<H3>&#20851;&#20110;&#22833;&#36133;&#30340;&#32479;&#35745;&#25968;&#25454;</H3>
<P>&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#12289;&#24515;&#29702;&#23398;&#23478;&#20025;&#23612;&#23572;&#183;&#21345;&#20869;&#26364;&#65288;Daniel Kahneman&#65289;&#20570;&#36807;&#20960;&#39033;&#30456;&#20851;&#30340;&#30740;&#31350;&#65292;&#20294;&#32467;&#26524;&#21364;&#26159;&#30683;&#30462;&#30340;&#65292;&#36825;&#20196;&#20182;&#24863;&#21040;&#22256;&#24785;&#12290;&#34429;&#28982;&#20182;&#20174;&#21508;&#20010;&#35282;&#24230;&#23545;&#25968;&#25454;&#36827;&#34892;&#20102;&#20998;&#26512;&#65292;&#20294;&#20182;&#26080;&#27861;&#29702;&#35299;&#30683;&#30462;&#20043;&#22788;&#12290;</P>
<P>&#26368;&#21518;&#65292;&#20182;&#24847;&#35782;&#21040;&#33258;&#24049;&#29359;&#20102;&#20010;&#38169;&#35823;&#65292;&#22240;&#20026;&#26679;&#26412;&#22826;&#23567;&#65292;&#32467;&#26524;&#19981;&#20855;&#26377;&#21442;&#32771;&#20215;&#20540;&#12290;&#20182;&#34429;&#28982;&#31934;&#36890;&#25968;&#25454;&#32479;&#35745;&#65292;&#20294;&#36824;&#26159;&#25353;&#29031;&#20256;&#32479;&#12289;&#20973;&#20511;&#30452;&#35273;&#65288;&#32780;&#38750;&#25968;&#25454;&#32479;&#35745;&#30340;&#21407;&#21017;&#65289;&#36873;&#21462;&#20102;&#23567;&#26679;&#26412;&#20316;&#20026;&#33258;&#24049;&#30340;&#30740;&#31350;&#23545;&#35937;&#12290;&#20182;&#24819;&#30693;&#36947;&#33258;&#24049;&#25152;&#29359;&#30340;&#38169;&#35823;&#26159;&#21542;&#20855;&#26377;&#26222;&#36941;&#24615;&#65292;&#20110;&#26159;&#20415;&#23545;&#21478;&#20004;&#20301;&#25776;&#20889;&#36807;&#32479;&#35745;&#19987;&#19994;&#25945;&#31185;&#20070;&#30340;&#33879;&#21517;&#32479;&#35745;&#23398;&#23478;&#36827;&#34892;&#20102;&#31867;&#20284;&#27979;&#35797;&#12290;</P>
<P>&#27809;&#24819;&#21040;&#20004;&#20301;&#32479;&#35745;&#23398;&#23478;&#20063;&#29359;&#20102;&#30456;&#21516;&#30340;&#38169;&#35823;&#12290;</P>
<P>&#36825;&#26679;&#30340;&#38169;&#35823;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#20250;&#29359;&#12290;&#25105;&#20204;&#24120;&#24120;&#24536;&#35760;&#20174;&#32479;&#35745;&#30340;&#35282;&#24230;&#23457;&#35270;&#22833;&#36133;&#12290;</P>
<P>&#24819;&#35937;&#19968;&#19979;&#65292;&#19968;&#20301;&#30007;&#22763;&#21521;&#19968;&#20301;&#38476;&#29983;&#20154;&#38382;&#36335;&#65292;&#32780;&#23545;&#26041;&#21364;&#25226;&#20182;&#25380;&#21040;&#19968;&#36793;&#65292;&#19968;&#35328;&#19981;&#21457;&#22320;&#24452;&#30452;&#31163;&#21435;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#19968;&#20010;&#26143;&#26399;&#65292;&#36825;&#20301;&#30007;&#22763;&#22312;&#21478;&#22806;&#20004;&#20010;&#20154;&#37027;&#37324;&#20063;&#36973;&#21463;&#20102;&#21516;&#26679;&#30340;&#20919;&#36935;&#65292;&#19968;&#36830;&#19977;&#27425;&#34987;&#25298;&#65292;&#23545;&#27492;&#20182;&#35813;&#22914;&#20309;&#35299;&#35835;&#21602;&#65311;</P>
<P>&#35201;&#20040;&#26159;&#38476;&#29983;&#20154;&#37117;&#19981;&#22826;&#21451;&#22909;&#65292;&#35201;&#20040;&#26159;&#21035;&#20154;&#37117;&#19981;&#21916;&#27426;&#25105;&#65292;&#20182;&#24819;&#12290;&#37027;&#20040;&#25105;&#24656;&#24597;&#21448;&#35201;&#25552;&#21040;&#32479;&#35745;&#23398;&#20102;&#12290;&#19990;&#30028;&#19978;&#26377;70&#20159;&#20154;&#21475;&#65292;&#20182;&#19982;&#20854;&#20013;&#19977;&#20154;&#25171;&#20102;&#20132;&#36947;&#65292;&#20174;&#32479;&#35745;&#35282;&#24230;&#30475;&#65292;&#21363;&#20415;&#26159;&#26368;&#25307;&#20154;&#21916;&#27426;&#30340;&#20154;&#22312;&#26368;&#21451;&#22909;&#30340;&#22478;&#24066;&#20063;&#21487;&#33021;&#30896;&#21040;&#36825;&#31181;&#25509;&#36830;&#19977;&#27425;&#34987;&#25298;&#30340;&#24773;&#20917;&#12290;&#22914;&#26524;&#20182;&#25226;&#33258;&#24049;&#30340;&#32467;&#35770;&#25343;&#32473;&#19968;&#20301;&#32479;&#35745;&#23398;&#23478;&#35299;&#37322;&#65292;&#23545;&#26041;&#21487;&#33021;&#20250;&#36825;&#26679;&#35828;&#12290;</P>
<BLOCKQUOTE class=Quote>
<P>&#31561;&#31561;&#65292;&#21734;&#12290;&#65288;&#31363;&#31505;&#65289;&#20320;&#35828;&#36825;&#19990;&#19978;&#26377;70&#20159;&#20154;&#21475;&#65292;&#20320;&#22522;&#20110;&#19977;&#20010;&#20154;&#30340;&#26679;&#26412;&#23601;&#24471;&#20986;&#20102;&#22914;&#27492;&#30830;&#23450;&#30340;&#32467;&#35770;&#65311;&#21704;&#21704;&#21704;&#65281;&#20320;&#32479;&#35745;&#20986;&#26469;&#26631;&#20934;&#24046;&#26159;&#22810;&#23569;&#65311;&#21834;&#21704;&#21704;&#21704;&#65281;&#22825;&#21738;&#65292;&#20877;&#32473;&#25105;&#35762;&#19968;&#20010;&#31867;&#20284;&#30340;&#31505;&#35805;&#65281;&#8221;</P>
<P>&#8212;&#8212;&#19968;&#20301;&#25317;&#26377;&#26412;&#19987;&#19994;&#29305;&#26377;&#24618;&#24322;&#24189;&#40664;&#24863;&#30340;&#32479;&#35745;&#23398;&#23478;</P></BLOCKQUOTE>
<H3>&#24847;&#22806;&#19982;&#22833;&#36133;&#30340;&#21306;&#21035;</H3>
<P>&#21521;&#38476;&#29983;&#20154;&#38382;&#36335;&#26377;&#24456;&#22823;&#30340;&#20598;&#28982;&#24615;&#65292;&#20182;&#20204;&#21487;&#33021;&#24456;&#24537;&#25110;&#24515;&#19981;&#22312;&#28937;&#65292;&#21487;&#33021;&#24456;&#21451;&#22909;&#25110;&#22788;&#20110;&#26576;&#31181;&#24773;&#32490;&#19979;&#12290;&#25214;&#24037;&#20316;&#21602;&#65311;&#20063;&#26377;&#24456;&#22823;&#30340;&#20598;&#28982;&#24615;&#12290;&#35831;&#21035;&#20154;&#24110;&#24537;&#65311;&#20063;&#26159;&#22914;&#27492;&#12290;&#32467;&#26524;&#25110;&#35768;&#20250;&#21463;&#21040;&#20320;&#30340;&#34892;&#20026;&#19982;&#36873;&#25321;&#30340;&#24433;&#21709;&#65292;&#20294;&#32477;&#19981;&#26159;&#20320;&#33021;&#22815;&#23436;&#20840;&#24038;&#21491;&#25110;&#25484;&#25511;&#30340;&#12290;</P>
<P>&#27491;&#26159;&#22240;&#20026;&#36825;&#19968;&#28857;&#65292;&#25345;&#20043;&#20197;&#24658;&#25165;&#25104;&#20102;&#8220;&#24847;&#22806;&#8221;&#26368;&#22909;&#30340;&#26379;&#21451;&#65292;&#22914;&#26524;&#20320;&#33021;&#22362;&#25345;&#20174;&#20107;&#26576;&#31181;&#32467;&#26524;&#30001;&#20598;&#28982;&#22240;&#32032;&#20915;&#23450;&#30340;&#27963;&#21160;&#65292;&#24456;&#21487;&#33021;&#26377;&#26397;&#19968;&#26085;&#23601;&#20250;&#25104;&#21151;&#12290;</P>
<P>&#23545;&#19968;&#20010;&#24819;&#35201;&#20986;&#29256;&#20316;&#21697;&#30340;&#20889;&#20316;&#32773;&#65292;&#32479;&#35745;&#23398;&#23478;&#20250;&#32473;&#20986;&#20160;&#20040;&#26679;&#30340;&#24314;&#35758;&#21602;&#65311;&#20182;&#19968;&#23450;&#20250;&#35828;&#65292;&#25226;&#20320;&#30340;&#25163;&#31295;&#25237;&#24448;&#21508;&#22788;&#65292;&#24182;&#19968;&#23450;&#35201;&#34920;&#29616;&#24471;&#20805;&#28385;&#33258;&#20449;&#12290;&#24403;&#28982;&#20102;&#65292;&#22914;&#26524;&#20320;&#30340;&#20316;&#21697;&#22826;&#24046;&#65292;&#25237;&#32473;&#35841;&#20063;&#19981;&#21487;&#33021;&#21457;&#34920;&#65288;&#38500;&#38750;&#20320;&#30340;&#20316;&#21697;&#37324;&#26377;&#21560;&#34880;&#39740;&#65289;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#20889;&#24471;&#19981;&#38169;&#65292;&#29978;&#33267;&#27700;&#24179;&#24456;&#39640;&#65292;&#37027;&#20320;&#25237;&#30340;&#20986;&#29256;&#31038;&#36234;&#22810;&#65292;&#20986;&#29256;&#30340;&#21487;&#33021;&#24615;&#23601;&#36234;&#22823;&#12290;&#26377;&#21490;&#20197;&#26469;&#38144;&#21806;&#36895;&#24230;&#26368;&#24555;&#30340;&#22270;&#20070;&#26159;&#12298;&#21704;&#21033;&#183;&#27874;&#29305;&#12299;&#30340;&#21518;&#22235;&#37096;&#65292;&#20294;&#35201;&#30693;&#36947;&#65292;&#23427;&#30340;&#31532;&#19968;&#37096;&#22312;&#20986;&#29256;&#20197;&#21069;&#20808;&#21518;&#36973;&#21040;&#20102;12&#27425;&#25298;&#32477;&#12290;&#12298;&#21704;&#21033;&#183;&#27874;&#29305;&#12299;&#30340;&#26368;&#32456;&#25104;&#21151;&#21578;&#35785;&#20102;&#25105;&#20204;&#19968;&#20010;&#36947;&#29702;&#65292;&#37027;&#23601;&#26159;&#65292;J.K.&#32599;&#29747;&#26412;&#20154;&#24182;&#27809;&#26377;&#22833;&#36133;12&#27425;&#12290;</P>
<P>&#20219;&#20309;&#23384;&#22312;&#20598;&#28982;&#22240;&#32032;&#30340;&#30446;&#26631;&#37117;&#26159;&#22914;&#27492;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#21457;&#29983;&#19981;&#24184;&#65292;&#24182;&#19988;&#26159;&#20598;&#28982;&#22240;&#32032;&#20915;&#23450;&#30340;&#65292;&#37027;&#20040;&#20320;&#23601;&#26080;&#26435;&#65288;&#26356;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;&#65289;&#35748;&#20026;&#36825;&#26631;&#24535;&#30528;&#20320;&#20010;&#20154;&#30340;&#22833;&#36133;&#12290;&#20102;&#35299;&#20102;&#36825;&#19968;&#28857;&#65292;&#23545;&#25105;&#20204;&#25152;&#26377;&#20154;&#26469;&#35828;&#37117;&#26159;&#19968;&#31181;&#35299;&#33073;&#65292;&#25105;&#20204;&#20877;&#20063;&#19981;&#24517;&#32416;&#32467;&#20110;&#20197;&#21069;&#26366;&#32463;&#25298;&#32477;&#36807;&#25105;&#20204;&#30340;&#24037;&#20316;&#12289;&#24322;&#24615;&#12289;&#21508;&#31181;&#26426;&#20250;&#21644;&#22870;&#21169;&#12290;&#21482;&#35201;&#35841;&#20250;&#33719;&#22870;&#65292;&#35841;&#20250;&#21152;&#34218;&#65292;&#35841;&#30340;&#20070;&#20250;&#20986;&#29256;&#26159;&#30001;&#20182;&#20154;&#20915;&#23450;&#30340;&#65292;&#37027;&#23601;&#19968;&#23450;&#23384;&#22312;&#20598;&#28982;&#24615;&#12290;&#20320;&#21482;&#35201;&#26377;&#20102;&#36825;&#31181;&#35748;&#35782;&#65292;&#23601;&#21487;&#20197;&#31435;&#21363;&#23558;&#37027;&#20123;&#26366;&#32463;&#20196;&#20320;&#22833;&#26395;&#30340;&#20598;&#28982;&#24615;&#32467;&#26524;&#25243;&#35832;&#33041;&#21518;&#20102;&#12290;&#65288;&#19981;&#36807;&#26368;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#20320;&#36824;&#38656;&#19981;&#26029;&#25552;&#37266;&#33258;&#24049;&#25165;&#33021;&#20570;&#21040;&#12290;&#65289;</P>
<P>&#22833;&#36133;&#19982;&#24847;&#22806;&#19981;&#21516;&#65292;&#22833;&#36133;&#23545;&#25105;&#20204;&#26469;&#35828;&#26377;&#38750;&#24120;&#37325;&#22823;&#30340;&#24847;&#20041;&#12290;</P>
<P>&#9679; &#22833;&#36133;&#26159;&#25176;&#39532;&#26031;&#183;&#29233;&#36842;&#29983;&#25104;&#21151;&#21457;&#26126;&#28783;&#27873;&#20043;&#21069;&#26080;&#25968;&#27425;&#30340;&#26354;&#25240;&#23581;&#35797;&#12290;</P>
<P>&#9679; &#22833;&#36133;&#26159;&#21162;&#21147;&#36861;&#27714;&#33021;&#21147;&#23578;&#19981;&#21487;&#21450;&#30340;&#30446;&#26631;&#30340;&#24517;&#28982;&#32467;&#26524;&#12290;</P>
<P>&#9679; &#22833;&#36133;&#26159;&#36196;&#25163;&#35302;&#25720;&#28779;&#28809;&#32780;&#36973;&#21040;&#28907;&#20260;&#30340;&#24858;&#34850;&#34892;&#20026;&#12290;</P>
<P>&#19982;&#24847;&#22806;&#19981;&#21516;&#65292;&#22833;&#36133;&#26159;&#23436;&#20840;&#21487;&#20197;&#39044;&#30693;&#30340;&#32467;&#26524;&#12290;&#22833;&#36133;&#20854;&#23454;&#26159;&#20214;&#22909;&#20107;&#65292;&#25105;&#30495;&#24515;&#36825;&#26679;&#35748;&#20026;&#12290;&#22833;&#36133;&#29978;&#33267;&#27604;&#24847;&#22806;&#26356;&#20196;&#20154;&#37322;&#28982;&#65292;&#22240;&#20026;&#22833;&#36133;&#30340;&#21407;&#22240;&#27604;&#24847;&#22806;&#26356;&#23481;&#26131;&#35299;&#35835;&#12290;&#22914;&#26524;&#20320;&#25720;&#20102;10&#20010;&#19981;&#21516;&#29289;&#20307;&#30340;&#34920;&#38754;&#65292;&#21364;&#19981;&#30693;&#36947;&#26159;&#34987;&#21738;&#20010;&#28907;&#20260;&#30340;&#65292;&#25509;&#19979;&#26469;&#21738;&#24597;&#25720;&#30340;&#26159;&#22609;&#26009;&#65292;&#20320;&#20063;&#20250;&#24515;&#26377;&#20313;&#24760;&#12290;&#22914;&#26524;&#19968;&#20214;&#20107;&#20320;&#22312;&#20219;&#20309;&#26465;&#20214;&#19979;&#37117;&#20570;&#19981;&#22909;&#65292;&#36825;&#31181;&#24773;&#20917;&#23601;&#26159;&#22833;&#36133;&#12290;</P>
<P>&#24847;&#22806;&#21644;&#22833;&#36133;&#21487;&#33021;&#20250;&#26377;&#37096;&#20998;&#37325;&#21512;&#65292;&#22240;&#20026;&#22914;&#26524;&#20320;&#37319;&#29992;&#20102;&#38169;&#35823;&#30340;&#26041;&#27861;&#21435;&#30896;&#36816;&#27668;&#65292;&#24456;&#21487;&#33021;&#27599;&#27425;&#37117;&#20250;&#36973;&#36935;&#22833;&#36133;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#24456;&#38590;&#21028;&#26029;&#21040;&#24213;&#26159;&#22833;&#36133;&#36824;&#26159;&#24847;&#22806;&#65292;&#25152;&#20197;&#20320;&#22914;&#26524;&#21463;&#21040;&#20102;&#25387;&#25240;&#65292;&#38656;&#35201;&#38382;&#38382;&#21407;&#22240;&#12290;&#21463;&#25387;&#21518;&#35810;&#38382;&#23545;&#26041;&#30340;&#21453;&#39304;&#26159;&#38656;&#35201;&#21191;&#27668;&#30340;&#65292;&#20294;&#26159;&#20320;&#22914;&#26524;&#33021;&#20570;&#21040;&#65292;&#23601;&#23558;&#21463;&#30410;&#21290;&#27973;&#65292;&#22240;&#20026;&#19979;&#27425;&#20320;&#23601;&#30693;&#36947;&#35813;&#22914;&#20309;&#25913;&#36827;&#20102;&#12290;</P>
<P>&#26377;&#26102;&#65292;&#19968;&#20123;&#38476;&#29983;&#20154;&#20250;&#32473;&#25105;&#20889;&#37038;&#20214;&#65292;&#35831;&#25105;&#24110;&#24537;&#12290;&#20687;&#35768;&#22810;&#25910;&#21040;&#22823;&#37327;&#37038;&#20214;&#30340;&#20154;&#19968;&#26679;&#65292;&#25105;&#24403;&#19979;&#20570;&#20986;&#30340;&#20915;&#23450;&#23601;&#26159;&#25298;&#32477;&#65292;&#23545;&#26041;&#20063;&#23601;&#19981;&#20250;&#22238;&#22797;&#20102;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20182;&#20204;&#20877;&#27425;&#21457;&#37038;&#20214;&#32473;&#25105;&#65292;&#38382;&#25105;&#20026;&#20160;&#20040;&#19981;&#22238;&#22797;&#65292;&#29978;&#33267;&#38382;&#25105;&#20182;&#20204;&#21738;&#37324;&#20570;&#24471;&#19981;&#22909;&#65292;&#37027;&#20040;&#25105;&#23601;&#20250;&#21578;&#35785;&#20182;&#20204;&#12290;&#22914;&#26524;&#20320;&#30495;&#24515;&#35831;&#27714;&#33719;&#24471;&#21453;&#39304;&#65292;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#20154;&#20204;&#20250;&#24895;&#24847;&#32473;&#20320;&#30495;&#35802;&#30340;&#31572;&#22797;&#12290;</P>
<P>&#20197;&#19979;&#26159;&#19968;&#20123;&#23454;&#29992;&#30340;&#26041;&#27861;&#65292;&#20320;&#22914;&#26524;&#33021;&#23398;&#20197;&#33268;&#29992;&#65292;&#19968;&#23450;&#20250;&#36807;&#24471;&#26356;&#24184;&#31119;&#12290;</P>
<P>&#9679; &#22914;&#26524;&#26377;&#20123;&#20107;&#20381;&#36182;&#20598;&#28982;&#22240;&#32032;&#65292;&#19968;&#23450;&#35201;&#22266;&#25191;&#22320;&#22362;&#25345;&#23581;&#35797;&#12290;&#22914;&#26524;&#23581;&#35797;&#19968;&#20214;&#30001;&#20598;&#28982;&#22240;&#32032;&#20915;&#23450;&#30340;&#20107;&#19981;&#38656;&#35201;&#20320;&#20184;&#20986;&#20219;&#20309;&#20195;&#20215;&#65292;&#19981;&#20250;&#20135;&#29983;&#20219;&#20309;&#25104;&#26412;&#65292;&#20320;&#27809;&#26377;&#29702;&#30001;&#25918;&#24323;&#12290;&#25237;&#31295;&#19968;&#31687;&#25991;&#31456;&#12289;&#36992;&#35831;&#24322;&#24615;&#20849;&#36827;&#26202;&#39184;&#12289;&#30003;&#35831;&#26790;&#24819;&#20013;&#30340;&#24037;&#20316;&#12289;&#21644;&#32769;&#26495;&#21830;&#35752;&#21152;&#34218;&#36825;&#20123;&#20107;&#37117;&#27809;&#26377;&#20160;&#20040;&#25104;&#26412;&#65292;&#20294;&#19968;&#26086;&#25104;&#21151;&#65292;&#23601;&#20250;&#24102;&#32473;&#20320;&#24456;&#22810;&#22909;&#22788;&#65292;&#25152;&#20197;&#19981;&#24517;&#24863;&#21040;&#25265;&#27465;&#65292;&#35831;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#12290;&#19968;&#23450;&#35201;&#26377;&#34892;&#21160;&#21147;&#12290;</P>
<P>&#9679; &#22914;&#26524;&#22833;&#36133;&#20102;&#65292;&#23601;&#25442;&#20010;&#26041;&#27861;&#37325;&#26032;&#26469;&#36807;&#12290;&#20999;&#23454;&#30340;&#22833;&#36133;&#21644;&#20598;&#28982;&#23548;&#33268;&#30340;&#22833;&#36133;&#19981;&#21516;&#65292;&#21487;&#20197;&#35753;&#20320;&#21560;&#21462;&#32463;&#39564;&#65292;&#36991;&#20813;&#37325;&#36424;&#35206;&#36761;&#65288;&#29233;&#36842;&#29983;&#37027;&#20123;&#22833;&#36133;&#30340;&#28783;&#27873;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#30340;&#26368;&#22909;&#35777;&#26126;&#65289;&#12290;</P>
<P>&#9679; &#22914;&#26524;&#20320;&#24576;&#30097;&#26576;&#20214;&#20107;&#30340;&#28040;&#26497;&#32467;&#26524;&#23646;&#20110;&#24847;&#22806;&#21644;&#22833;&#36133;&#30340;&#32467;&#21512;&#65292;&#37027;&#20320;&#20063;&#19981;&#35201;&#25918;&#24323;&#65292;&#36825;&#19968;&#27425;&#65292;&#20320;&#35201;&#26681;&#25454;&#22833;&#36133;&#25104;&#20998;&#30340;&#22810;&#23569;&#26469;&#35843;&#25972;&#20570;&#20107;&#30340;&#26041;&#27861;&#12290;</P>
<P>&#25105;&#20043;&#21069;&#26366;&#32463;&#21521;&#19968;&#20010;&#38750;&#24120;&#30693;&#21517;&#30340;&#21338;&#23458;&#8220;&#36523;&#24515;&#20581;&#24247;&#8221;&#25237;&#36807;&#19968;&#31687;&#25991;&#31456;&#65292;&#25105;&#20889;&#24471;&#38750;&#24120;&#29992;&#24515;&#65292;&#33258;&#25105;&#24863;&#35273;&#20063;&#38750;&#24120;&#22909;&#65292;&#20294;&#26159;&#31295;&#20214;&#25237;&#20986;&#21518;&#23601;&#30707;&#27785;&#22823;&#28023;&#65292;&#29978;&#33267;&#27809;&#24471;&#21040;&#19968;&#20010;&#26126;&#30830;&#30340;&#25298;&#32477;&#12290;&#20043;&#21518;&#25105;&#21448;&#25237;&#20102;&#19968;&#31687;&#65292;&#36824;&#26159;&#27809;&#26377;&#21160;&#38745;&#12290;&#25105;&#21448;&#25237;&#20102;&#31532;&#19977;&#31687;&#65292;&#25105;&#33258;&#35748;&#26159;&#25105;&#24403;&#26102;&#20889;&#24471;&#26368;&#22909;&#30340;&#25991;&#31456;&#20102;&#65292;&#32467;&#26524;&#36824;&#26159;&#27809;&#26377;&#25910;&#21040;&#20219;&#20309;&#22238;&#22797;&#12290;</P>
<P>&#30475;&#21040;&#20182;&#20204;&#36824;&#26159;&#20250;&#21457;&#34920;&#20854;&#20182;&#20154;&#30340;&#25237;&#31295;&#65292;&#25105;&#35748;&#23450;&#36825;&#23646;&#20110;&#20999;&#23454;&#30340;&#22833;&#36133;&#12290;&#37492;&#20110;&#27809;&#26377;&#20219;&#20309;&#31572;&#22797;&#65292;&#25105;&#20915;&#23450;&#21521;&#19968;&#20301;&#31295;&#20214;&#26366;&#34987;&#24405;&#29992;&#30340;&#26379;&#21451;&#35831;&#25945;&#65292;&#35810;&#38382;&#20182;&#30340;&#24314;&#35758;&#12290;&#21518;&#26469;&#20889;&#25991;&#31456;&#26102;&#65292;&#25105;&#19981;&#20877;&#19968;&#21410;&#24773;&#24895;&#22320;&#20889;&#33258;&#24049;&#35748;&#20026;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#32780;&#26159;&#23545;&#20182;&#20204;&#28857;&#20987;&#29575;&#26368;&#39640;&#30340;&#25991;&#31456;&#20570;&#20102;&#28145;&#20837;&#30340;&#30740;&#31350;&#65292;&#24182;&#36873;&#25321;&#20102;&#19968;&#20010;&#27492;&#21069;&#36824;&#26080;&#20154;&#35302;&#21450;&#30340;&#35805;&#39064;&#65292;&#20889;&#20102;&#19968;&#31687;&#31295;&#23376;&#12290;&#32456;&#20110;&#65281;&#25105;&#30340;&#31532;&#22235;&#31687;&#25237;&#31295;&#34987;&#37319;&#29992;&#20102;&#65292;&#20043;&#21518;&#65292;&#20182;&#20204;&#21448;&#25509;&#21463;&#20102;&#25105;&#20960;&#31687;&#25991;&#31456;&#12290;</P>
<P>&#26126;&#30830;&#24847;&#22806;&#21644;&#22833;&#36133;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#23545;&#20110;&#36798;&#25104;&#20154;&#29983;&#30446;&#26631;&#32780;&#35328;&#33267;&#20851;&#37325;&#35201;&#12290;&#23427;&#33021;&#20445;&#25252;&#20320;&#20813;&#21463;&#34987;&#25298;&#32477;&#30340;&#20260;&#30171;&#65292;&#40723;&#21169;&#20320;&#22362;&#25345;&#19981;&#25032;&#65292;&#35753;&#20320;&#26356;&#20026;&#19987;&#19994;&#22320;&#36866;&#24212;&#29983;&#27963;&#20013;&#30340;&#39118;&#28010;&#12290;</P>
<P>&#27491;&#30830;&#30475;&#24453;&#36825;&#19968;&#20999;&#65292;&#20320;&#23601;&#19981;&#20250;&#20687;&#20197;&#21069;&#37027;&#26679;&#32416;&#32467;&#19981;&#25918;&#20102;&#12290;&#22914;&#26524;&#32467;&#26524;&#19981;&#23613;&#22914;&#20154;&#24847;&#65292;&#20320;&#21487;&#33021;&#36824;&#26159;&#20250;&#24863;&#21040;&#27822;&#20007;&#65292;&#20294;&#20320;&#20250;&#24456;&#24555;&#30475;&#24320;&#65292;&#22240;&#20026;&#27492;&#26102;&#30340;&#20320;&#24050;&#32463;&#23545;&#19979;&#19968;&#27493;&#35201;&#20570;&#30340;&#20107;&#26377;&#20102;&#26126;&#30830;&#30340;&#24819;&#27861;&#65292;&#26080;&#35770;&#26159;&#23581;&#35797;&#26032;&#26041;&#27861;&#65292;&#36824;&#26159;&#29992;&#26087;&#26041;&#27861;&#37325;&#35797;&#19968;&#36941;&#12290;</P>
<H2>&#8220;&#24212;&#35813;&#8221;&#24335;&#33258;&#25105;&#23545;&#35805;</H2>
<P>&#25105;&#20204;&#20351;&#29992;&#30340;&#35821;&#35328;&#20063;&#24120;&#24120;&#20250;&#24433;&#21709;&#25105;&#20204;&#32416;&#32467;&#19981;&#25918;&#30340;&#39057;&#29575;&#21644;&#31243;&#24230;&#65292;&#25152;&#20197;&#35201;&#24819;&#25670;&#33073;&#36825;&#20010;&#38382;&#39064;&#65292;&#21487;&#20197;&#20808;&#20174;&#36825;&#20010;&#26368;&#23481;&#26131;&#8220;&#25913;&#36827;&#8221;&#30340;&#22320;&#26041;&#20837;&#25163;&#12290;</P>
<P>&#8220;&#24212;&#35813;&#8221;&#36825;&#20010;&#35789;&#29305;&#21035;&#21361;&#38505;&#65292;&#22240;&#20026;&#19968;&#26086;&#29992;&#26469;&#25351;&#36807;&#21435;&#30340;&#20107;&#65288;&#8220;&#26412;&#24212;&#35813;&#8221;&#65289;&#65292;&#23601;&#24847;&#21619;&#30528;&#20320;&#35748;&#20026;&#20043;&#21069;&#33258;&#24049;&#20570;&#38169;&#20102;&#65292;&#26412;&#24212;&#35813;&#29992;&#20854;&#20182;&#26041;&#24335;&#20570;&#30340;&#12290;&#36825;&#20010;&#35789;&#24102;&#26377;&#36951;&#25022;&#30340;&#24847;&#21619;&#12290;</P>
<P>&#8220;&#26412;&#24212;&#35813;&#8221;&#20805;&#28385;&#20102;&#32618;&#24694;&#24863;&#21644;&#32670;&#32827;&#24863;&#12290;&#32416;&#32467;&#30340;&#20154;&#27599;&#27425;&#22238;&#39038;&#24448;&#20107;&#25110;&#20854;&#21518;&#26524;&#65292;&#24635;&#26159;&#22312;&#24819;&#33258;&#24049;&#24403;&#26102;&#33021;&#22914;&#20309;&#20570;&#24471;&#26356;&#22909;&#65292;&#32780;&#24448;&#24448;&#24573;&#35270;&#20102;&#33258;&#24049;&#24050;&#32463;&#20570;&#24471;&#24456;&#22909;&#30340;&#22320;&#26041;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#20320;&#22914;&#26524;&#30896;&#24039;&#35828;&#20102;&#19968;&#21477;&#8220;&#25105;&#26412;&#35813;&#28857;&#19968;&#20221;&#22902;&#37226;&#26469;&#25645;&#37197;&#36825;&#20010;&#36125;&#26524;&#8221;&#65292;&#20063;&#19981;&#24517;&#36807;&#20998;&#35299;&#35835;&#12290;&#36825;&#37324;&#30340;&#8220;&#26412;&#24212;&#35813;&#8221;&#26159;&#27809;&#26377;&#20219;&#20309;&#23475;&#22788;&#30340;&#65292;&#25152;&#20197;&#26681;&#26412;&#19981;&#38656;&#35201;&#20219;&#20309;&#26356;&#25913;&#12290;&#20877;&#35828;&#65292;&#22902;&#37226;&#30830;&#23454;&#24456;&#32654;&#21619;&#12290;&#22312;&#27492;&#25105;&#35201;&#35828;&#30340;&#26159;&#65292;&#20320;&#33258;&#25105;&#23545;&#35805;&#30340;&#35821;&#22659;&#21644;&#35821;&#27668;&#24456;&#22823;&#31243;&#24230;&#19978;&#33021;&#25581;&#31034;&#20986;&#20320;&#19982;&#33258;&#24049;&#30456;&#22788;&#30340;&#24577;&#24230;&#12290;</P>
<P>&#25105;&#22312;&#22799;&#23041;&#22839;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#27425;&#36935;&#21040;&#19968;&#20010;&#27969;&#28010;&#27721;&#65292;&#20182;&#38752;&#22681;&#22352;&#30528;&#65292;&#30475;&#19978;&#21435;&#38656;&#35201;&#24110;&#21161;&#12290;&#25105;&#38382;&#20182;&#65292;&#38656;&#19981;&#38656;&#35201;&#25105;&#20174;&#38468;&#36817;&#23567;&#24215;&#32473;&#20182;&#20080;&#20123;&#21507;&#30340;&#65292;&#20182;&#22238;&#31572;&#35828;&#20182;&#24819;&#21560;&#28895;&#12290;&#25105;&#24046;&#28857;&#23601;&#21435;&#32473;&#20182;&#20080;&#20102;&#65292;&#22240;&#20026;&#25105;&#30830;&#23454;&#24819;&#35753;&#20182;&#30340;&#37027;&#20010;&#26202;&#19978;&#22909;&#36807;&#19968;&#20123;&#65292;&#21482;&#26159;&#19981;&#35813;&#20197;&#37027;&#31181;&#26041;&#24335;&#12290;&#20110;&#26159;&#25105;&#38382;&#20182;&#33021;&#19981;&#33021;&#35201;&#28857;&#20799;&#21035;&#30340;&#65292;&#22312;&#22362;&#25345;&#35828;&#21482;&#35201;&#28895;&#21518;&#65292;&#20182;&#32456;&#20110;&#35828;&#26469;&#29942;&#28608;&#28010;&#39278;&#26009;&#20063;&#34892;&#65288;&#27809;&#27604;&#28895;&#22909;&#21040;&#21738;&#20799;&#21435;&#65289;&#12290;</P>
<P>&#25105;&#32473;&#20182;&#20080;&#20102;&#33487;&#25171;&#27700;&#21644;&#24039;&#20811;&#21147;&#12290;&#24403;&#20182;&#21457;&#29616;&#25105;&#30830;&#23454;&#27809;&#32473;&#20182;&#20080;&#28895;&#26102;&#65292;&#20182;&#30385;&#36215;&#30473;&#22836;&#28608;&#21160;&#22320;&#35828;&#65306;&#8220;&#25105;&#21487;&#30495;&#34850;&#65281;&#19968;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&#34850;&#36135;&#65281;&#8221;&#24819;&#24517;&#65292;&#20182;&#26159;&#22312;&#24700;&#28779;&#33258;&#24049;&#27809;&#33021;&#25104;&#21151;&#35828;&#26381;&#25105;&#32473;&#20182;&#20080;&#19968;&#21253;&#28895;&#12290;&#20182;&#37145;&#35270;&#20182;&#33258;&#24049;&#12290;</P>
<P>&#20320;&#21487;&#33021;&#20250;&#35273;&#24471;&#8220;&#19982;&#33258;&#24049;&#30456;&#22788;&#8221;&#36825;&#31181;&#35828;&#27861;&#26377;&#20123;&#22855;&#24618;&#65292;&#20294;&#20154;&#19982;&#33258;&#25105;&#30340;&#36825;&#31181;&#20851;&#31995;&#30340;&#30830;&#23384;&#22312;&#65292;&#20320;&#33021;&#20174;&#37027;&#20010;&#27969;&#28010;&#27721;&#23545;&#33258;&#24049;&#30340;&#31895;&#26292;&#36785;&#39554;&#20013;&#30475;&#21040;&#36825;&#19968;&#28857;&#12290;&#23545;&#19968;&#20214;&#20107;&#32416;&#32467;&#19981;&#25918;&#26102;&#65292;&#20320;&#26159;&#22312;&#22240;&#20026;&#36825;&#20214;&#20107;&#23545;&#33258;&#24049;&#36827;&#34892;&#35780;&#21028;&#65292;&#23601;&#20687;&#20320;&#20250;&#23545;&#20182;&#20154;&#36827;&#34892;&#35780;&#21028;&#37027;&#26679;&#12290;&#21363;&#20415;&#20320;&#26412;&#20154;&#23601;&#26159;&#20570;&#20986;&#34892;&#21160;&#30340;&#20154;&#65292;&#27599;&#27425;&#32416;&#32467;&#26102;&#65292;&#37027;&#20010;&#25797;&#38271;&#20998;&#26512;&#30340;&#20320;&#23601;&#20250;&#36339;&#20986;&#26469;&#25209;&#21028;&#65292;&#20223;&#20315;&#20182;/&#22905;&#26159;&#21478;&#19968;&#20010;&#20154;&#20284;&#30340;&#12290;&#32416;&#32467;&#19981;&#25918;&#30340;&#20154;&#20063;&#33021;&#23398;&#20250;&#21892;&#24453;&#33258;&#24049;&#65292;&#19981;&#36807;&#20182;&#20204;&#39318;&#20808;&#35201;&#25913;&#21464;&#30340;&#26159;&#33258;&#25105;&#23545;&#35805;&#30340;&#26041;&#24335;&#12290;</P>
<H3>&#22914;&#20309;&#25913;&#36827;&#33258;&#25105;&#23545;&#35805;&#26041;&#24335;</H3>
<P>1. &#23547;&#27714;&#29702;&#35299;</P>
<P>&#35201;&#24819;&#25913;&#36827;&#31967;&#31957;&#30340;&#33258;&#25105;&#23545;&#35805;&#26041;&#24335;&#65292;&#21487;&#20197;&#37319;&#29992;&#37027;&#20123;&#26088;&#22312;&#25913;&#21892;&#19982;&#20182;&#20154;&#19981;&#33391;&#20851;&#31995;&#30340;&#35848;&#35805;&#25216;&#24039;&#65288;&#27605;&#31455;&#65292;&#8220;&#33258;&#25105;&#20851;&#31995;&#8221;&#20063;&#26159;&#19968;&#31181;&#20851;&#31995;&#65289;&#12290;&#21490;&#33922;&#33452;&#183;&#31185;&#32500;&#65288;Stephen Covey&#65289;&#22312;&#20182;&#30340;&#12298;&#39640;&#25928;&#33021;&#20154;&#22763;&#30340;&#19971;&#20010;&#20064;&#24815;&#12299;&#65288;<CITE>The 7 Habits of Highly Effective People</CITE>&#65289;&#20013;&#20889;&#36947;&#65292;&#8220;&#39318;&#20808;&#35201;&#23547;&#27714;&#29702;&#35299;&#20182;&#20154;&#65292;&#20043;&#21518;&#25165;&#33021;&#34987;&#20182;&#20154;&#29702;&#35299;&#8221;&#12290;&#36825;&#26465;&#23453;&#36149;&#30340;&#24314;&#35758;&#19981;&#20165;&#33021;&#25913;&#36827;&#20320;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#20063;&#33021;&#24110;&#21161;&#20320;&#19982;&#33258;&#24049;&#20869;&#24515;&#37027;&#20010;&#32416;&#32467;&#32773;&#36798;&#25104;&#21644;&#35299;&#12290;</P>
<P>&#20855;&#20307;&#20570;&#27861;&#65306;&#27599;&#27425;&#20320;&#35201;&#32416;&#32467;&#19968;&#20214;&#20107;&#65292;&#23601;&#20808;&#32473;&#33258;&#24049;30&#31186;&#30340;&#26102;&#38388;&#24819;&#19968;&#24819;&#20320;&#24403;&#26102;&#20026;&#20160;&#20040;&#20250;&#37027;&#20040;&#20570;&#12290;&#20154;&#20570;&#20107;&#26102;&#65292;&#24635;&#26159;&#20250;&#20197;&#23545;&#33258;&#24049;&#26377;&#21033;&#30340;&#26041;&#24335;&#21435;&#20570;&#12290;&#24819;&#24819;&#24403;&#26102;&#20320;&#30340;&#21160;&#26426;&#26159;&#20160;&#20040;&#65292;&#25509;&#21463;&#33258;&#24049;&#24182;&#38750;&#23436;&#20154;&#36825;&#19968;&#20107;&#23454;&#12290;&#22914;&#26524;&#27492;&#21051;&#20320;&#23545;&#8220;&#20043;&#21069;&#30340;&#33258;&#24049;&#8221;&#26377;&#20102;&#20805;&#20998;&#30340;&#29702;&#35299;&#65292;&#37027;&#20040;&#20320;&#22312;&#35780;&#20215;&#33258;&#24049;&#20043;&#21069;&#30340;&#34892;&#20026;&#26102;&#23601;&#19981;&#20250;&#37027;&#20040;&#33499;&#21051;&#20102;&#65288;&#36825;&#23601;&#20687;&#20943;&#36731;&#23545;&#20182;&#20154;&#25209;&#21028;&#30340;&#20851;&#38190;&#22312;&#20110;&#22686;&#24378;&#23545;&#20182;&#20204;&#30340;&#29702;&#35299;&#19968;&#26679;&#65289;&#12290;&#25105;&#20204;&#22914;&#26524;&#19981;&#33457;&#20123;&#26102;&#38388;&#35748;&#35782;&#33258;&#24049;&#65292;&#23601;&#24456;&#23481;&#26131;&#33499;&#36131;&#33258;&#24049;&#12290;</P>
<P>&#23545;&#26576;&#20123;&#19981;&#33391;&#20107;&#29289;&#19978;&#30270;&#30340;&#20154;&#24456;&#23481;&#26131;&#35892;&#36131;&#33258;&#24049;&#19981;&#22815;&#22362;&#23450;&#65292;&#20294;&#26159;&#22914;&#26524;&#20182;&#20204;&#33457;&#20123;&#26102;&#38388;&#26469;&#20102;&#35299;&#25104;&#30270;&#30340;&#26412;&#36136;&#20197;&#21450;&#20154;&#24615;&#30340;&#33030;&#24369;&#65292;&#21487;&#33021;&#23601;&#20250;&#23545;&#33258;&#24049;&#22810;&#19968;&#20998;&#21516;&#24773;&#65292;&#23569;&#19968;&#20998;&#36131;&#22791;&#65292;&#36825;&#26679;&#25165;&#26377;&#21487;&#33021;&#36208;&#20986;&#22240;&#24871;&#30106;&#32780;&#20877;&#27425;&#19978;&#30270;&#30340;&#24694;&#24615;&#24490;&#29615;&#12290;</P>
<P>2. &#35201;&#35828;&#8220;&#21487;&#20197;&#8221;&#65292;&#32780;&#19981;&#26159;&#8220;&#24212;&#35813;&#8221;</P>
<P>&#22914;&#26524;&#20320;&#19981;&#23567;&#24515;&#38191;&#25481;&#20102;&#33258;&#24049;&#30340;&#25163;&#25351;&#65292;&#20320;&#21487;&#33021;&#20250;&#21518;&#24724;&#33258;&#24049;&#27809;&#33021;&#26356;&#23567;&#24515;&#19968;&#28857;&#65292;&#25110;&#32773;&#26159;&#29992;&#19968;&#20010;&#26356;&#23433;&#20840;&#30340;&#24037;&#20855;&#12290;&#36825;&#26679;&#24819;&#24456;&#22909;&#65292;&#23545;&#20320;&#24456;&#26377;&#24110;&#21161;&#12290;&#20294;&#32416;&#32467;&#30340;&#26368;&#22823;&#38382;&#39064;&#22312;&#20110;&#26102;&#38388;&#12290;&#24605;&#32771;&#21478;&#19968;&#31181;&#20570;&#27861;&#21487;&#33021;&#24102;&#26469;&#30340;&#19981;&#21516;&#32467;&#26524;&#36825;&#20214;&#20107;&#26412;&#36523;&#26159;&#21512;&#29702;&#30340;&#65292;&#20294;&#26159;&#22914;&#26524;&#21040;&#20102;&#32416;&#32467;&#30340;&#31243;&#24230;&#65292;&#21407;&#26412;&#30340;&#22909;&#22788;&#23601;&#20250;&#34987;&#28010;&#36153;&#30340;&#26102;&#38388;&#20197;&#21450;&#21453;&#22797;&#20986;&#29616;&#30340;&#28040;&#26497;&#24773;&#32490;&#25269;&#28040;&#12290;</P>
<P>&#25105;&#20204;&#20351;&#29992;&#30340;&#35821;&#35328;&#19982;&#25105;&#20204;&#33457;&#22810;&#23569;&#26102;&#38388;&#21453;&#24605;&#36807;&#21435;&#26377;&#30528;&#19981;&#21487;&#20998;&#30340;&#20851;&#31995;&#12290;</P>
<P>&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#29992;&#8220;&#26412;&#21487;&#20197;&#8221;&#30340;&#34920;&#36798;&#26367;&#20195;&#8220;&#26412;&#24212;&#35813;&#8221;&#65292;&#22240;&#20026;&#8220;&#21487;&#20197;&#8221;&#21482;&#26159;&#25351;&#20986;&#19968;&#31181;&#21487;&#33021;&#24615;&#12290;&#8220;&#24212;&#35813;&#8221;&#24635;&#26159;&#26377;&#19968;&#31181;&#30830;&#23450;&#21644;&#24517;&#39035;&#30340;&#24863;&#35273;&#65292;&#32780;&#8220;&#21487;&#20197;&#8221;&#21017;&#20195;&#34920;&#30528;&#24320;&#25918;&#19982;&#33258;&#30001;&#12290;&#29992;&#24320;&#25918;&#30340;&#24515;&#24577;&#30475;&#24453;&#20154;&#29983;&#25165;&#26159;&#27491;&#30830;&#30340;&#36873;&#25321;&#65292;&#27605;&#31455;&#28459;&#28459;&#20154;&#29983;&#36335;&#65292;&#26412;&#23601;&#26159;&#26611;&#26263;&#33457;&#26126;&#30340;&#12290;</P>
<P>&#9679; &#36339;&#33310;&#26102;&#65292;&#25105;&#26412;&#24212;&#35813;&#22810;&#36339;&#19968;&#20250;&#20799;=&#27809;&#26377;&#22810;&#36339;&#26159;&#21487;&#32827;&#30340;</P>
<P>&#9679; &#36339;&#33310;&#26102;&#65292;&#25105;&#26412;&#21487;&#20197;&#22810;&#36339;&#19968;&#20250;&#20799;=&#25105;&#24847;&#35782;&#21040;&#33258;&#24049;&#24403;&#26102;&#21487;&#20197;&#22810;&#36339;&#19968;&#20250;&#20799;</P>
<P>&#22914;&#26524;&#38750;&#35753;&#25105;&#36873;&#20986;&#25105;&#20154;&#29983;&#30340;&#26368;&#22823;&#36951;&#25022;&#65292;&#25105;&#21487;&#33021;&#20250;&#35828;&#26159;&#35835;&#20102;&#22823;&#23398;&#65292;&#22240;&#20026;&#25105;&#20010;&#20154;&#35273;&#24471;&#65292;&#22823;&#23398;&#23545;&#25105;&#26469;&#35828;&#27809;&#26377;&#20160;&#20040;&#29992;&#12290;&#20294;&#26159;&#35835;&#22823;&#23398;&#35753;&#25105;&#36208;&#19978;&#20102;&#19968;&#26465;&#25104;&#20026;&#20170;&#22825;&#30340;&#33258;&#24049;&#30340;&#36947;&#36335;&#65292;&#32780;&#25105;&#23545;&#20170;&#22825;&#30340;&#33258;&#24049;&#24456;&#28385;&#24847;&#12290;&#36825;&#20040;&#19968;&#24819;&#65292;&#25105;&#23601;&#27809;&#20160;&#20040;&#22909;&#36951;&#25022;&#30340;&#20102;&#65292;&#22240;&#27492;&#25105;&#19981;&#20250;&#35828;&#8220;&#25105;&#26412;&#19981;&#35813;&#21435;&#35835;&#22823;&#23398;&#30340;&#8221;&#12290;</P>
<P>&#27604;&#36215;&#8220;&#26412;&#24212;&#35813;&#8221;&#65292;&#8220;&#26412;&#21487;&#20197;&#8221;&#21576;&#29616;&#30340;&#24515;&#24577;&#26356;&#20026;&#24320;&#25918;&#65292;&#22240;&#27492;&#20063;&#26159;&#20010;&#26356;&#22909;&#30340;&#36873;&#25321;&#65292;&#22240;&#20026;&#35841;&#33021;&#20934;&#30830;&#39044;&#27979;&#25105;&#20204;&#30340;&#20915;&#23450;&#21644;&#21457;&#29983;&#22312;&#25105;&#20204;&#36523;&#19978;&#30340;&#20107;&#24773;&#26410;&#26469;&#20250;&#20135;&#29983;&#20309;&#31181;&#24433;&#21709;&#21602;&#65311;&#26029;&#28982;&#35828;&#8220;&#26412;&#24212;&#35813;&#8221;&#25110;&#8220;&#26412;&#19981;&#35813;&#8221;&#26159;&#38750;&#24120;&#30701;&#35270;&#30340;&#20570;&#27861;&#12290;</P>
<P>&#22823;&#23398;&#27605;&#19994;&#21518;&#25214;&#24037;&#20316;&#26102;&#65292;&#25105;&#22312;&#38754;&#35797;&#26102;&#29359;&#20102;&#19968;&#20123;&#38169;&#35823;&#65292;&#21487;&#33021;&#27491;&#26159;&#23427;&#20204;&#35753;&#25105;&#22833;&#21435;&#20102;&#20960;&#20010;&#24037;&#20316;&#26426;&#20250;&#65292;&#20294;&#26159;&#27491;&#22240;&#22914;&#27492;&#65292;&#25105;&#25165;&#21162;&#21147;&#24320;&#21019;&#20102;&#33258;&#24049;&#30340;&#20107;&#19994;&#36947;&#36335;&#12290;&#35201;&#26159;&#25918;&#22312;&#20197;&#21069;&#65292;&#25105;&#21487;&#33021;&#20250;&#35828;&#65292;&#8220;&#38754;&#35797;&#26102;&#65292;&#25105;&#26412;&#19981;&#35813;&#37027;&#20040;&#35828;&#8221;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#25353;&#29031;&#21407;&#26469;&#30340;&#35745;&#21010;&#65292;&#19968;&#27605;&#19994;&#23601;&#25214;&#21040;&#24037;&#20316;&#65292;&#25105;&#39640;&#24230;&#24576;&#30097;&#33258;&#24049;&#36824;&#33021;&#21542;&#20889;&#20986;&#19968;&#26412;&#34987;&#35793;&#25104;&#21313;&#20960;&#31181;&#25991;&#23383;&#30340;&#20070;&#12290;</P>
<P>&#22312;&#22823;&#33041;&#37324;&#26631;&#35760;&#20986;&#37027;&#20123;&#20320;&#35748;&#20026;&#8220;&#26412;&#24212;&#35813;&#20570;&#26576;&#20107;&#8221;&#30340;&#21518;&#24724;&#26102;&#21051;&#65292;&#27599;&#27425;&#21457;&#29616;&#33258;&#24049;&#32416;&#32467;&#19981;&#25918;&#26102;&#65292;&#23601;&#37325;&#26032;&#23457;&#35270;&#23427;&#20204;&#65292;&#23581;&#35797;&#30528;&#29992;&#8220;&#26412;&#21487;&#20197;&#8221;&#26367;&#20195;&#8220;&#26412;&#24212;&#35813;&#8221;&#12290;</P>
<H2>&#27963;&#22312;&#24403;&#19979;</H2>
<P>&#22312;&#21069;&#38754;&#20851;&#20110;&#25509;&#21463;&#29616;&#23454;&#30340;&#37096;&#20998;&#65292;&#25105;&#20204;&#35762;&#20102;&#20026;&#20160;&#20040;&#37319;&#21462;&#34892;&#21160;&#26159;&#24456;&#37325;&#35201;&#30340;&#19968;&#27493;&#65292;&#25509;&#19979;&#26469;&#65292;&#25105;&#23558;&#25552;&#20379;&#19968;&#20123;&#20855;&#20307;&#30340;&#21150;&#27861;&#12290;</P>
<P>&#32416;&#32467;&#32773;&#30340;&#26368;&#22823;&#38382;&#39064;&#22312;&#20110;&#20182;&#20204;&#19981;&#25954;&#20877;&#27425;&#23581;&#35797;&#12290;</P>
<P>&#9679; &#38754;&#35797;&#24808;&#36133;&#65292;&#20415;&#24635;&#26159;&#32416;&#32467;&#33258;&#24049;&#22312;&#38754;&#35797;&#20013;&#30340;&#38169;&#35823;&#34920;&#29616;&#65292;&#32780;&#19981;&#26159;&#25918;&#19979;&#21253;&#34993;&#32487;&#32493;&#21069;&#34892;&#65292;&#30003;&#35831;&#20854;&#20182;&#24037;&#20316;&#65288;&#29978;&#33267;&#20877;&#27425;&#30003;&#35831;&#20043;&#21069;&#25298;&#32477;&#33258;&#24049;&#30340;&#20844;&#21496;&#65289;&#12290;</P>
<P>&#9679; &#26202;&#39184;&#22330;&#21512;&#35828;&#38169;&#35805;&#65292;&#23601;&#19981;&#20877;&#32487;&#32493;&#32842;&#22825;&#65292;&#32553;&#36827;&#33258;&#24049;&#30340;&#22771;&#65292;&#19968;&#38376;&#24515;&#24605;&#32416;&#32467;&#33258;&#24049;&#26412;&#19981;&#35813;&#35828;&#30340;&#35805;&#65292;&#21364;&#19981;&#34892;&#21160;&#36215;&#26469;&#21435;&#34917;&#25937;&#36807;&#22833;&#12290;</P>
<P>&#9679; &#26366;&#32463;&#34987;&#22899;&#23401;&#25298;&#32477;&#65292;&#20110;&#26159;&#23601;&#19968;&#30452;&#27963;&#22312;&#22833;&#36133;&#30340;&#38452;&#24433;&#37324;&#65292;&#19981;&#20877;&#20027;&#21160;&#36992;&#32422;&#65292;&#38169;&#36807;&#19968;&#20010;&#21448;&#19968;&#20010;&#26426;&#20250;&#65288;&#32780;&#21518;&#20877;&#20026;&#27492;&#25034;&#24700;&#65289;&#12290;</P>
<P>&#9679; &#22312;&#36816;&#21160;&#21463;&#20260;&#21518;&#20415;&#23545;&#33258;&#24049;&#30340;&#19981;&#24184;&#32831;&#32831;&#20110;&#24576;&#65292;&#27809;&#33021;&#31532;&#19968;&#26102;&#38388;&#21435;&#30475;&#21307;&#29983;&#65292;&#23547;&#25214;&#24247;&#22797;&#30340;&#21150;&#27861;&#12290;</P>
<P>&#9679; &#32771;&#35797;&#22833;&#36133;&#21518;&#21482;&#20250;&#37057;&#38391;&#65292;&#21364;&#19981;&#20026;&#19979;&#27425;&#26356;&#22909;&#34920;&#29616;&#32780;&#21162;&#21147;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#19968;&#30452;&#20026;&#23567;&#20107;&#32416;&#32467;&#65292;&#20063;&#20250;&#20026;&#22823;&#20107;&#32416;&#32467;&#30340;&#65292;&#22240;&#20026;&#32416;&#32467;&#19981;&#25918;&#24050;&#32463;&#25104;&#20102;&#20320;&#24212;&#23545;&#19981;&#24184;&#30340;&#26041;&#24335;&#12290;&#23427;&#25104;&#20102;&#20320;&#20064;&#24815;&#24615;&#30340;&#21453;&#24212;&#65292;&#32780;&#19988;&#36824;&#20250;&#24840;&#28436;&#24840;&#28872;&#65307;&#20005;&#37325;&#26102;&#65292;&#20320;&#29978;&#33267;&#20250;&#23545;&#20960;&#20010;&#26143;&#26399;&#12289;&#20960;&#20010;&#26376;&#29978;&#33267;&#20960;&#24180;&#21069;&#21457;&#29983;&#30340;&#20107;&#32831;&#32831;&#20110;&#24576;&#12290;</P>
<P>&#38024;&#23545;&#32416;&#32467;&#36825;&#19968;&#38382;&#39064;&#65292;&#25105;&#20204;&#21069;&#38754;&#25552;&#21040;&#20102;&#19968;&#20123;&#35299;&#20915;&#21150;&#27861;&#65306;&#35748;&#28165;&#36807;&#21435;&#24050;&#26080;&#27861;&#25405;&#22238;&#36825;&#19968;&#20107;&#23454;&#65292;&#20102;&#35299;&#24847;&#22806;&#21644;&#22833;&#36133;&#24182;&#27809;&#26377;&#22810;&#21487;&#24597;&#65292;&#20197;&#21450;&#24314;&#31435;&#33391;&#24615;&#30340;&#33258;&#25105;&#23545;&#35805;&#26041;&#24335;&#12290;&#36825;&#20123;&#21150;&#27861;&#37117;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#20026;&#37319;&#21462;&#19979;&#19968;&#27493;&#34892;&#21160;&#20570;&#22909;&#20934;&#22791;&#12290;&#36825;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#36807;&#31243;&#65292;&#26080;&#27861;&#19968;&#36468;&#32780;&#23601;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#21457;&#35273;&#33258;&#24049;&#21448;&#22312;&#20026;&#26576;&#20107;&#32416;&#32467;&#65292;&#23601;&#35831;&#37325;&#26032;&#20307;&#39564;&#19968;&#19979;&#19978;&#36848;&#36807;&#31243;&#12290;&#20320;&#36208;&#23436;&#25972;&#20010;&#36807;&#31243;&#20197;&#21518;&#65292;&#23601;&#20250;&#21457;&#29616;&#25509;&#19979;&#26469;&#30340;&#27493;&#39588;&#23481;&#26131;&#24471;&#22810;&#12290;&#27604;&#22914;&#65292;&#24403;&#20320;&#38519;&#20837;&#32416;&#32467;&#30340;&#24618;&#22280;&#65292;&#31435;&#21051;&#25918;&#19979;&#36807;&#21435;&#12289;&#19987;&#27880;&#29616;&#22312;&#24182;&#38750;&#26131;&#20107;&#65307;&#20294;&#22914;&#26524;&#20320;&#20808;&#20570;&#21040;&#25509;&#21463;&#29616;&#23454;&#65292;&#23545;&#24847;&#22806;&#21644;&#22833;&#36133;&#36827;&#34892;&#20998;&#26512;&#65292;&#24182;&#35843;&#25972;&#20102;&#33258;&#25105;&#23545;&#35805;&#30340;&#26041;&#24335;&#65292;&#23601;&#26356;&#23481;&#26131;&#36798;&#25104;&#36825;&#20010;&#30446;&#26631;&#12290;</P>
<P>&#19968;&#26086;&#20320;&#24050;&#32463;&#36890;&#36807;&#19978;&#36848;&#27493;&#39588;&#20570;&#21040;&#23545;&#32416;&#32467;&#30340;&#20107;&#24773;&#37322;&#28982;&#65292;&#37027;&#20040;&#23601;&#21487;&#20197;&#37319;&#21462;&#34892;&#21160;&#20102;&#12290;&#25105;&#29305;&#21035;&#25512;&#33616;&#29992;&#35745;&#26102;&#22120;&#25552;&#31034;&#36825;&#31181;&#21150;&#27861;&#12290;</P>
<H3>&#22914;&#20309;&#29992;&#35745;&#26102;&#22120;&#34892;&#21160;&#36215;&#26469;</H3>
<P>&#35745;&#26102;&#22120;&#19981;&#20165;&#21487;&#20197;&#25552;&#37266;&#20320;&#37319;&#21462;&#34892;&#21160;&#65292;&#36824;&#33021;&#28201;&#21644;&#22320;&#20419;&#20351;&#20320;&#21069;&#36827;&#65292;&#24314;&#31435;&#19968;&#22871;&#24037;&#20316;&#21644;&#22238;&#25253;&#26550;&#26500;&#12290;&#19979;&#38754;&#30340;&#36825;&#20123;&#25216;&#24039;&#23545;&#25105;&#37117;&#38750;&#24120;&#26377;&#25928;&#12290;</P>
<P>&#20219;&#21153;&#20498;&#35745;&#26102;&#65306;&#27599;&#27425;&#35745;&#26102;&#22120;&#25552;&#37266;&#26102;&#38388;&#21040;&#65292;&#20320;&#24517;&#39035;&#31435;&#21363;&#24320;&#22987;&#34892;&#21160;&#65292;&#23436;&#25104;&#20219;&#21153;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#38656;&#35201;&#24320;&#22987;&#19968;&#39033;&#20219;&#21153;&#65292;&#20294;&#22240;&#20026;&#32570;&#20047;&#21160;&#21147;&#32780;&#25302;&#25302;&#25289;&#25289;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#37319;&#29992;&#20498;&#35745;&#26102;&#30340;&#21150;&#27861;&#12290;&#36825;&#31181;&#21150;&#27861;&#27599;&#27425;&#23545;&#25105;&#37117;&#24456;&#26377;&#29992;&#65292;&#19981;&#36807;&#26368;&#22909;&#36824;&#33021;&#23558;&#23427;&#19982;&#24494;&#20064;&#24815;&#31574;&#30053;&#32467;&#21512;&#36215;&#26469;&#65292;&#26126;&#30830;&#26368;&#24320;&#22987;&#20320;&#21487;&#20197;&#29992;&#21738;&#20123;&#23567;&#34892;&#21160;&#26469;&#20419;&#20351;&#33258;&#24049;&#21069;&#34892;&#12290;&#20363;&#22914;&#65292;&#20320;&#23545;&#20570;&#36816;&#21160;&#26377;&#25269;&#35302;&#24515;&#29702;&#65292;&#23601;&#21487;&#20197;&#20808;&#25442;&#19978;&#20581;&#36523;&#26381;&#65288;&#25110;&#32773;&#26356;&#20855;&#20307;&#28857;&#20799;&#65292;&#31359;&#19978;&#36816;&#21160;&#30701;&#35044;&#65289;&#12290;&#24517;&#39035;&#20445;&#35777;&#33258;&#24049;&#22312;&#35745;&#26102;&#22120;&#38083;&#21709;&#20043;&#21069;&#23436;&#25104;&#25442;&#34915;&#26381;&#30340;&#20219;&#21153;&#12290;</P>
<P>&#36825;&#20010;&#21150;&#27861;&#20043;&#25152;&#20197;&#26377;&#25928;&#65292;&#26159;&#22240;&#20026;&#23427;&#32473;&#20102;&#25105;&#20204;&#19968;&#20010;&#38750;&#24120;&#28165;&#26224;&#30340;&#26102;&#38388;&#28857;&#65292;&#30563;&#20419;&#25105;&#20204;&#25353;&#26102;&#24320;&#22987;&#26576;&#39033;&#20219;&#21153;&#12290;&#22914;&#26524;&#20320;&#24635;&#35273;&#24471;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#37117;&#26080;&#25152;&#35859;&#65292;&#37027;&#20320;&#23601;&#24456;&#23481;&#26131;&#25302;&#24310;&#12290;&#33267;&#20110;&#20320;&#21487;&#20197;&#32473;&#33258;&#24049;&#22810;&#23569;&#26102;&#38388;&#65292;&#21487;&#20197;&#26681;&#25454;&#20855;&#20307;&#24773;&#20917;&#32780;&#23450;&#12290;&#25105;&#27599;&#27425;&#29992;&#36825;&#31181;&#21150;&#27861;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#24403;&#19979;&#27809;&#20160;&#20040;&#20854;&#20182;&#20107;&#35201;&#24537;&#65292;&#37027;&#25105;&#23601;&#32473;&#33258;&#24049;60&#31186;&#8212;&#8212;60&#31186;&#24050;&#32463;&#36275;&#22815;&#35753;&#25105;&#25918;&#26494;&#19979;&#26469;&#65292;&#20026;&#20855;&#20307;&#34892;&#21160;&#20570;&#22909;&#20934;&#22791;&#12290;</P>
<P>&#20915;&#23450;&#20498;&#35745;&#26102;&#65306;&#20320;&#24517;&#39035;&#22312;&#38480;&#23450;&#26102;&#38388;&#20043;&#20869;&#20570;&#20986;&#20915;&#23450;&#12290;</P>
<P>&#20498;&#35745;&#26102;&#21487;&#20197;&#32473;&#20320;&#36731;&#24494;&#21387;&#21147;&#65292;&#30563;&#20419;&#20320;&#23613;&#24555;&#23545;&#26576;&#20107;&#20570;&#20986;&#20855;&#20307;&#30340;&#20915;&#23450;&#65292;&#25110;&#33267;&#23569;&#24324;&#28165;&#8220;&#20855;&#20307;&#38656;&#35201;&#37319;&#21462;&#20160;&#20040;&#34892;&#21160;&#8221;&#30340;&#38382;&#39064;&#12290;&#22362;&#25345;&#27599;&#22825;&#20351;&#29992;&#20498;&#35745;&#26102;&#30340;&#21150;&#27861;&#65292;&#32473;&#33258;&#24049;&#26045;&#21152;&#28857;&#20799;&#21387;&#21147;&#65292;&#20320;&#23601;&#33021;&#26377;&#25928;&#22320;&#25552;&#39640;&#33258;&#24049;&#20570;&#20915;&#23450;&#30340;&#20449;&#24515;&#20197;&#21450;&#36895;&#24230;&#12290;&#30340;&#30830;&#65292;&#21387;&#21147;&#20250;&#35753;&#20154;&#19981;&#33258;&#22312;&#65292;&#20294;&#21482;&#35201;&#22788;&#20110;&#21512;&#29702;&#33539;&#22260;&#20869;&#65292;&#23427;&#23601;&#21487;&#20197;&#26377;&#25928;&#24110;&#21161;&#25105;&#20204;&#34892;&#21160;&#36215;&#26469;&#12290;</P>
<P>&#20320;&#38656;&#35201;&#30830;&#20445;&#33258;&#24049;&#26377;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#24819;&#22909;&#33258;&#24049;&#30340;&#25171;&#31639;&#8212;&#8212;&#20294;&#26159;&#20063;&#19981;&#35201;&#32771;&#34385;&#22826;&#20037;&#12290;&#23545;&#25105;&#20010;&#20154;&#26469;&#35828;&#65292;&#26368;&#33298;&#26381;&#30340;&#29366;&#24577;&#26159;&#65299;&#65374;10&#20998;&#38047;&#65292;&#20855;&#20307;&#26102;&#38271;&#21462;&#20915;&#20110;&#20915;&#23450;&#30340;&#22797;&#26434;&#31243;&#24230;&#12290;</P>
<P>&#27880;&#24847;&#21147;&#23450;&#26102;&#65306;&#20320;&#21487;&#20197;&#29992;&#36825;&#20010;&#35745;&#26102;&#22120;&#26469;&#35268;&#23450;&#33258;&#24049;&#22312;&#22810;&#38271;&#26102;&#38388;&#20869;&#24517;&#39035;&#19987;&#27880;&#20110;&#20320;&#36873;&#25321;&#30340;&#20219;&#21153;&#65288;&#20005;&#31105;&#20998;&#24515;&#20570;&#20854;&#20182;&#20107;&#24773;&#65289;&#12290;</P>
<P>&#25105;&#32473;&#33258;&#24049;&#35268;&#23450;&#22909;&#38598;&#20013;&#27880;&#24847;&#21147;&#30340;&#26102;&#38388;&#21518;&#65292;&#32463;&#24120;&#20250;&#36229;&#26102;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#20840;&#36523;&#24515;&#25237;&#20837;&#20219;&#21153;&#65292;&#24536;&#20102;&#26102;&#38388;&#12290;</P>
<P>&#25552;&#31034;&#65306;&#20320;&#22914;&#26524;&#26377;&#19968;&#21488;&#33529;&#26524;&#31508;&#35760;&#26412;&#65292;&#21487;&#20197;&#37319;&#29992;&#20840;&#23631;&#27169;&#24335;&#65292;&#36825;&#26679;&#20320;&#23601;&#33021;&#23631;&#34109;&#20854;&#20182;&#31243;&#24207;&#65292;&#20840;&#24515;&#25237;&#20837;&#35774;&#23450;&#30340;&#20219;&#21153;&#20013;&#12290;&#20320;&#21487;&#20197;&#35201;&#27714;&#33258;&#24049;&#65306;&#21482;&#35201;&#27809;&#21040;&#35268;&#23450;&#26102;&#38388;&#65292;&#23601;&#19981;&#33021;&#25171;&#24320;&#20854;&#20182;&#31243;&#24207;&#12290;&#30456;&#20449;&#25105;&#65292;&#21363;&#20415;&#26159;&#20687;&#8220;&#25105;&#23601;&#30475;&#19968;&#19979;&#37038;&#20214;&#8221;&#36825;&#26679;&#30340;&#23567;&#20107;&#20063;&#20250;&#20005;&#37325;&#24433;&#21709;&#20320;&#30340;&#25928;&#29575;&#12290;&#23567;&#30340;&#36829;&#35268;&#20063;&#20250;&#36896;&#25104;&#20998;&#31070;&#65292;&#23601;&#20687;&#23567;&#30340;&#36827;&#27493;&#20063;&#20250;&#24102;&#26469;&#24040;&#22823;&#20135;&#20986;&#19968;&#26679;&#12290;&#26080;&#35770;&#20986;&#20110;&#20160;&#20040;&#29702;&#30001;&#65292;&#20320;&#37117;&#19981;&#35201;&#25171;&#30772;&#33258;&#24049;&#23545;&#27880;&#24847;&#21147;&#23450;&#26102;&#30340;&#35268;&#23450;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#35273;&#24471;&#38271;&#26102;&#38388;&#25237;&#20837;&#22320;&#20570;&#19968;&#20214;&#20107;&#22826;&#38590;&#65292;&#20320;&#21482;&#26159;&#38656;&#35201;&#32451;&#20064;&#12290;&#20174;&#35268;&#23450;&#33258;&#24049;&#19987;&#27880;5&#20998;&#38047;&#24320;&#22987;&#65292;&#28982;&#21518;&#24930;&#24930;&#22686;&#21152;&#26102;&#38271;&#12290;&#19981;&#35770;&#20160;&#20040;&#20107;&#65292;&#21482;&#35201;&#33021;&#27599;&#22825;&#22362;&#25345;&#32451;&#20064;&#8212;&#8212;&#20998;&#24515;&#20063;&#22909;&#65292;&#19987;&#24515;&#20063;&#32610;&#8212;&#8212;&#20320;&#37117;&#20250;&#20570;&#24471;&#26356;&#39034;&#25163;&#12290;&#29616;&#22312;&#30340;&#22823;&#37096;&#20998;&#20154;&#37117;&#38750;&#24120;&#21892;&#20110;&#31532;&#19968;&#26102;&#38388;&#23545;&#30701;&#20449;&#25110;&#21363;&#26102;&#28040;&#24687;&#20570;&#20986;&#22238;&#24212;&#65292;&#32780;&#23545;&#37325;&#35201;&#20107;&#24773;&#30340;&#38598;&#20013;&#21147;&#21364;&#26377;&#24453;&#25552;&#39640;&#12290;&#21482;&#35201;&#22810;&#32451;&#20064;&#65292;&#25105;&#20204;&#19968;&#23450;&#33021;&#26377;&#25152;&#25913;&#36827;&#12290;</P>
<P>&#30058;&#33540;&#24037;&#20316;&#27861;&#65306;&#24037;&#20316;25&#20998;&#38047;&#65292;&#20241;&#24687;5&#20998;&#38047;&#65292;&#28982;&#21518;&#20877;&#37325;&#22797;&#35813;&#27169;&#24335;&#12290;</P>
<P>&#36825;&#20010;&#26041;&#27861;&#38750;&#24120;&#26377;&#21517;&#65292;&#20063;&#38750;&#24120;&#26377;&#25928;&#12290;&#25105;&#20010;&#20154;&#30340;&#38382;&#39064;&#26159;&#65292;&#24403;&#25105;&#19987;&#24515;&#20110;&#19968;&#39033;&#24037;&#20316;&#26102;&#65292;25&#20998;&#38047;&#26159;&#19981;&#22815;&#30340;&#12290;&#19981;&#36807;&#25105;&#30456;&#20449;&#65292;&#19981;&#19968;&#23450;&#38750;&#35201;&#24037;&#20316;25&#20998;&#38047;&#65292;&#27599;&#22825;&#37117;&#21487;&#20197;&#23545;&#26102;&#38271;&#20570;&#20986;&#35843;&#25972;&#12290;&#25105;&#30340;&#20570;&#27861;&#23601;&#26159;&#38543;&#26426;&#24212;&#21464;&#65292;&#26377;&#26102;&#20505;&#65292;&#25105;&#30340;&#19987;&#27880;&#21147;&#21487;&#20197;&#38271;&#36798;&#19968;&#20010;&#23567;&#26102;&#65292;&#26377;&#26102;&#20505;&#65292;&#25105;&#24863;&#35273;&#37027;&#22825;&#26368;&#22810;&#33021;&#22362;&#25345;20&#20998;&#38047;&#65288;&#33267;&#23569;&#22312;&#37027;20&#20998;&#38047;&#24320;&#22987;&#21069;&#25105;&#26159;&#36825;&#20040;&#35748;&#20026;&#30340;&#65289;&#12290;</P>
<P>&#35805;&#34429;&#36825;&#26679;&#35828;&#65292;&#36825;&#31181;&#27169;&#24335;&#32972;&#21518;&#30340;&#36947;&#29702;&#26159;&#27809;&#38169;&#30340;&#65292;&#36825;&#31181;&#26041;&#27861;&#27604;&#27627;&#26080;&#31456;&#27861;&#22320;&#24037;&#20316;&#35201;&#22909;&#24471;&#22810;&#12290;&#20197;&#19979;&#23601;&#26159;&#25105;&#20174;&#30058;&#33540;&#24037;&#20316;&#27861;&#30340;&#32593;&#31449;&#19978;&#25214;&#21040;&#30340;&#27493;&#39588;&#12290;</P>
<P>1. &#26126;&#30830;&#20219;&#21153;</P>
<P>2. &#29992;&#35745;&#26102;&#22120;&#35774;&#23450;25&#20998;&#38047;</P>
<P>3. &#35748;&#30495;&#23436;&#25104;&#20219;&#21153;&#65292;&#30452;&#21040;&#38083;&#21709;</P>
<P>4. &#22312;&#32440;&#19978;&#20570;&#20986;&#26631;&#35760;&#65292;&#20197;&#31034;&#23436;&#25104;</P>
<P>5. &#20241;&#24687;&#19968;&#20250;&#20799;&#65288;3&#65374;5&#20998;&#38047;&#65289;</P>
<P>6. &#37325;&#22797;&#22235;&#27425;&#21518;&#65292;&#21487;&#20197;&#36827;&#34892;&#19968;&#27425;&#38271;&#26102;&#38388;&#30340;&#20241;&#24687;&#65288;15&#65374;30&#20998;&#38047;&#65289;</P>
<P>&#21171;&#36920;&#20132;&#26367;&#27861;&#65306;&#24037;&#20316;1&#23567;&#26102;&#65292;&#25918;&#26494;1&#23567;&#26102;&#65292;&#28982;&#21518;&#37325;&#22797;&#35813;&#27169;&#24335;&#12290;</P>
<P>&#36825;&#31181;&#19968;&#24352;&#19968;&#24347;&#30340;&#21150;&#27861;&#33021;&#35753;&#20320;&#22312;&#27599;&#27425;&#35748;&#30495;&#24037;&#20316;&#21518;&#37117;&#21487;&#20197;&#20139;&#21463;&#20805;&#36275;&#30340;&#25918;&#26494;&#26102;&#38388;&#12290;</P>
<BLOCKQUOTE class=Quote>
<P>&#20294;&#19968;&#23567;&#26102;&#20241;&#24687;&#26102;&#38388;&#23454;&#22312;&#22826;&#38271;&#20102;&#65281;</P>
<P>&#8212;&#8212;&#26576;&#20301;&#35835;&#32773;</P></BLOCKQUOTE>
<P>&#22914;&#26524;&#20320;&#20063;&#35273;&#24471;&#25918;&#26494;&#26102;&#38388;&#22826;&#38271;&#19981;&#26159;&#20214;&#22909;&#20107;&#65292;&#20320;&#21487;&#20197;&#36825;&#20040;&#24819;&#65306;2012&#24180;&#65292;&#24076;&#33098;&#20154;&#30340;&#24179;&#22343;&#24037;&#20316;&#26102;&#38388;&#26159;2034&#23567;&#26102;&#65292;&#32780;&#24503;&#22269;&#20154;&#30340;&#24037;&#20316;&#26102;&#38388;&#26159;1397&#23567;&#26102;&#12290;&#34429;&#28982;&#24076;&#33098;&#20154;&#24037;&#20316;&#26102;&#38388;&#38271;&#65292;&#20294;&#20174;&#27599;&#20010;&#23567;&#26102;&#30340;GDP&#20135;&#20986;&#26469;&#30475;&#65292;&#24503;&#22269;&#20154;&#35201;&#27604;&#24076;&#33098;&#20154;&#39640;&#25928;70%&#65288;&#34429;&#28982;&#24503;&#22269;&#20154;&#24179;&#22343;&#27599;&#20154;&#23569;&#24037;&#20316;600&#22810;&#20010;&#23567;&#26102;&#65292;&#20294;&#20854;&#24635;&#20307;&#25928;&#29575;&#21364;&#26356;&#39640;&#65289;&#12290;&#36825;&#32452;&#23545;&#27604;&#24182;&#19981;&#23436;&#32654;&#65292;&#22240;&#20026;&#20004;&#20010;&#22269;&#23478;&#30340;&#31038;&#20250;&#32463;&#27982;&#29366;&#20917;&#26377;&#30528;&#24456;&#22823;&#24046;&#24322;&#65292;&#20294;&#20854;&#38388;&#30340;&#24046;&#36317;&#24050;&#32463;&#36275;&#22815;&#35828;&#26126;&#38382;&#39064;&#8212;&#8212;&#24037;&#20316;&#26102;&#38271;&#24182;&#19981;&#26159;&#34913;&#37327;&#20135;&#20986;&#30340;&#21807;&#19968;&#26631;&#20934;&#12290;</P>
<P>&#26377;&#26102;&#20505;&#65292;&#19987;&#27880;&#12289;&#25237;&#20837;&#22320;&#24037;&#20316;1&#23567;&#26102;&#21518;&#65292;&#21738;&#24597;&#20241;&#24687;2&#20010;&#23567;&#26102;&#20063;&#19981;&#20026;&#36807;&#12290;&#20320;&#32943;&#23450;&#26377;&#36807;&#31867;&#20284;&#32463;&#21382;&#65306;&#26377;&#26102;&#8220;&#24037;&#20316;&#8221;&#20102;4&#20010;&#23567;&#26102;&#65292;&#21364;&#27809;&#20160;&#20040;&#25104;&#25928;&#65307;&#32780;&#26377;&#26102;&#34429;&#28982;&#21482;&#24037;&#20316;&#20102;20&#20998;&#38047;&#65292;&#21364;&#26377;&#22823;&#21151;&#21578;&#25104;&#30340;&#24555;&#24863;&#12290;</P>
<P>&#24085;&#37329;&#26862;&#23450;&#24459;&#25552;&#21040;&#65292;&#24037;&#20316;&#20250;&#26681;&#25454;&#20320;&#20998;&#37197;&#32473;&#23427;&#30340;&#26102;&#38388;&#33258;&#21160;&#21387;&#32553;&#25110;&#33192;&#32960;&#12290;&#22914;&#26524;&#20320;&#32473;&#33258;&#24049;&#26356;&#22810;&#26102;&#38388;&#25918;&#26494;&#12289;&#26356;&#30701;&#26102;&#38388;&#24037;&#20316;&#65292;&#37027;&#25353;&#29031;&#24085;&#37329;&#26862;&#23450;&#24459;&#30340;&#36923;&#36753;&#65292;&#20320;&#23601;&#20250;&#21162;&#21147;&#25552;&#39640;&#25928;&#29575;&#12290;&#21478;&#22806;&#65292;&#21035;&#24536;&#20102;&#65292;&#22240;&#20026;&#26377;&#20805;&#36275;&#30340;&#26102;&#38388;&#20241;&#24687;&#65292;&#20320;&#23601;&#20250;&#25317;&#26377;&#26356;&#20805;&#27803;&#30340;&#31934;&#21147;&#20197;&#26356;&#19987;&#27880;&#12289;&#26356;&#39640;&#24378;&#24230;&#30340;&#29366;&#24577;&#23436;&#25104;&#25509;&#19979;&#26469;&#30340;&#24037;&#20316;&#12290;</P>
<P>&#20320;&#26159;&#24212;&#35813;&#36873;&#25321;&#36825;&#20010;&#21150;&#27861;&#36824;&#26159;&#30058;&#33540;&#24037;&#20316;&#27861;&#21602;&#65311;&#20320;&#21487;&#20197;&#20004;&#20010;&#37117;&#35797;&#35797;&#12290;&#30058;&#33540;&#24037;&#20316;&#27861;&#32972;&#21518;&#30340;&#36923;&#36753;&#26159;&#27599;&#27425;&#32473;&#20320;&#30340;&#36523;&#20307;&#21644;&#22823;&#33041;&#30701;&#26102;&#38388;&#30340;&#25918;&#26494;&#65292;&#20197;&#20415;&#23427;&#20204;&#33021;&#37325;&#25391;&#31934;&#31070;&#65288;&#20026;&#23436;&#25104;&#19979;&#38754;&#30340;&#20219;&#21153;&#20570;&#22909;&#20934;&#22791;&#65289;&#12290;&#32780;&#21171;&#36920;&#20132;&#26367;&#27861;&#32972;&#21518;&#30340;&#21407;&#29702;&#26159;&#32473;&#24037;&#20316;&#26356;&#22909;&#30340;&#22238;&#25253;&#12290;&#29702;&#35770;&#19978;&#35762;&#65292;&#36825;&#31181;&#26041;&#27861;&#33021;&#35753;&#20320;&#30340;&#31070;&#32463;&#31995;&#32479;&#22312;&#24037;&#20316;&#19982;&#29609;&#20048;&#20043;&#38388;&#24314;&#31435;&#31215;&#26497;&#30340;&#32852;&#31995;&#65292;&#27605;&#31455;&#22823;&#33041;&#26356;&#27426;&#36814;&#37027;&#20123;&#33021;&#22815;&#30452;&#25509;&#24102;&#26469;&#22238;&#25253;&#30340;&#34892;&#21160;&#65288;&#20064;&#24815;&#30340;&#21407;&#29702;&#21363;&#26159;&#22914;&#27492;&#65289;&#12290;</P>
<H3>&#35745;&#26102;&#22120;&#24037;&#20855;</H3>
<P>&#25105;&#35748;&#20026;&#65292;&#20197;&#19978;&#36825;&#20123;&#26041;&#27861;&#20320;&#21487;&#20197;&#37117;&#23581;&#35797;&#19968;&#19979;&#65292;&#30475;&#30475;&#21738;&#31181;&#23545;&#20320;&#26368;&#26377;&#29992;&#12290;&#29616;&#22312;&#20320;&#24050;&#32463;&#30693;&#36947;&#20855;&#20307;&#30340;&#21150;&#27861;&#20102;&#65292;&#20320;&#35201;&#20570;&#30340;&#26159;&#36873;&#25321;&#19968;&#20010;&#35745;&#26102;&#22120;&#12290;&#19979;&#38754;&#25105;&#26469;&#20171;&#32461;&#20960;&#31181;&#20415;&#23452;&#30340;&#35745;&#26102;&#22120;&#12290;</P>
<P>&#9679; &#31616;&#26131;&#21416;&#25151;&#35745;&#26102;&#22120;&#65288;&#19968;&#20010;&#31616;&#21333;&#30340;&#26426;&#26800;&#35745;&#26102;&#22120;&#65281;&#65289;&#65306;&#36825;&#31181;&#35745;&#26102;&#22120;&#26368;&#22909;&#65292;&#22240;&#20026;&#23450;&#36215;&#26102;&#26469;&#38750;&#24120;&#24555;&#25463;&#65292;&#35201;&#27604;&#24212;&#29992;&#36719;&#20214;&#30340;&#35745;&#26102;&#22120;&#23481;&#26131;&#25805;&#20316;&#24471;&#22810;&#12290;</P>
<P>&#9679; &#21416;&#25151;&#25968;&#23383;&#35745;&#26102;&#22120;&#65288;Digital kitchen timer&#65292;&#23433;&#21331;&#31995;&#32479;&#65289;&#65306;&#27809;&#38169;&#65292;&#23433;&#21331;&#30830;&#26377;&#36825;&#27454;&#24212;&#29992;&#65292;&#23427;&#25552;&#20379;&#20102;&#19977;&#20010;&#35745;&#26102;&#22120;&#65292;&#21487;&#20197;&#20998;&#21035;&#35745;&#26102;&#12290;&#25105;&#20010;&#20154;&#19981;&#22826;&#26126;&#30333;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#38656;&#35201;&#19977;&#20010;&#35745;&#26102;&#22120;&#65292;&#19981;&#36807;&#36825;&#25552;&#20379;&#20102;&#19968;&#20010;&#36873;&#39033;&#12290;</P>
<P>&#9679; &#32456;&#26497;&#38393;&#38047;&#65288;Alarm Clock Xtreme Free&#65292;&#23433;&#21331;&#31995;&#32479;&#65289;&#65306;&#25105;&#26412;&#20154;&#29992;&#30340;&#23601;&#26159;&#36825;&#20010;&#65292;&#25105;&#25226;&#36825;&#27454;&#24212;&#29992;&#24403;&#25104;&#38393;&#38047;&#65292;&#20294;&#23427;&#36824;&#26377;&#19968;&#20010;&#25353;&#38190;&#21487;&#20197;&#35774;&#23450;&#20498;&#35745;&#26102;&#12290;</P>
<P>&#9679; &#26102;&#38388;&#26639;&#65288;http://timer-tab.com&#65289;&#65306;&#22914;&#26524;&#20320;&#19968;&#30452;&#25346;&#22312;&#32593;&#19978;&#24037;&#20316;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#36873;&#25321;&#65292;&#27491;&#22914;&#23427;&#30340;&#21517;&#23383;&#26174;&#31034;&#30340;&#37027;&#26679;&#65292;&#25152;&#21097;&#26102;&#38388;&#20250;&#26174;&#31034;&#22312;&#20320;&#30340;&#27983;&#35272;&#22120;&#19978;&#12290;</P>
<P>&#9679; iPhone&#25110;iPad&#65306;&#19981;&#38656;&#35201;&#20219;&#20309;&#24212;&#29992;&#65292;iOS&#25805;&#20316;&#31995;&#32479;&#26412;&#36523;&#23601;&#23433;&#35013;&#26377;&#35745;&#26102;&#22120;&#12290;&#36873;&#25321;&#26102;&#38047;&#36825;&#20010;&#24212;&#29992;&#65292;&#23601;&#33021;&#30475;&#21040;&#19979;&#38754;&#26377;&#35745;&#26102;&#22120;&#36825;&#19968;&#36873;&#39033;&#12290;&#35774;&#23450;&#26102;&#38388;&#65292;&#35745;&#26102;&#24320;&#22987;&#65292;&#20320;&#36824;&#21487;&#20197;&#36873;&#25321;&#19981;&#21516;&#30340;&#38083;&#22768;&#27169;&#24335;&#12290;</P>
<H2>&#24212;&#23545;&#32416;&#32467;&#30340;&#25216;&#24039;&#23567;&#32467;</H2>
<P>&#20026;&#20415;&#20110;&#21442;&#32771;&#65292;&#25105;&#23558;&#22312;&#19979;&#38754;&#24635;&#32467;&#22914;&#20309;&#25670;&#33073;&#32416;&#32467;&#24773;&#32490;&#12290;&#20854;&#20013;&#30340;&#19968;&#20123;&#35201;&#28857;&#65292;&#25105;&#20250;&#22312;&#26368;&#21518;&#19968;&#31456;&#20013;&#20877;&#27425;&#24378;&#35843;&#12290;</P>
<P>&#32416;&#32467;&#19981;&#25918;&#20854;&#23454;&#26159;&#19968;&#20010;&#20851;&#27880;&#28966;&#28857;&#30340;&#38382;&#39064;&#8212;&#8212;&#20320;&#19968;&#30452;&#36951;&#25022;&#22320;&#32416;&#32467;&#36807;&#21435;&#65288;&#29978;&#33267;&#24076;&#26395;&#26377;&#26102;&#38388;&#26426;&#22120;&#33021;&#25226;&#20320;&#24102;&#22238;&#21435;&#65289;&#65292;&#32780;&#24573;&#30053;&#20102;&#20026;&#23454;&#29616;&#24184;&#31119;&#29983;&#27963;&#30524;&#19979;&#35813;&#20570;&#30340;&#20107;&#12290;&#27599;&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#21448;&#22312;&#32416;&#32467;&#36807;&#21435;&#30340;&#28040;&#26497;&#20107;&#20214;&#26102;&#65292;&#20320;&#21487;&#20197;&#29992;&#20197;&#19979;&#21150;&#27861;&#26469;&#25913;&#21892;&#24773;&#20917;&#12290;</P>
<P>1. &#25509;&#21463;&#27785;&#27809;&#25104;&#26412;&#65292;&#27605;&#31455;&#21457;&#29983;&#30340;&#20107;&#24773;&#24050;&#26080;&#27861;&#25405;&#22238;&#12290;&#27599;&#22825;&#65288;&#29305;&#23450;&#26102;&#38388;&#12289;&#22320;&#28857;&#25110;&#20064;&#24815;&#34892;&#20026;&#20043;&#21518;&#65289;&#19987;&#38376;&#33457;&#28857;&#20799;&#26102;&#38388;&#26469;&#22238;&#39038;&#36807;&#21435;&#65292;&#25509;&#21463;&#26082;&#23450;&#29616;&#23454;&#12290;&#36825;&#31181;&#32451;&#20064;&#26377;&#21161;&#20110;&#22521;&#20859;&#20986;&#20851;&#27880;&#24403;&#19979;&#30340;&#24605;&#32500;&#26041;&#24335;&#12290;</P>
<P>2. &#22914;&#26524;&#20320;&#32416;&#32467;&#30340;&#20107;&#24773;&#19982;&#20320;&#30340;&#20010;&#20154;&#34920;&#29616;&#30456;&#20851;&#65292;&#20320;&#35201;&#26126;&#30830;&#23427;&#23646;&#20110;&#24847;&#22806;&#36824;&#26159;&#22833;&#36133;&#12290;&#22914;&#26524;&#26159;&#24847;&#22806;&#65292;&#37027;&#23601;&#20877;&#35797;&#35797;&#65307;&#22914;&#26524;&#26159;&#22833;&#36133;&#65292;&#37027;&#23601;&#35201;&#24198;&#31069;&#33258;&#24049;&#25490;&#38500;&#20102;&#19968;&#31181;&#38169;&#35823;&#36884;&#24452;&#65292;&#21487;&#20197;&#20877;&#24819;&#26032;&#30340;&#21150;&#27861;&#65292;&#37325;&#26032;&#26469;&#36807;&#12290;&#22914;&#26524;&#20320;&#24576;&#30097;&#24847;&#22806;&#21644;&#22833;&#36133;&#30340;&#25104;&#20998;&#20860;&#32780;&#26377;&#20043;&#65292;&#27604;&#22914;&#21453;&#22797;&#36973;&#21040;&#25298;&#32477;&#65292;&#37027;&#20320;&#23601;&#35201;&#22312;&#25214;&#21040;&#26032;&#21150;&#27861;&#21518;&#32487;&#32493;&#23581;&#35797;&#12290;</P>
<P>3. &#20462;&#27491;&#38169;&#35823;&#30340;&#33258;&#25105;&#23545;&#35805;&#26041;&#24335;&#12290;&#22914;&#26524;&#20320;&#21457;&#29616;&#33258;&#24049;&#38519;&#20837;&#20102;&#8220;&#26412;&#24212;&#35813;&#8221;&#30340;&#24605;&#32500;&#38519;&#38449;&#65292;&#21487;&#20197;&#23581;&#35797;&#20351;&#29992;&#8220;&#26412;&#21487;&#20197;&#8221;&#21462;&#32780;&#20195;&#20043;&#65292;&#22240;&#20026;&#8220;&#26412;&#21487;&#20197;&#8221;&#35753;&#20154;&#24863;&#35273;&#22810;&#20102;&#19968;&#31181;&#21487;&#33021;&#24615;&#65292;&#32780;&#19981;&#26159;&#20165;&#20165;&#22312;&#25209;&#21028;&#38169;&#35823;&#12290;&#21516;&#26679;&#65292;&#20320;&#35201;&#21162;&#21147;&#29702;&#35299;&#33258;&#24049;&#24403;&#26102;&#30340;&#20915;&#23450;&#12290;&#19981;&#35770;&#20570;&#20160;&#20040;&#20107;&#65292;&#25105;&#20204;&#24635;&#26159;&#26377;&#20570;&#23427;&#30340;&#29702;&#30001;&#65292;&#26082;&#28982;&#36825;&#26679;&#65292;&#20320;&#23601;&#35201;&#21162;&#21147;&#29702;&#35299;&#33258;&#24049;&#24403;&#26102;&#30340;&#24819;&#27861;&#65292;&#35201;&#20687;&#22312;&#27861;&#24237;&#19978;&#20026;&#33258;&#24049;&#36777;&#25252;&#37027;&#26679;&#20840;&#21147;&#20197;&#36212;&#12290;</P>
<P>4. &#31215;&#26497;&#34892;&#21160;&#36215;&#26469;&#12290;&#32416;&#32467;&#19981;&#25918;&#24102;&#26469;&#30340;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#26080;&#25152;&#20316;&#20026;&#12290;&#22914;&#26524;&#20320;&#30340;&#24819;&#27861;&#19968;&#30452;&#20572;&#30041;&#22312;&#36807;&#21435;&#65292;&#23601;&#19981;&#21487;&#33021;&#39640;&#25928;&#22320;&#19987;&#27880;&#20110;&#24403;&#19979;&#12290;&#35201;&#24819;&#35753;&#33258;&#24049;&#31215;&#26497;&#36215;&#26469;&#65292;&#20320;&#35201;&#22521;&#20859;&#19968;&#20123;&#27599;&#22825;&#37117;&#20570;&#24471;&#21040;&#30340;&#24494;&#20064;&#24815;&#65292;&#19981;&#20165;&#22914;&#27492;&#65292;&#20320;&#36824;&#21487;&#20197;&#23558;&#24494;&#20064;&#24815;&#30340;&#36923;&#36753;&#24212;&#29992;&#21040;&#20854;&#20182;&#26041;&#38754;&#65292;&#21363;&#20174;&#23567;&#20107;&#24320;&#22987;&#65292;&#29992;&#35745;&#26102;&#22120;&#20316;&#20026;&#36741;&#21161;&#12290;&#22914;&#26524;&#20320;&#23545;&#20043;&#21069;&#21557;&#30340;&#26550;&#32831;&#32831;&#20110;&#24576;&#65292;&#37027;&#20040;&#23601;&#23450;&#19979;&#30446;&#26631;&#65292;&#22312;&#20160;&#20040;&#26102;&#38388;&#20869;&#32473;&#26576;&#20010;&#26379;&#21451;&#25171;&#20010;&#30005;&#35805;&#25110;&#21457;&#23553;&#37038;&#20214;&#65292;&#30830;&#23450;&#19968;&#23450;&#35201;&#25353;&#19979;&#8220;&#25320;&#21495;&#8221;&#25110;&#8220;&#21457;&#36865;&#8221;&#38190;&#12290;&#36807;&#19981;&#20102;&#22810;&#20037;&#65292;&#20320;&#20204;&#20063;&#35768;&#23601;&#20250;&#24320;&#22987;&#20026;&#21035;&#30340;&#20107;&#24320;&#24515;&#22320;&#22823;&#31505;&#65292;&#26379;&#21451;&#20250;&#24110;&#21161;&#20320;&#36208;&#20986;&#28040;&#26497;&#24773;&#32490;&#30340;&#26059;&#28065;&#12290;</P>
<H3>&#24212;&#29992;&#20030;&#20363;</H3>
<P>&#26480;&#29790;&#27490;&#27493;&#20110;&#38754;&#35797;&#31532;&#20108;&#36718;&#12290;&#23545;&#25307;&#32856;&#32773;&#36873;&#25321;&#20102;&#20854;&#20182;&#20154;&#36825;&#20214;&#20107;&#65292;&#20182;&#32831;&#32831;&#20110;&#24576;&#12290;&#20182;&#19968;&#30452;&#22312;&#24819;&#65292;&#35201;&#26159;&#33258;&#24049;&#22312;&#38754;&#35797;&#26102;&#26377;&#19981;&#19968;&#26679;&#30340;&#34920;&#29616;&#65292;&#25110;&#35768;&#23601;&#19981;&#20250;&#36973;&#21040;&#25298;&#32477;&#20102;&#12290;&#34987;&#25298;&#36825;&#20214;&#20107;&#35753;&#20182;&#24863;&#21040;&#21313;&#20998;&#27822;&#20007;&#12290;&#20182;&#34429;&#28982;&#30693;&#36947;&#32416;&#32467;&#36807;&#21435;&#24050;&#32463;&#20110;&#20107;&#26080;&#34917;&#65292;&#20294;&#36824;&#26159;&#26080;&#27861;&#37322;&#24576;&#65292;&#20110;&#26159;&#65292;&#20182;&#36873;&#25321;&#25353;&#29031;&#26412;&#31456;&#20013;&#20171;&#32461;&#30340;&#21150;&#27861;&#36880;&#27493;&#23581;&#35797;&#12290;</P>
<P>1. &#26480;&#29790;&#22238;&#39038;&#20102;&#27714;&#32844;&#34987;&#25298;&#36825;&#19968;&#20107;&#23454;&#12290;&#37492;&#20110;&#35813;&#32844;&#20301;&#24050;&#32463;&#25214;&#21040;&#21512;&#36866;&#20154;&#36873;&#65292;&#20182;&#26126;&#30333;&#20877;&#24590;&#20040;&#21162;&#21147;&#20063;&#26080;&#27861;&#25197;&#36716;&#36825;&#19968;&#32467;&#26524;&#12290;&#23545;&#36825;&#20221;&#24037;&#20316;&#24050;&#32463;&#19981;&#23646;&#20110;&#20182;&#30340;&#35748;&#35782;&#21487;&#20197;&#26377;&#25928;&#24110;&#21161;&#20182;&#22312;&#24773;&#24863;&#19978;&#25918;&#19979;&#36825;&#20214;&#20107;&#12290;</P>
<P>2. &#26480;&#29790;&#24847;&#35782;&#21040;&#36825;&#27425;&#27714;&#32844;&#30340;&#32467;&#26524;&#26377;&#36816;&#27668;&#30340;&#25104;&#20998;&#65292;&#32780;&#20182;&#38754;&#35797;&#30340;&#34920;&#29616;&#20854;&#23454;&#36824;&#19981;&#38169;&#65292;&#36275;&#22815;&#20182;&#24471;&#21040;&#36825;&#20221;&#24037;&#20316;&#12290;&#20043;&#21069;&#65292;&#20182;&#20043;&#25152;&#20197;&#32416;&#32467;&#33258;&#24049;&#30340;&#34920;&#29616;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#20182;&#24819;&#32473;&#33258;&#24049;&#34987;&#25298;&#25214;&#20010;&#21512;&#29702;&#30340;&#35299;&#37322;&#12290;&#29616;&#22312;&#65292;&#20182;&#24050;&#32463;&#25509;&#21463;&#20102;&#36825;&#20010;&#19981;&#22909;&#30340;&#32467;&#26524;&#65292;&#24182;&#25918;&#19979;&#20102;&#23545;&#36825;&#20221;&#24037;&#20316;&#30340;&#24863;&#24615;&#32416;&#32467;&#65292;&#20182;&#24050;&#32463;&#21487;&#20197;&#26356;&#23458;&#35266;&#22320;&#30475;&#24453;&#27492;&#20107;&#65292;&#24182;&#24320;&#22987;&#32771;&#34385;&#19979;&#19968;&#20010;&#30446;&#26631;&#12290;</P>
<P>3. &#20043;&#21069;&#65292;&#26480;&#29790;&#19968;&#30452;&#32416;&#32467;&#38754;&#35797;&#20013;&#33258;&#24049;&#8220;&#26412;&#24212;&#35813;&#8221;&#22914;&#20309;&#34920;&#29616;&#65292;&#22914;&#20170;&#20182;&#24050;&#25913;&#25442;&#24605;&#36335;&#65292;&#24320;&#22987;&#32771;&#34385;&#38754;&#35797;&#26102;&#33258;&#24049;&#8220;&#26412;&#21487;&#20197;&#8221;&#24590;&#20040;&#20570;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#20182;&#23545;&#33258;&#24049;&#30340;&#25209;&#21028;&#21644;&#32473;&#33258;&#24049;&#30340;&#21387;&#21147;&#20943;&#23569;&#20102;&#65292;&#36825;&#26679;&#20570;&#36824;&#20250;&#24110;&#21161;&#20182;&#32473;&#26410;&#26469;&#30340;&#38754;&#35797;&#31215;&#32047;&#32463;&#39564;&#12290;&#20182;&#38024;&#23545;&#19979;&#27425;&#38754;&#35797;&#21487;&#20197;&#22914;&#20309;&#25913;&#21892;&#20570;&#20102;&#19968;&#20123;&#31508;&#35760;&#65292;&#22240;&#20026;&#33258;&#24049;&#20174;&#36825;&#27425;&#32463;&#21382;&#20013;&#24471;&#21040;&#20102;&#32463;&#39564;&#65292;&#20182;&#24515;&#37324;&#20063;&#22909;&#21463;&#20102;&#24456;&#22810;&#12290;</P>
<P>4. &#26480;&#29790;&#24320;&#22987;&#30003;&#35831;&#20854;&#20182;&#24037;&#20316;&#65292;&#20182;&#29616;&#22312;&#30340;&#27880;&#24847;&#21147;&#24050;&#32463;&#25918;&#21040;&#20102;&#26032;&#30340;&#24037;&#20316;&#26426;&#20250;&#19978;&#65292;&#21487;&#20197;&#35828;&#24050;&#32463;&#23436;&#20840;&#20174;&#20043;&#21069;&#27714;&#32844;&#22833;&#36133;&#30340;&#38452;&#38718;&#20013;&#36208;&#20102;&#20986;&#26469;&#12290;&#20182;&#24847;&#35782;&#21040;&#65292;&#20877;&#32416;&#32467;&#20043;&#21069;&#30340;&#38754;&#35797;&#24050;&#26159;&#28010;&#36153;&#26102;&#38388;&#65292;&#22240;&#27492;&#24050;&#24443;&#24213;&#37322;&#24576;&#12290;</P></LI>