<?<!DOCTYPE html>&nbsp;&#31532;7&#31456;&#12288;&#35748;&#21516;&#38656;&#27714; 
<LI>
<LI><FIGURE id=aid-9H5K1><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#22914;&#20309;&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65306;&#21738;&#24597;&#22312;&#29366;&#24577;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#20063;&#36731;&#26494;&#25214;&#21040;&#20570;&#20107;&#30340;&#21147;&#37327;%20=%20How%20to%20Be%20an%20Imperfectionist%20The%20New%20Way%20to%20Self-Acceptance,%20Fearless%20Living,%20and%20Freedom...%20([&#32654;...%20(Z-Library)/image00123.gif"></FIGURE> 
<H1>&#31532;7&#31456;&#12288;&#35748;&#21516;&#38656;&#27714;</H1>
<BLOCKQUOTE class=Intro>
<P>&#37027;&#20123;&#19968;&#24515;&#24819;&#35201;&#33719;&#24471;&#20182;&#20154;&#35748;&#21516;&#30340;&#20154;&#24456;&#38590;&#36798;&#25104;&#24515;&#24895;&#65292;&#32780;&#37027;&#20123;&#21191;&#20110;&#20570;&#33258;&#24049;&#30340;&#20154;&#21364;&#24635;&#33021;&#33719;&#24471;&#26356;&#22810;&#35748;&#21516;&#12290;</P>
<P>&#20316;&#23478;&#38886;&#24681;&#183;&#25140;&#23572;&#65288;Wayne Dyer&#65289;</P></BLOCKQUOTE>
<H2>&#20154;&#31867;&#20026;&#20309;&#20250;&#26377;&#35748;&#21516;&#23547;&#27714;</H2>
<P>&#20154;&#31867;&#20043;&#25152;&#20197;&#23547;&#27714;&#35748;&#21516;&#65292;&#20027;&#35201;&#26377;&#20004;&#20010;&#21407;&#22240;&#12290;</P>
<P>1. &#20182;&#20204;&#32570;&#20047;&#33258;&#23562;&#21644;&#33258;&#20449;&#65292;&#22240;&#27492;&#24076;&#26395;&#20174;&#20182;&#20154;&#22788;&#33719;&#24471;&#36825;&#20123;&#12290;&#32570;&#20047;&#33258;&#20449;&#30340;&#20154;&#23481;&#26131;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#23547;&#27714;&#20182;&#20154;&#30340;&#35768;&#21487;&#12290;&#27604;&#36215;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20182;&#20204;&#26356;&#22312;&#24847;&#21035;&#20154;&#30340;&#24847;&#35265;&#12290;&#28982;&#32780;&#65292;&#20320;&#20174;&#20182;&#20154;&#22788;&#33719;&#24471;&#30340;&#20449;&#24515;&#19982;&#20320;&#30340;&#33258;&#20449;&#23436;&#20840;&#26159;&#20004;&#30721;&#20107;&#12290;</P>
<P>2. &#20182;&#20204;&#24076;&#26395;&#27599;&#20010;&#20154;&#37117;&#33021;&#21916;&#27426;&#33258;&#24049;&#12290;&#19968;&#26086;&#26377;&#20102;&#36825;&#31181;&#24819;&#27861;&#65292;&#20320;&#30340;&#25152;&#26377;&#34892;&#20026;&#37117;&#20250;&#21463;&#21040;&#24433;&#21709;&#65292;&#21738;&#24597;&#22312;&#20320;&#29420;&#22788;&#26102;&#20063;&#20250;&#22914;&#27492;&#12290;&#22312;&#20320;&#30340;&#24819;&#35937;&#20013;&#65292;&#24635;&#26377;&#20154;&#20851;&#27880;&#30528;&#20320;&#30340;&#19968;&#20030;&#19968;&#21160;&#12290;&#25105;&#32473;&#36825;&#19968;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#27861;&#36215;&#20102;&#20010;&#26377;&#36259;&#30340;&#21517;&#23383;&#8212;&#8212;&#8220;&#21467;&#36870;&#34892;&#21160;&#8221;&#65292;&#26041;&#27861;&#26412;&#36523;&#20063;&#21644;&#23427;&#30340;&#21517;&#23383;&#19968;&#26679;&#26377;&#36259;&#12290;</P>
<H2>&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#20250;&#20196;&#20320;&#20449;&#24515;&#22823;&#22686;</H2>
<P>&#32570;&#20047;&#33258;&#20449;&#20250;&#36896;&#25104;&#20869;&#24515;&#30340;&#19981;&#23433;&#65292;&#22914;&#26524;&#20320;&#23545;&#26576;&#20123;&#20107;&#24773;&#27809;&#25226;&#25569;&#65292;&#20320;&#33258;&#28982;&#24076;&#26395;&#23547;&#27714;&#36827;&#19968;&#27493;&#30340;&#30830;&#35748;&#12290;&#22240;&#27492;&#65292;&#35748;&#21516;&#38656;&#27714;&#36825;&#19968;&#38382;&#39064;&#30340;&#35299;&#20915;&#21150;&#27861;&#23601;&#26159;&#22686;&#24378;&#33258;&#20449;&#12290;&#21482;&#35201;&#22686;&#24378;&#20102;&#33258;&#20449;&#65292;&#20320;&#20063;&#23601;&#19981;&#20877;&#38656;&#35201;&#20182;&#20154;&#30340;&#35748;&#21516;&#26469;&#26126;&#30830;&#33258;&#36523;&#20215;&#20540;&#20102;&#12290;</P>
<P>&#20197;&#19979;&#24110;&#21161;&#20320;&#24314;&#31435;&#33258;&#20449;&#30340;&#21150;&#27861;&#37117;&#38750;&#24120;&#26377;&#25928;&#65292;&#22240;&#20026;&#23427;&#20204;&#37117;&#24314;&#31435;&#22312;&#23454;&#36341;&#20043;&#19978;&#12290;&#21333;&#20973;&#24819;&#35937;&#65292;&#20320;&#26159;&#26080;&#27861;&#35753;&#33258;&#24049;&#33258;&#20449;&#36215;&#26469;&#30340;&#65292;&#24517;&#39035;&#36890;&#36807;&#20307;&#39564;&#21644;&#34892;&#21160;&#25165;&#33021;&#20570;&#21040;&#12290;</P>
<H3>&#19977;&#37325;&#33258;&#20449;&#27861;</H3>
<P>1. &#21270;&#23398;&#27861;</P>
<P>&#22312;&#21069;&#25991;&#20013;&#65292;&#25105;&#20171;&#32461;&#20102;&#33406;&#31859;&#183;&#21345;&#36842;&#30340;&#30740;&#31350;&#12290;&#20854;&#32467;&#26524;&#26174;&#31034;&#65292;&#21463;&#35797;&#32773;&#20445;&#25345;&#33258;&#20449;&#36523;&#23039;&#31449;&#31435;&#20004;&#20998;&#38047;&#21518;&#65292;&#20307;&#20869;&#30590;&#37230;&#25351;&#26631;&#23601;&#20250;&#19978;&#21319;20%&#65292;&#32780;&#30382;&#36136;&#37255;&#25351;&#26631;&#21017;&#20250;&#19979;&#38477;25%&#12290;&#20165;&#20165;&#20004;&#20998;&#38047;&#30340;&#31616;&#21333;&#8220;&#21162;&#21147;&#8221;&#23601;&#20351;&#24471;&#20307;&#20869;&#21050;&#28608;&#20449;&#24515;&#30340;&#21270;&#23398;&#25104;&#20998;&#26377;&#20102;&#22914;&#27492;&#24040;&#22823;&#30340;&#25913;&#21464;&#12290;</P>
<P>&#22312;&#20219;&#20309;&#22330;&#21512;&#65292;&#25105;&#20204;&#37117;&#21487;&#20197;&#36890;&#36807;&#36825;&#31181;&#26041;&#27861;&#22686;&#24378;&#33258;&#20449;&#12290;&#35201;&#30693;&#36947;&#65292;&#33258;&#20449;&#26159;&#20320;&#22312;&#20154;&#29983;&#20013;&#20219;&#20309;&#39046;&#22495;&#37117;&#38656;&#35201;&#20855;&#22791;&#30340;&#19968;&#31181;&#20869;&#22312;&#21697;&#36136;&#12290;</P>
<P>&#21345;&#36842;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#23545;&#37027;&#20123;&#32570;&#20047;&#33258;&#20449;&#30340;&#20154;&#36827;&#34892;&#33258;&#20449;&#36523;&#23039;&#35757;&#32451;&#26159;&#24456;&#26377;&#24517;&#35201;&#30340;&#12290;&#34429;&#28982;&#36825;&#21482;&#26159;&#20010;&#20020;&#26102;&#30340;&#23567;&#31373;&#38376;&#65292;&#20294;&#22914;&#26524;&#22362;&#25345;&#27599;&#22825;&#32451;&#20064;&#65292;&#23427;&#23601;&#20250;&#25104;&#20026;&#26356;&#25345;&#20037;&#12289;&#26377;&#25928;&#30340;&#31574;&#30053;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#20010;&#21150;&#27861;&#24456;&#22909;&#25805;&#20316;&#8212;&#8212;&#20320;&#21482;&#38656;&#35201;&#23637;&#24320;&#21452;&#33218;&#12290;</P>
<P>&#33258;&#20449;&#36523;&#23039;&#26368;&#26126;&#26174;&#30340;&#29305;&#28857;&#20026;&#20280;&#23637;&#30340;&#23039;&#24577;&#12289;&#25171;&#24320;&#30340;&#33016;&#33179;&#21644;&#25402;&#30452;&#30340;&#36527;&#24178;&#12290;&#32780;&#23624;&#20174;&#30340;&#36523;&#23039;&#8212;&#8212;&#20854;&#20316;&#29992;&#21018;&#22909;&#19982;&#21069;&#32773;&#30456;&#21453;&#65292;&#20250;&#22686;&#21152;&#30382;&#36136;&#37255;&#12289;&#38477;&#20302;&#30590;&#37230;&#8212;&#8212;&#21017;&#26159;&#21521;&#20869;&#25910;&#25947;&#30340;&#65306;&#36523;&#20307;&#20317;&#20603;&#65292;&#25265;&#30528;&#32937;&#33152;&#25110;&#20132;&#21449;&#21452;&#33151;&#65292;&#19968;&#21103;&#27809;&#31934;&#25171;&#37319;&#30340;&#27169;&#26679;&#12290;</P>
<P>&#22312;&#20844;&#20849;&#22330;&#21512;&#20687;&#39134;&#32724;&#30340;&#23567;&#40479;&#33324;&#23637;&#24320;&#21452;&#33218;&#36208;&#26469;&#36208;&#21435;&#23545;&#20320;&#26469;&#35828;&#21487;&#33021;&#19981;&#22826;&#21512;&#36866;&#12290;&#20294;&#20320;&#30340;&#33258;&#20449;&#36523;&#23039;&#35757;&#32451;&#21487;&#20197;&#20302;&#35843;&#36827;&#34892;&#65292;&#21435;&#19968;&#20123;&#29305;&#23450;&#22320;&#28857;&#36827;&#34892;&#36825;&#20123;&#32451;&#20064;&#65292;&#22914;&#22312;&#21442;&#21152;&#38754;&#35797;&#21069;&#22312;&#27927;&#25163;&#38388;&#37324;&#25670;&#36825;&#20010;&#23039;&#21183;&#65292;&#20445;&#25345;&#19968;&#27573;&#26102;&#38388;&#65288;&#26377;&#20154;&#38024;&#23545;&#38754;&#35797;&#32773;&#20570;&#36807;&#36825;&#20010;&#23454;&#39564;&#65292;&#38750;&#24120;&#26377;&#25928;&#65289;&#12290;&#20320;&#20063;&#21487;&#20197;&#22312;&#32422;&#20250;&#12289;&#20570;&#25253;&#21578;&#25110;&#24320;&#20250;&#20043;&#21069;&#36825;&#26679;&#20570;&#12290;&#19981;&#35770;&#25670;&#20160;&#20040;&#23039;&#21183;&#65292;&#21482;&#35201;&#20320;&#20570;&#21040;&#25171;&#24320;&#33016;&#33179;&#65292;&#23613;&#37327;&#21344;&#25454;&#26356;&#22823;&#30340;&#31354;&#38388;&#65292;&#20320;&#23601;&#20250;&#30475;&#21040;&#25928;&#26524;&#12290;</P>
<P>2. &#20551;&#35013;&#33258;&#20449;</P>
<P>&#25105;&#22362;&#25345;&#35748;&#20026;&#65292;&#21482;&#35201;&#35013;&#24471;&#20687;&#12289;&#35013;&#24471;&#20037;&#65292;&#24635;&#26377;&#19968;&#22825;&#20250;&#24324;&#20551;&#25104;&#30495;&#12290;&#36825;&#20010;&#21150;&#27861;&#21548;&#36215;&#26469;&#20284;&#20046;&#19981;&#22826;&#22909;&#65292;&#27605;&#31455;&#26377;&#35841;&#24895;&#24847;&#20570;&#20551;&#21602;&#65311;&#20294;&#23427;&#30340;&#20840;&#37096;&#30446;&#26631;&#21482;&#26159;&#35753;&#20320;&#26242;&#26102;&#25910;&#36215;&#23545;&#33258;&#24049;&#30340;&#39038;&#34385;&#65292;&#20687;&#19968;&#20010;&#33258;&#20449;&#30340;&#20154;&#19968;&#26679;&#24605;&#32771;&#21644;&#20570;&#20107;&#12290;&#22914;&#26524;&#20320;&#20197;&#21069;&#20174;&#26469;&#27809;&#26377;&#25198;&#28436;&#36807;&#33258;&#20449;&#32773;&#65292;&#20320;&#30830;&#23454;&#38656;&#35201;&#32451;&#20064;&#36825;&#26679;&#20570;&#65292;&#32780;&#19988;&#19968;&#24320;&#22987;&#20320;&#30830;&#23454;&#20250;&#24863;&#35273;&#33258;&#24049;&#26377;&#20123;&#20570;&#20316;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#26377;&#26426;&#20250;&#22312;&#24863;&#21040;&#19981;&#33258;&#20449;&#30340;&#26102;&#20505;&#20551;&#35013;&#33258;&#20449;&#65292;&#25105;&#24314;&#35758;&#20320;&#19968;&#23450;&#35201;&#23581;&#35797;&#19968;&#19979;&#12290;&#36825;&#21644;&#22312;&#25103;&#21095;&#25110;&#30005;&#24433;&#37324;&#34920;&#28436;&#26159;&#19968;&#26679;&#30340;&#12290;&#20320;&#35201;&#22312;&#20869;&#24515;&#24819;&#35937;&#20986;&#19968;&#20010;&#33258;&#20449;&#30340;&#20154;&#26684;&#65292;&#28982;&#21518;&#25226;&#33258;&#24049;&#20195;&#20837;&#20182;/&#22905;&#65292;&#28982;&#21518;&#25226;&#36825;&#31181;&#24863;&#35273;&#34920;&#28436;&#20986;&#26469;&#12290;</P>
<P>&#26377;&#20154;&#21487;&#33021;&#20250;&#35273;&#24471;&#36825;&#31181;&#26041;&#27861;&#26377;&#28857;&#34394;&#20551;&#65292;&#25110;&#32773;&#35828;&#65292;&#22312;&#26412;&#26469;&#23601;&#23545;&#33258;&#24049;&#20805;&#28385;&#24576;&#30097;&#26102;&#36825;&#20040;&#20570;&#22826;&#38590;&#20102;&#12290;&#37027;&#20040;&#25105;&#36824;&#26377;&#19968;&#31181;&#21150;&#27861;&#21487;&#20197;&#25552;&#39640;&#20320;&#30340;&#33258;&#20449;&#12290;&#20320;&#19981;&#38656;&#35201;&#20551;&#35013;&#33258;&#20449;&#65292;&#21482;&#38656;&#35201;&#35843;&#25972;&#20320;&#30340;&#26631;&#20934;&#21363;&#21487;&#12290;</P>
<P>3. &#35843;&#25972;&#21442;&#29031;&#26631;&#20934;</P>
<P>&#25552;&#21319;&#33258;&#20449;&#30340;&#20256;&#32479;&#21150;&#27861;&#37117;&#23384;&#22312;&#32570;&#38519;&#65292;&#22240;&#20026;&#23427;&#20204;&#21482;&#20851;&#27880;&#23545;&#33258;&#25105;&#30340;&#25552;&#21319;&#12290;&#25105;&#21018;&#25165;&#20171;&#32461;&#30340;&#20004;&#31181;&#21150;&#27861;&#20063;&#37117;&#21487;&#20197;&#25552;&#21319;&#33258;&#20449;&#65292;&#20294;&#36825;&#26679;&#21482;&#20570;&#21040;&#20102;&#19968;&#21322;&#65292;&#22240;&#20026;&#20449;&#24515;&#20174;&#26469;&#37117;&#19981;&#26159;&#23396;&#31435;&#23384;&#22312;&#30340;&#65292;&#23427;&#19982;&#24456;&#22810;&#26041;&#38754;&#24687;&#24687;&#30456;&#20851;&#12290;&#26222;&#36941;&#24847;&#20041;&#19978;&#35762;&#65292;&#25152;&#35859;&#33258;&#20449;&#65292;&#23601;&#26159;&#19982;&#20320;&#33258;&#24049;&#24515;&#37324;&#35774;&#23450;&#30340;&#26631;&#20934;&#30456;&#27604;&#65292;&#20320;&#35748;&#20026;&#20320;&#30340;&#20010;&#20154;&#33021;&#21147;&#21040;&#20102;&#20309;&#31561;&#27700;&#24179;&#12290;</P>
<P>&#22914;&#26524;&#33258;&#20449;&#21487;&#20197;&#23396;&#31435;&#23384;&#22312;&#65292;&#37027;&#23427;&#24590;&#20040;&#20250;&#19981;&#26029;&#21464;&#21270;&#21602;&#65311;&#25214;&#24037;&#20316;&#21313;&#27425;&#34987;&#25298;&#65292;&#20320;&#21487;&#33021;&#23601;&#20250;&#20007;&#22833;&#20449;&#24515;&#65292;&#21407;&#22240;&#19981;&#26159;&#20320;&#33258;&#24049;&#26377;&#20160;&#20040;&#21464;&#21270;&#65292;&#21482;&#26159;&#22240;&#20026;&#20320;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#27809;&#36798;&#21040;&#24515;&#30446;&#20013;&#30340;&#26631;&#20934;&#12290;&#19968;&#30452;&#20197;&#26469;&#65292;&#20154;&#31867;&#37117;&#26159;&#19968;&#31181;&#33258;&#25105;&#24847;&#35782;&#24456;&#24378;&#30340;&#21160;&#29289;&#65292;&#34429;&#28982;&#29615;&#22659;&#27604;&#20154;&#31867;&#26412;&#36523;&#38590;&#20197;&#39044;&#26009;&#65292;&#20294;&#25105;&#20204;&#24635;&#20250;&#35748;&#20026;&#33258;&#24049;&#26159;&#24456;&#22810;&#20107;&#21457;&#29983;&#30340;&#21407;&#22240;&#12290;</P>
<P>&#22823;&#37096;&#20998;&#20154;&#23545;&#33258;&#20449;&#30340;&#20851;&#27880;&#37117;&#23646;&#20110;&#19968;&#31181;&#20869;&#22312;&#34892;&#20026;&#65292;&#24456;&#23569;&#20154;&#20250;&#24605;&#32771;&#33258;&#20449;&#19982;&#20854;&#20182;&#26041;&#38754;&#30340;&#32852;&#31995;&#12290;&#36825;&#20063;&#23601;&#26159;&#20026;&#20160;&#20040;&#21035;&#20154;&#24635;&#26159;&#21149;&#20320;&#23581;&#35797;&#21508;&#31181;&#21150;&#27861;&#26469;&#8220;&#25552;&#21319;&#33258;&#20449;&#8221;&#25110;&#8220;&#30456;&#20449;&#33258;&#24049;&#8221;&#12290;&#36825;&#31181;&#24314;&#35758;&#26412;&#36523;&#27809;&#26377;&#38382;&#39064;&#65292;&#20294;&#26159;&#65292;&#33258;&#20449;&#24182;&#38750;&#23396;&#31435;&#23384;&#22312;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#32771;&#34385;&#19982;&#23427;&#30456;&#20851;&#30340;&#22240;&#32032;&#12290;</P>
<P>&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#26159;&#19990;&#19978;&#26368;&#33258;&#20449;&#30340;&#20154;&#12290;&#20182;&#20204;&#20043;&#25152;&#20197;&#22914;&#27492;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#22825;&#29983;&#27604;&#21035;&#20154;&#24378;&#65292;&#21482;&#26159;&#22240;&#20026;&#20182;&#20204;&#25797;&#38271;&#35843;&#25972;&#21442;&#29031;&#26631;&#20934;&#65292;&#20197;&#26356;&#22909;&#22320;&#21453;&#26144;&#33258;&#36523;&#30340;&#33021;&#21147;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#33258;&#20449;&#36825;&#20214;&#20107;&#19978;&#65292;&#20182;&#20204;&#26377;&#24456;&#22823;&#30340;&#33258;&#20027;&#26435;&#12290;&#19979;&#38754;&#25105;&#20204;&#23601;&#26469;&#20030;&#20363;&#26469;&#35828;&#26126;&#20160;&#20040;&#26159;&#30456;&#23545;&#33258;&#20449;&#12290;&#39318;&#20808;&#65292;&#35831;&#24819;&#35937;&#20197;&#19979;&#20116;&#31181;&#24773;&#22659;&#20197;&#21450;&#20320;&#22312;&#21508;&#31181;&#24773;&#22659;&#19979;&#26377;&#22810;&#22823;&#30340;&#33258;&#20449;&#33021;&#22815;&#21462;&#32988;&#12290;</P>
<P>1. &#19982;&#19968;&#21482;&#24040;&#40863;&#36187;&#36305;&#65288;&#20854;&#26368;&#39640;&#36895;&#24230;&#20026;300&#31859;/&#23567;&#26102;&#65289;</P>
<P>2. &#19982;&#19968;&#21482;&#40481;&#36187;&#36305;&#65288;&#20854;&#26368;&#39640;&#36895;&#24230;&#20026;14&#21315;&#31859;/&#23567;&#26102;&#65289;</P>
<P>3. &#19982;&#37051;&#23621;&#36125;&#29738;&#36187;&#36305;&#65288;&#22905;&#36305;&#27493;&#30340;&#36895;&#24230;&#20026;20&#21315;&#31859;/&#23567;&#26102;&#65289;</P>
<P>4. &#19982;&#19990;&#30028;&#39134;&#20154;&#23588;&#22622;&#24681;&#183;&#21338;&#23572;&#29305;&#65288;Usain Bolt&#65289;&#36187;&#36305;&#65288;&#20182;&#30340;&#36895;&#24230;&#21487;&#36798;&#36817;45&#21315;&#31859;/&#23567;&#26102;&#65289;</P>
<P>5. &#19982;&#19968;&#22836;&#29454;&#35961;&#36187;&#36305;&#65288;&#23427;&#30340;&#36895;&#24230;&#20026;113&#21315;&#31859;/&#23567;&#26102;&#65289;</P>
<P>&#25152;&#26377;&#36825;&#20123;&#24773;&#22659;&#37117;&#19982;&#19968;&#20214;&#20107;&#24773;&#26377;&#20851;&#8212;&#8212;&#20320;&#36305;&#27493;&#30340;&#36895;&#24230;&#12290;&#20320;&#26159;&#21542;&#21457;&#29616;&#65292;&#22312;&#20174;&#24040;&#40863;&#21040;&#29454;&#35961;&#30340;&#20116;&#20010;&#24773;&#22659;&#20013;&#65292;&#20320;&#30340;&#33258;&#20449;&#20250;&#39034;&#27425;&#38477;&#20302;&#65311;&#36825;&#23601;&#26159;&#30456;&#23545;&#33258;&#20449;&#30340;&#36816;&#20316;&#26041;&#24335;&#12290;&#19982;&#19968;&#21482;&#24040;&#40863;&#30456;&#27604;&#65292;&#25105;&#20204;&#37117;&#26159;&#36895;&#24230;&#20043;&#31070;&#12290;&#32780;&#36319;&#29454;&#35961;&#30456;&#27604;&#65292;&#23601;&#36830;&#8220;&#38378;&#30005;&#8221;&#21338;&#23572;&#29305;&#20063;&#35201;&#29976;&#25308;&#19979;&#39118;&#12290;&#20320;&#23545;&#33258;&#24049;&#36895;&#24230;&#30340;&#33258;&#20449;&#23436;&#20840;&#21462;&#20915;&#20110;&#20320;&#20869;&#24515;&#20026;&#21512;&#26684;&#12289;&#31967;&#31957;&#12289;&#20248;&#31168;&#31561;&#32423;&#21035;&#35774;&#23450;&#30340;&#30456;&#23545;&#26631;&#20934;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#22312;&#26576;&#20010;&#39046;&#22495;&#25110;&#23545;&#33258;&#24049;&#25972;&#20307;&#37117;&#19981;&#33258;&#20449;&#65292;&#37027;&#20040;&#35831;&#20320;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65306;&#8220;&#25105;&#30340;&#26631;&#20934;&#26159;&#20160;&#20040;&#65311;&#8221;</P>
<P>&#25105;&#23545;&#33258;&#24049;&#36305;&#27493;&#30340;&#36895;&#24230;&#24456;&#33258;&#20449;&#65292;&#20294;&#37027;&#26159;&#22240;&#20026;&#25105;&#27809;&#26377;&#29992;&#29454;&#35961;&#25110;&#23588;&#22622;&#24681;&#183;&#21338;&#23572;&#29305;&#26469;&#20570;&#26631;&#20934;&#65281;&#20107;&#23454;&#19978;&#65292;&#25105;&#22312;&#39640;&#20013;&#21442;&#21152;&#36807;&#19968;&#27425;&#38750;&#27491;&#24335;&#30340;&#36305;&#27493;&#27604;&#36187;&#65292;&#37027;&#26102;&#65292;&#25105;&#65288;&#24403;&#30495;&#65289;&#20197;&#20026;&#33258;&#24049;&#26159;&#19990;&#30028;&#19978;&#36305;&#24471;&#31532;&#20108;&#24555;&#30340;&#20154;&#20102;&#65292;&#25152;&#20197;&#24403;&#25105;&#34987;&#22909;&#20960;&#20010;&#23478;&#20249;&#20197;&#28779;&#31661;&#33324;&#30340;&#36895;&#24230;&#36214;&#36229;&#26102;&#65292;&#25105;&#30340;&#20869;&#24515;&#26080;&#27604;&#38663;&#24778;&#12290;&#25105;&#24863;&#35273;&#33258;&#24049;&#23601;&#20687;&#40763;&#28053;&#34411;&#19968;&#26679;&#32531;&#24930;&#65292;&#22240;&#20026;&#20182;&#20204;&#25226;&#25105;&#30340;&#26631;&#20934;&#19968;&#19979;&#23376;&#25552;&#20102;&#19978;&#21435;&#12290;&#21518;&#26469;&#65292;&#25105;&#21448;&#25214;&#22238;&#20102;&#33258;&#20449;&#65292;&#21407;&#22240;&#26159;&#25105;&#21457;&#29616;&#36319;&#21608;&#22260;&#30340;&#20154;&#27604;&#65292;&#25105;&#30340;&#30830;&#31639;&#26159;&#19968;&#20010;&#36305;&#24471;&#24456;&#24555;&#30340;&#20154;&#12290;&#20107;&#23454;&#26159;&#65292;&#25105;&#24182;&#27809;&#26377;&#27604;&#20197;&#21069;&#36305;&#24471;&#26356;&#24555;&#65292;&#21482;&#26159;&#25105;&#30340;&#26631;&#20934;&#26356;&#31526;&#21512;&#29616;&#23454;&#20102;&#12290;</P>
<P>&#31867;&#20284;&#36825;&#26679;&#30340;&#26631;&#20934;&#23384;&#22312;&#20110;&#21508;&#20010;&#39046;&#22495;&#65306;&#39749;&#21147;&#12289;&#26234;&#24935;&#12289;&#31038;&#20132;&#25216;&#24039;&#12289;&#21147;&#37327;&#12289;&#24189;&#40664;&#24863;&#65292;&#36824;&#26377;&#33258;&#20449;&#26412;&#36523;&#65288;&#20320;&#23545;&#33258;&#24049;&#33258;&#20449;&#27700;&#24179;&#26377;&#22810;&#22823;&#30340;&#20449;&#24515;&#65289;&#12290;&#25105;&#20204;&#26681;&#25454;&#19981;&#26029;&#21464;&#21270;&#30340;&#21442;&#29031;&#26631;&#20934;&#65292;&#19981;&#26029;&#34913;&#37327;&#33258;&#24049;&#22312;&#21508;&#20010;&#39046;&#22495;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#25105;&#35273;&#24471;&#65292;&#22823;&#37096;&#20998;&#20154;&#37117;&#26159;&#36890;&#36807;&#19982;&#26222;&#36890;&#20154;&#30456;&#27604;&#26469;&#30830;&#23450;&#33258;&#24049;&#30340;&#33258;&#20449;&#27700;&#24179;&#30340;&#12290;&#25105;&#20204;&#22823;&#27010;&#30693;&#36947;&#26576;&#20010;&#39046;&#22495;&#20869;&#26222;&#36890;&#20154;&#30340;&#34920;&#29616;&#20250;&#26159;&#24590;&#26679;&#65292;&#28982;&#21518;&#23601;&#20250;&#25226;&#23427;&#24403;&#20316;&#26631;&#20934;&#65292;&#35780;&#20215;&#33258;&#24049;&#30340;&#27700;&#24179;&#12290;&#20294;&#26159;&#35201;&#30693;&#36947;&#65292;&#36825;&#31181;&#34913;&#37327;&#33258;&#20449;&#30340;&#26041;&#24335;&#26159;&#26377;&#32570;&#38519;&#30340;&#65292;&#23601;&#20687;&#20080;&#34924;&#34923;&#30340;&#26102;&#20505;&#20080;&#8220;&#22343;&#30721;&#8221;&#32780;&#19981;&#26159;&#30495;&#27491;&#36866;&#21512;&#33258;&#24049;&#30340;&#30721;&#19968;&#26679;&#12290;&#36825;&#31181;&#21150;&#27861;&#25110;&#35768;&#23545;&#19968;&#20123;&#20154;&#26469;&#35828;&#21487;&#20197;&#25509;&#21463;&#65292;&#20294;&#23545;&#22823;&#22810;&#25968;&#20154;&#37117;&#23384;&#22312;&#38382;&#39064;&#12290;</P>
<P>&#26080;&#35770;&#23545;&#21738;&#20010;&#39046;&#22495;&#26469;&#35828;&#65292;&#8220;&#26222;&#36890;&#20154;&#8221;&#37117;&#19981;&#26159;&#19968;&#20010;&#26435;&#23041;&#26631;&#20934;&#65292;&#25105;&#20204;&#24456;&#38590;&#24443;&#24213;&#28165;&#26970;&#23427;&#22312;&#37027;&#19968;&#20855;&#20307;&#39046;&#22495;&#20869;&#30340;&#21547;&#20041;&#65292;&#27605;&#31455;&#65292;&#22823;&#37096;&#20998;&#39046;&#22495;&#37117;&#26159;&#27010;&#24565;&#24615;&#12289;&#25277;&#35937;&#12289;&#20027;&#35266;&#30340;&#12290;&#20320;&#20063;&#35768;&#35273;&#24471;&#33258;&#24049;&#30340;&#38271;&#30456;&#26368;&#22810;&#33021;&#31639;&#20010;&#26222;&#36890;&#20154;&#65292;&#20294;&#23545;&#26576;&#20010;&#20154;&#26469;&#35828;&#65292;&#20320;&#25110;&#35768;&#23601;&#26159;&#19990;&#19978;&#26368;&#26377;&#21560;&#24341;&#21147;&#30340;&#20154;&#65307;&#20320;&#20063;&#35768;&#35273;&#24471;&#33258;&#24049;&#24456;&#25630;&#31505;&#65292;&#20294;&#26159;&#35201;&#26159;&#36319;&#37329;&#183;&#20975;&#29790;&#65288;Jim Carrey&#65289;&#30456;&#27604;&#65292;&#25105;&#20250;&#35273;&#24471;&#25105;&#20204;&#37117;&#26080;&#32842;&#36879;&#39030;&#20102;&#12290;</P>
<P>&#20154;&#20204;&#32463;&#24120;&#20197;&#19968;&#20123;&#24858;&#34850;&#30340;&#26631;&#20934;&#26469;&#34913;&#37327;&#33258;&#24049;&#30340;&#33258;&#20449;&#65306;&#20182;&#20204;&#33258;&#35748;&#20026;&#27491;&#24120;&#30340;&#27700;&#24179;&#12289;&#20182;&#20204;&#29983;&#27963;&#20013;&#20854;&#20182;&#20154;&#30340;&#27169;&#26679;&#20197;&#21450;&#22312;&#30005;&#35270;&#19978;&#30475;&#21040;&#30340;&#24773;&#20917;&#31561;&#12290;&#37492;&#20110;&#33258;&#20449;&#30340;&#21442;&#29031;&#26631;&#20934;&#22240;&#20154;&#32780;&#24322;&#65292;&#25105;&#20204;&#26368;&#22909;&#21019;&#24314;&#19968;&#20010;&#36866;&#21512;&#33258;&#24049;&#30340;&#12290;</P>
<P>&#22312;&#25105;&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#36807;&#31243;&#20013;&#65292;&#20851;&#38190;&#30340;&#19968;&#28857;&#23601;&#26159;&#20010;&#24615;&#21270;&#33258;&#24049;&#30340;&#33258;&#20449;&#27700;&#24179;&#12290;&#30495;&#27491;&#31283;&#23450;&#30340;&#33258;&#20449;&#26469;&#28304;&#20110;&#20320;&#20026;&#33258;&#24049;&#37327;&#36523;&#23450;&#20570;&#30340;&#23450;&#20041;&#21644;&#26631;&#20934;&#65292;&#21542;&#21017;&#65292;&#22522;&#20110;&#20182;&#20154;&#26631;&#20934;&#24471;&#26469;&#30340;&#33258;&#20449;&#37117;&#20250;&#32463;&#21382;&#24040;&#22823;&#30340;&#27874;&#21160;&#21644;&#21464;&#21270;&#65288;&#24182;&#20250;&#25913;&#21464;&#20320;&#30340;&#21442;&#29031;&#26631;&#20934;&#65289;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#24517;&#39035;&#25484;&#25511;&#33258;&#24049;&#30340;&#26631;&#20934;&#12290;</P>
<H3>&#33258;&#20449;&#30340;&#20010;&#24615;&#21270;&#35774;&#32622;</H3>
<P>&#23545;&#33258;&#20449;&#30340;&#27491;&#30830;&#35266;&#24565;&#26159;&#65292;&#19981;&#35201;&#20808;&#21028;&#26029;&#20986;&#33258;&#24049;&#30340;&#33258;&#20449;&#27700;&#24179;&#65292;&#20877;&#26377;&#38024;&#23545;&#24615;&#22320;&#23558;&#20854;&#22686;&#21152;&#21040;&#39044;&#26399;&#27700;&#24179;&#12290;&#22914;&#26524;&#20320;&#27809;&#26377;&#25226;&#25569;&#21457;&#34920;&#31934;&#24425;&#30340;&#28436;&#35762;&#65292;&#37027;&#20040;&#20854;&#23454;&#27809;&#26377;&#20219;&#20309;&#24515;&#29702;&#24314;&#35774;&#33021;&#22815;&#25913;&#21464;&#36825;&#19968;&#28857;&#12290;&#20320;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#25165;&#33021;&#26377;&#25152;&#25913;&#21892;&#12290;&#32780;&#19982;&#27492;&#21516;&#26102;&#65292;&#20320;&#36824;&#33021;&#20570;&#20123;&#20160;&#20040;&#21602;&#65311;&#20320;&#21487;&#20197;&#20808;&#35753;&#33258;&#24049;&#24314;&#31435;&#21478;&#19968;&#31181;&#33258;&#20449;&#65292;&#37027;&#23601;&#26159;&#20320;&#19968;&#23450;&#33021;&#21457;&#34920;&#19968;&#22330;&#31967;&#31957;&#25110;&#26222;&#36890;&#30340;&#28436;&#35762;&#30340;&#33258;&#20449;&#65292;&#36825;&#20214;&#20107;&#23545;&#20320;&#26469;&#35828;&#19981;&#22312;&#35805;&#19979;&#12290;</P>
<P>&#24314;&#31435;&#24378;&#22823;&#33258;&#20449;&#30340;&#20851;&#38190;&#26159;&#26126;&#30830;&#20320;&#29616;&#22312;&#23545;&#20160;&#20040;&#26377;&#33258;&#20449;&#65292;&#28982;&#21518;&#22312;&#27492;&#22522;&#30784;&#19978;&#21162;&#21147;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#23545;&#33258;&#24049;&#26576;&#20123;&#26041;&#38754;&#30340;&#34920;&#29616;&#27809;&#26377;&#20449;&#24515;&#65292;&#37027;&#20320;&#24456;&#23481;&#26131;&#24863;&#24773;&#29992;&#20107;&#65292;&#32780;&#38750;&#28145;&#24605;&#29087;&#34385;&#12290;&#21035;&#24536;&#20102;&#65292;&#36825;&#26412;&#20070;&#30340;&#30446;&#30340;&#23601;&#26159;&#35201;&#25552;&#20379;&#32473;&#20320;&#19968;&#20123;&#28145;&#24605;&#29087;&#34385;&#30340;&#31574;&#30053;&#65292;&#24110;&#21161;&#20320;&#25226;&#25511;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;&#25152;&#20197;&#25105;&#30340;&#24314;&#35758;&#26159;&#65292;&#19981;&#35201;&#35797;&#22270;&#25913;&#21464;&#33258;&#24049;&#65292;&#32780;&#24212;&#35813;&#25913;&#21464;&#33258;&#24049;&#30340;&#26631;&#20934;&#65292;&#22240;&#20026;&#26631;&#20934;&#25913;&#36215;&#26469;&#26356;&#23481;&#26131;&#12290;</P>
<P>&#25105;&#21487;&#20197;&#35762;&#19968;&#20010;&#20146;&#36523;&#32463;&#21382;&#12290;&#23545;&#20043;&#21069;&#30340;&#25105;&#26469;&#35828;&#65292;&#23436;&#32654;&#20027;&#20041;&#21361;&#23475;&#26368;&#22823;&#30340;&#39046;&#22495;&#23601;&#26159;&#24651;&#29233;&#65292;&#36825;&#19968;&#28857;&#20174;&#21069;&#38754;&#30340;&#35762;&#36848;&#20013;&#20320;&#20063;&#33021;&#30053;&#30693;&#19968;&#20108;&#12290;&#22312;&#25105;&#24515;&#20013;&#65292;&#20248;&#38597;&#19982;&#33258;&#20449;&#30340;&#27169;&#33539;&#26159;&#35449;&#22982;&#26031;&#183;&#37030;&#24503;&#65292;&#36825;&#31181;&#26631;&#20934;&#23548;&#33268;&#25105;&#26681;&#26412;&#26080;&#27861;&#19982;&#26377;&#22909;&#24863;&#30340;&#22899;&#23401;&#25645;&#35754;&#12290;&#22240;&#20026;&#25105;&#19981;&#21487;&#33021;&#25104;&#20026;&#35449;&#22982;&#26031;&#183;&#37030;&#24503;&#65288;&#19981;&#36807;&#22899;&#22763;&#20204;&#65292;&#25105;&#24050;&#32463;&#24456;&#25509;&#36817;&#20182;&#20102;&#65289;&#65292;&#24403;&#26102;&#65292;&#25105;&#30340;&#33258;&#20449;&#34987;&#24443;&#24213;&#27585;&#25481;&#20102;&#12290;&#20110;&#26159;&#65292;&#25105;&#32034;&#24615;&#19968;&#25913;&#20043;&#21069;&#30340;&#20570;&#27861;&#65292;&#19981;&#20877;&#35797;&#22270;&#23558;&#33258;&#24049;&#25171;&#36896;&#25104;&#20182;&#37027;&#31181;&#26679;&#23376;&#65292;&#32780;&#26159;&#24320;&#22987;&#25913;&#21464;&#33258;&#24049;&#30340;&#26631;&#20934;&#12290;&#25105;&#24212;&#29992;&#20102;&#19981;&#23436;&#32654;&#20027;&#20041;&#30340;&#27861;&#23453;&#65292;&#25226;&#26631;&#20934;&#38477;&#21040;&#20102;&#26368;&#20302;&#65292;&#25226;&#27604;&#36739;&#23545;&#35937;&#21464;&#25104;&#20102;&#37027;&#21482;&#24040;&#40863;&#12290;&#25105;&#33267;&#23569;&#33021;&#27604;&#19968;&#21482;&#24040;&#40863;&#20248;&#38597;&#21543;&#65288;&#20063;&#33021;&#27604;&#23427;&#24555;&#24456;&#22810;&#21543;&#65289;&#12290;</P>
<P>&#20174;&#29616;&#23454;&#35282;&#24230;&#32771;&#34385;&#65292;&#25105;&#25226;&#33258;&#24049;&#30340;&#26032;&#26631;&#20934;&#23450;&#20026;&#33021;&#22815;&#22823;&#26041;&#22320;&#36319;&#22899;&#23401;&#25171;&#25307;&#21628;&#12290;&#23545;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#36824;&#26159;&#24456;&#26377;&#33258;&#20449;&#20570;&#21040;&#30340;&#65292;&#32780;&#19988;&#19981;&#20986;&#25152;&#26009;&#65292;&#25105;&#30830;&#23454;&#20570;&#21040;&#20102;&#12290;&#25105;&#19981;&#20877;&#36861;&#27714;&#25226;&#23545;&#26041;&#36887;&#31505;&#25110;&#26159;&#36855;&#20498;&#65292;&#37027;&#20250;&#32473;&#25105;&#22826;&#22823;&#21387;&#21147;&#12290;&#20960;&#20010;&#26376;&#21518;&#65292;&#25105;&#31455;&#28982;&#33021;&#20027;&#21160;&#36992;&#35831;&#38476;&#29983;&#22899;&#23401;&#32422;&#20250;&#20102;&#65292;&#20854;&#20013;&#19968;&#20301;&#36824;&#35828;&#25105;&#19968;&#23450;&#25317;&#26377;&#8220;&#19968;&#24448;&#26080;&#21069;&#30340;&#21191;&#27668;&#8221;&#65292;&#25105;&#33021;&#22312;&#20581;&#36523;&#25151;&#30340;&#20247;&#30446;&#30589;&#30589;&#20043;&#19979;&#19982;&#27491;&#22312;&#20351;&#29992;&#20581;&#36523;&#22120;&#26800;&#30340;&#22905;&#25645;&#35754;&#65292;&#30495;&#26159;&#8220;&#22826;&#26377;&#33258;&#20449;&#20102;&#8221;&#12290;&#30475;&#65292;&#25105;&#30340;&#33258;&#20449;&#24515;&#30830;&#23454;&#26377;&#20102;&#36805;&#36895;&#25552;&#21319;&#65292;&#20294;&#20320;&#30693;&#36947;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21527;&#65311;</P>
<P>&#20320;&#21487;&#20197;&#24819;&#24819;&#26631;&#20934;&#21040;&#24213;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;&#22914;&#26524;&#20320;&#25226;&#35449;&#22982;&#26031;&#183;&#37030;&#24503;&#35270;&#20026;&#26631;&#20934;&#65292;&#24076;&#26395;&#22312;&#19982;&#24322;&#24615;&#20132;&#24448;&#26102;&#21487;&#20197;&#20687;&#20182;&#19968;&#26679;&#28216;&#20995;&#26377;&#20313;&#65292;&#37027;&#20320;&#30340;&#26631;&#20934;&#24656;&#24597;&#39640;&#24471;&#31163;&#35889;&#20102;&#65292;&#20294;&#20320;&#20063;&#21487;&#20197;&#35828;&#36798;&#21040;&#37030;&#24503;&#30340;&#27700;&#24179;&#23601;&#8220;&#22815;&#20102;&#8221;&#12290;&#20320;&#19981;&#20250;&#22312;&#36798;&#21040;&#37030;&#24503;&#30340;&#27700;&#24179;&#21518;&#22240;&#20026;&#27809;&#33021;&#36229;&#36234;&#20182;&#32780;&#24863;&#21040;&#19981;&#23433;&#12290;&#37030;&#24503;&#30340;&#27700;&#24179;&#23601;&#22815;&#20102;&#12290;&#32780;&#23545;&#25105;&#26469;&#35828;&#65292;&#21482;&#35201;&#33021;&#20027;&#21160;&#19982;&#22899;&#23401;&#25171;&#25307;&#21628;&#23601;&#22815;&#20102;&#12290;&#8220;&#8230;&#8230;&#23601;&#22815;&#20102;&#8221;&#21487;&#20197;&#35828;&#26159;&#26368;&#19981;&#23436;&#32654;&#20027;&#20041;&#30340;&#27010;&#24565;&#20102;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#27599;&#27425;&#37117;&#33021;&#36731;&#26494;&#23454;&#29616;&#26082;&#23450;&#30446;&#26631;&#65292;&#20063;&#19981;&#24517;&#22826;&#36807;&#24551;&#34385;&#25509;&#19979;&#26469;&#35813;&#24590;&#20040;&#21150;&#12290;&#22914;&#26524;&#26631;&#20934;&#23450;&#24471;&#22826;&#39640;&#65292;&#20320;&#26412;&#26469;&#23601;&#26080;&#39035;&#25285;&#24515;&#20043;&#21518;&#24590;&#20040;&#21150;&#65307;&#20294;&#22914;&#26524;&#26631;&#20934;&#27604;&#36739;&#20302;&#65292;&#25105;&#24517;&#39035;&#35201;&#25552;&#37266;&#20320;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#24403;&#25104;&#19968;&#21482;&#36861;&#36880;&#35752;&#21388;&#20820;&#23376;&#30340;&#29454;&#29399;&#12290;&#20320;&#35201;&#20801;&#35768;&#33258;&#24049;&#22312;&#36798;&#21040;&#26631;&#20934;&#21518;&#20139;&#21463;&#25104;&#23601;&#24863;&#65292;&#27605;&#31455;&#36825;&#26159;&#20320;&#33258;&#20449;&#30340;&#22522;&#30707;&#12290;</P>
<P>&#25226;&#26631;&#20934;&#23450;&#20302;&#36824;&#26377;&#19968;&#20010;&#22909;&#22788;&#65292;&#37027;&#23601;&#26159;&#20320;&#24456;&#21487;&#33021;&#36229;&#39069;&#23436;&#25104;&#20219;&#21153;&#12290;&#22914;&#26524;&#20320;&#26377;&#20102;&#25104;&#21151;&#30340;&#24555;&#24863;&#65292;&#33258;&#28982;&#23601;&#20250;&#22788;&#20110;&#25918;&#26494;&#30340;&#29366;&#24577;&#65292;&#19981;&#24517;&#20877;&#20026;&#8220;&#36798;&#26631;&#8221;&#32780;&#28966;&#34385;&#65292;&#32780;&#36825;&#27491;&#26159;&#33258;&#20449;&#20043;&#20154;&#25165;&#26377;&#30340;&#29366;&#24577;&#12290;&#25152;&#20197;&#65292;&#25226;&#26631;&#20934;&#23450;&#20302;&#20854;&#23454;&#26377;&#19968;&#31661;&#21452;&#38613;&#30340;&#25928;&#26524;&#12290;</P>
<P>&#23454;&#36341;&#20013;&#65292;&#21457;&#25381;&#20316;&#29992;&#30340;&#22240;&#32032;&#26377;&#20004;&#20010;&#65306;&#33021;&#21147;&#21644;&#33258;&#20449;&#12290;&#39318;&#20808;&#65292;&#20320;&#24517;&#39035;&#35201;&#26377;&#33021;&#21147;&#65292;&#28982;&#21518;&#25165;&#33021;&#33258;&#20449;&#22320;&#21435;&#23436;&#25104;&#20219;&#21153;&#12290;&#26368;&#21021;&#25105;&#32473;&#33258;&#24049;&#35774;&#23450;&#8220;&#25171;&#25307;&#21628;&#8221;&#36825;&#19968;&#26631;&#20934;&#26102;&#65292;&#25105;&#20063;&#19981;&#26159;&#24635;&#33021;&#33258;&#20449;&#22320;&#36798;&#26631;&#30340;&#12290;&#25105;&#21482;&#26159;&#23545;&#33258;&#24049;&#23436;&#25104;&#36825;&#20010;&#30446;&#26631;&#30340;&#33021;&#21147;&#26377;&#20449;&#24515;&#65292;&#20294;&#33267;&#20110;&#33021;&#21542;&#33258;&#20449;&#22320;&#21435;&#23436;&#25104;&#30446;&#26631;&#65292;&#25105;&#24182;&#27809;&#26377;&#25226;&#25569;&#12290;&#20197;&#21069;&#65292;&#22240;&#20026;&#26126;&#30693;&#36947;&#33258;&#24049;&#36798;&#19981;&#21040;&#35449;&#22982;&#26031;&#183;&#37030;&#24503;&#30340;&#26631;&#20934;&#65292;&#25105;&#24456;&#23569;&#36808;&#20986;&#27493;&#21435;&#23581;&#35797;&#21644;&#23454;&#36341;&#65292;&#33258;&#28982;&#20063;&#23601;&#27809;&#26377;&#26426;&#20250;&#22521;&#20859;&#30495;&#27491;&#30340;&#33258;&#20449;&#12290;&#25105;&#24182;&#19981;&#26159;&#35828;&#35774;&#23450;&#36739;&#20302;&#30340;&#26631;&#20934;&#65292;&#33258;&#20449;&#23601;&#20250;&#38543;&#20043;&#32780;&#26469;&#65292;&#25105;&#20204;&#36824;&#26159;&#38656;&#35201;&#19968;&#20123;&#26102;&#38388;&#12290;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#19982;&#35774;&#23450;&#39640;&#26631;&#20934;&#30456;&#27604;&#65292;&#20320;&#30340;&#33258;&#20449;&#37117;&#20250;&#26469;&#24471;&#26356;&#24555;&#65292;&#22240;&#20026;&#20302;&#26631;&#20934;&#30340;&#20316;&#29992;&#23601;&#26159;&#35753;&#20320;&#33021;&#22815;&#36808;&#20986;&#31532;&#19968;&#27493;&#12290;</P>
<P>&#35201;&#24819;&#33258;&#20449;&#22320;&#34892;&#21160;&#65292;&#20320;&#38656;&#35201;&#22823;&#37327;&#30340;&#32451;&#20064;&#65292;&#22240;&#20026;&#21482;&#26377;&#33258;&#22312;&#25165;&#33021;&#24102;&#26469;&#33258;&#20449;&#12290;&#22914;&#26524;&#20320;&#23545;&#33258;&#24049;&#30340;&#26408;&#24037;&#27963;&#26377;&#33258;&#20449;&#65292;&#36825;&#35828;&#26126;&#20320;&#22312;&#20570;&#26408;&#24037;&#27963;&#26102;&#26159;&#36731;&#26494;&#33258;&#22312;&#30340;&#12290;&#22914;&#26524;&#20320;&#24635;&#20307;&#19978;&#26159;&#20010;&#33258;&#20449;&#30340;&#20154;&#65292;&#37027;&#20040;&#22312;&#22823;&#22810;&#25968;&#22330;&#21512;&#19979;&#65292;&#20320;&#37117;&#20250;&#22788;&#20110;&#19968;&#31181;&#33258;&#22312;&#30340;&#29366;&#24577;&#20013;&#12290;</P>
<P>&#33258;&#20449;&#30340;&#20154;&#19981;&#38656;&#35201;&#20182;&#20154;&#30340;&#35748;&#21516;&#25110;&#35748;&#35777;&#65292;&#22240;&#20026;&#36825;&#20123;&#23384;&#22312;&#20110;&#20182;&#20204;&#20869;&#24515;&#20043;&#20013;&#12290;&#33258;&#20449;&#26159;&#19968;&#31181;&#25216;&#33021;&#65292;&#21487;&#20197;&#36890;&#36807;&#32451;&#20064;&#26469;&#25552;&#21319;&#12290;</P>
<H2>&#35768;&#21487;&#19982;&#23604;&#23596;</H2>
<P>&#23545;&#35748;&#21516;&#30340;&#38656;&#27714;&#20250;&#22312;&#20320;&#21644;&#20320;&#30340;&#24819;&#27861;&#20043;&#38388;&#31569;&#36215;&#19968;&#36947;&#22681;&#12290;</P>
<P>&#19982;&#23436;&#32654;&#20027;&#20041;&#30340;&#25152;&#26377;&#34920;&#29616;&#24418;&#24335;&#19968;&#26679;&#65292;&#23545;&#35768;&#21487;&#30340;&#38656;&#27714;&#21487;&#33021;&#20250;&#35753;&#25105;&#20204;&#20007;&#22833;&#33258;&#30001;&#12290;&#20320;&#21487;&#33021;&#35273;&#24471;&#22914;&#26524;&#27809;&#26377;&#33719;&#24471;&#20182;&#20154;&#30340;&#35748;&#21487;&#65292;&#20320;&#30340;&#20915;&#23450;&#23384;&#22312;&#39118;&#38505;&#65292;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#20182;&#20154;&#30340;&#35748;&#21487;&#32473;&#20102;&#20320;&#19968;&#23618;&#39069;&#22806;&#30340;&#33298;&#36866;&#21644;&#23433;&#20840;&#24863;&#65288;&#23601;&#20687;&#21548;&#21040;&#21307;&#29983;&#35828;&#20320;&#21487;&#20197;&#20570;&#21738;&#20123;&#20107;&#19968;&#26679;&#65289;&#12290;</P>
<P>&#36825;&#19968;&#29616;&#35937;&#25110;&#35768;&#26159;&#25105;&#20204;&#20174;&#23567;&#21463;&#21040;&#30340;&#25945;&#32946;&#26041;&#24335;&#36896;&#25104;&#30340;&#65292;&#21448;&#25110;&#35768;&#26159;&#22240;&#20026;&#32570;&#20047;&#23433;&#20840;&#24863;&#65292;&#24635;&#20043;&#65292;&#25105;&#20204;&#20013;&#30830;&#23454;&#26377;&#22826;&#22810;&#20154;&#22312;&#34892;&#21160;&#26102;&#36807;&#24230;&#20381;&#36182;&#20182;&#20154;&#30340;&#35768;&#21487;&#12290;&#27714;&#24471;&#35768;&#21487;&#25104;&#20102;&#25105;&#20204;&#31038;&#20132;&#29983;&#27963;&#20013;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#37096;&#20998;&#65292;&#35753;&#25105;&#20204;&#21608;&#22260;&#36941;&#24067;&#30528;&#21508;&#31181;&#21508;&#26679;&#30340;&#35268;&#30697;&#65288;&#21363;&#20855;&#20307;&#30340;&#35201;&#27714;&#25110;&#31105;&#27490;&#20107;&#39033;&#65289;&#8212;&#8212;&#32852;&#37030;&#27861;&#24459;&#12289;&#24030;&#27861;&#24459;&#12289;&#20844;&#21496;&#25919;&#31574;&#12289;&#31038;&#20250;&#35268;&#33539;&#21644;&#31036;&#20202;&#65292;&#31561;&#31561;&#12290;</P>
<P>&#20026;&#20102;&#20445;&#35777;&#31038;&#20250;&#27491;&#24120;&#36816;&#34892;&#65292;&#26377;&#20123;&#35268;&#30697;&#26159;&#24517;&#35201;&#30340;&#65307;&#20294;&#20063;&#26377;&#24456;&#22810;&#35268;&#30697;&#34987;&#22840;&#22823;&#20102;&#65292;&#35753;&#25105;&#20204;&#23545;&#19968;&#20123;&#26080;&#20851;&#32039;&#35201;&#30340;&#20107;&#22823;&#24778;&#23567;&#24618;&#12290;&#22312;&#19979;&#21320;&#19977;&#28857;&#36824;&#33021;&#21507;&#20912;&#28608;&#20940;&#21527;&#65311;&#36208;&#21521;&#19968;&#20010;&#38476;&#29983;&#20154;&#24182;&#25645;&#35754;&#23646;&#20110;&#34987;&#31038;&#20250;&#25509;&#21463;&#30340;&#34892;&#20026;&#21527;&#65311;&#32473;&#21516;&#19968;&#20010;&#20154;&#36830;&#32493;&#21457;&#22235;&#23553;&#37038;&#20214;&#21512;&#36866;&#21527;&#65311;&#21363;&#20351;&#36825;&#20123;&#38382;&#39064;&#30340;&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;&#65292;&#36829;&#21453;&#36825;&#20123;&#35268;&#30697;&#20063;&#26080;&#20260;&#22823;&#38597;&#12290;</P>
<P>&#20026;&#20320;&#30340;&#20915;&#23450;&#25214;&#19968;&#20010;&#20445;&#25252;&#20254;&#19981;&#20165;&#26159;&#19981;&#24517;&#35201;&#30340;&#65292;&#29978;&#33267;&#36824;&#26377;&#24456;&#22823;&#30340;&#23475;&#22788;&#65292;&#22240;&#20026;&#19968;&#26086;&#24418;&#25104;&#36825;&#26679;&#30340;&#20064;&#24815;&#65292;&#20320;&#23601;&#20250;&#24930;&#24930;&#21464;&#25104;&#19968;&#20010;&#32570;&#20047;&#33258;&#20449;&#30340;&#20154;&#12290;&#33258;&#20449;&#20043;&#20154;&#20174;&#26469;&#19981;&#38656;&#35201;&#20182;&#20154;&#30340;&#35768;&#21487;&#12290;</P>
<P>&#25152;&#26377;&#34892;&#20026;&#37117;&#20250;&#20135;&#29983;&#21518;&#26524;&#65292;&#20294;&#33021;&#30495;&#27491;&#36896;&#25104;&#20005;&#37325;&#24433;&#21709;&#30340;&#24182;&#19981;&#22810;&#12290;&#26356;&#22810;&#26102;&#20505;&#65292;&#20154;&#20204;&#25285;&#24515;&#30340;&#19981;&#36807;&#26159;&#23604;&#23596;&#25110;&#25298;&#32477;&#32610;&#20102;&#12290;&#27604;&#22914;&#65292;&#36830;&#32493;&#32473;&#19968;&#20010;&#20154;&#21457;&#22235;&#23553;&#37038;&#20214;&#21518;&#65292;&#20320;&#21487;&#33021;&#20250;&#35273;&#24471;&#33258;&#24049;&#24456;&#20882;&#22833;&#65292;&#36825;&#21487;&#33021;&#23548;&#33268;&#23545;&#26041;&#25298;&#32477;&#20320;&#30340;&#35831;&#27714;&#65292;&#20294;&#22914;&#26524;&#20320;&#30495;&#30340;&#37027;&#20040;&#22362;&#25345;&#65292;&#25110;&#35768;&#20320;&#20250;&#22240;&#27492;&#22312;&#20854;&#20182;&#21457;&#20449;&#20154;&#20013;&#33073;&#39062;&#32780;&#20986;&#12290;&#25152;&#20197;&#65292;&#26681;&#26412;&#27809;&#24517;&#35201;&#26377;&#20219;&#20309;&#25285;&#24515;&#65292;&#22914;&#26524;&#20320;&#24819;&#20570;&#20160;&#20040;&#20107;&#65292;&#21482;&#35201;&#20320;&#26377;&#21512;&#36866;&#30340;&#29702;&#30001;&#65292;&#37027;&#23601;&#21435;&#20570;&#21543;&#12290;</P>
<P>&#34987;&#20154;&#25298;&#32477;&#21487;&#33021;&#20250;&#20196;&#20154;&#27822;&#20007;&#65292;&#20294;&#26159;&#35831;&#35760;&#20303;&#65292;&#36825;&#31181;&#25298;&#32477;&#21644;&#22833;&#36133;&#26159;&#19968;&#27425;&#24615;&#30340;&#65306;&#20320;&#21482;&#26159;&#34987;&#37027;&#19968;&#20010;&#20154;&#22312;&#37027;&#20010;&#26102;&#38388;&#20197;&#37027;&#31181;&#26041;&#24335;&#22312;&#37027;&#20010;&#39046;&#22495;&#25298;&#32477;&#20102;&#32780;&#24050;&#12290;&#36973;&#21040;&#19968;&#27425;&#25298;&#32477;&#19981;&#31561;&#20110;&#26410;&#26469;&#20877;&#26080;&#32763;&#36523;&#20043;&#26085;&#12290;</P>
<H3>&#23604;&#23596;&#24773;&#32490;&#26080;&#20851;&#32039;&#35201;</H3>
<P>&#23604;&#23596;&#24773;&#32490;&#23545;&#25105;&#20204;&#26469;&#35828;&#20063;&#27809;&#20160;&#20040;&#22909;&#22788;&#12290;&#20320;&#33021;&#24819;&#21040;&#23604;&#23596;&#24773;&#32490;&#25913;&#21892;&#20102;&#20320;&#29983;&#27963;&#30340;&#20219;&#20309;&#20363;&#23376;&#21527;&#65311;&#23604;&#23596;&#30340;&#20316;&#29992;&#20165;&#20165;&#26159;&#25171;&#28040;&#25105;&#20204;&#20570;&#20107;&#30340;&#31215;&#26497;&#24615;&#65292;&#20197;&#36991;&#20813;&#36896;&#25104;&#26356;&#22810;&#23604;&#23596;&#65292;&#36825;&#26159;&#19968;&#31181;&#24490;&#29615;&#35770;&#35777;&#12290;&#30140;&#30171;&#33021;&#35753;&#25105;&#20204;&#23398;&#20250;&#36991;&#20813;&#26356;&#22810;&#30140;&#30171;&#65292;&#20294;&#23427;&#26377;&#19968;&#31181;&#37325;&#35201;&#20316;&#29992;&#8212;&#8212;&#35753;&#25105;&#20204;&#24471;&#20197;&#20445;&#25252;&#33258;&#24049;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#24863;&#21040;&#30140;&#30171;&#65292;&#21364;&#36824;&#19981;&#26029;&#20260;&#23475;&#33258;&#24049;&#65292;&#37027;&#20320;&#24517;&#28982;&#20250;&#36896;&#25104;&#26356;&#20026;&#20005;&#37325;&#29978;&#33267;&#27704;&#20037;&#30340;&#36523;&#20307;&#20260;&#23475;&#65292;&#22240;&#20026;&#30140;&#30171;&#24847;&#21619;&#30528;&#20320;&#24050;&#32463;&#22312;&#20260;&#23475;&#33258;&#24049;&#30340;&#36523;&#20307;&#20102;&#12290;&#20294;&#23604;&#23596;&#19982;&#20043;&#19981;&#21516;&#65292;&#38500;&#20102;&#23604;&#23596;&#33258;&#24049;&#20135;&#29983;&#30340;&#19981;&#36866;&#20197;&#22806;&#65292;&#23427;&#24182;&#19981;&#20250;&#36896;&#25104;&#20160;&#20040;&#20005;&#37325;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#20320;&#33021;&#28040;&#38500;&#23604;&#23596;&#24773;&#32490;&#65292;&#23604;&#23596;&#24102;&#26469;&#30340;&#40635;&#28902;&#23601;&#28040;&#22833;&#20102;&#12290;&#20570;&#20196;&#20320;&#24863;&#21040;&#23604;&#23596;&#30340;&#20107;&#24773;&#65288;&#21482;&#35201;&#19981;&#20260;&#23475;&#21040;&#20182;&#20154;&#65289;&#65292;&#21807;&#19968;&#21487;&#33021;&#30340;&#21518;&#26524;&#23601;&#26159;&#35753;&#26576;&#20123;&#20154;&#30095;&#36828;&#20320;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#36825;&#26159;&#20320;&#22362;&#25345;&#20570;&#33258;&#24049;&#25152;&#35201;&#20184;&#20986;&#30340;&#20195;&#20215;&#65292;&#37027;&#20040;&#34987;&#19968;&#37096;&#20998;&#20154;&#30095;&#36828;&#20063;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#30340;&#65288;&#27605;&#31455;&#36825;&#26679;&#30340;&#20107;&#24773;&#32463;&#24120;&#21457;&#29983;&#65289;&#12290;</P>
<P>&#21051;&#24847;&#36861;&#23547;&#23604;&#23596;&#30340;&#20570;&#27861;&#26159;&#26497;&#31471;&#30340;&#65292;&#32780;&#19988;&#27627;&#26080;&#24847;&#20041;&#12290;&#25105;&#20043;&#25152;&#20197;&#36825;&#20040;&#35828;&#65292;&#26159;&#22240;&#20026;&#22823;&#22810;&#25968;&#20154;&#36208;&#20102;&#21478;&#19968;&#20010;&#26497;&#31471;&#65306;&#20026;&#20102;&#20445;&#25252;&#33258;&#24049;&#30340;&#24418;&#35937;&#65292;&#20182;&#20204;&#25289;&#20302;&#20102;&#8220;&#23604;&#23596;&#28857;&#8221;&#12290;&#19981;&#28982;&#65292;&#20026;&#20160;&#20040;&#20250;&#26377;&#37027;&#20040;&#22810;&#20154;&#22312;&#35813;&#36339;&#33310;&#30340;&#22330;&#21512;&#20063;&#25918;&#19981;&#24320;&#25163;&#33050;&#21602;&#65311;</P>
<P>&#20320;&#26159;&#21542;&#35265;&#36807;&#26377;&#20154;&#22312;&#22823;&#24237;&#24191;&#20247;&#19979;&#20002;&#33080;&#65311;&#20182;&#20204;&#32473;&#20102;&#20320;&#20160;&#20040;&#24863;&#35273;&#65311;&#20869;&#24515;&#28145;&#22788;&#65292;&#20320;&#26159;&#19981;&#26159;&#26377;&#20123;&#23241;&#22930;&#20182;&#20204;&#26080;&#39035;&#33719;&#24471;&#20219;&#20309;&#20154;&#30340;&#35768;&#21487;&#23601;&#33021;&#20570;&#20986;&#19968;&#20123;&#30127;&#29378;&#20043;&#20107;&#30340;&#21191;&#27668;&#65311;</P>
<P>&#23545;&#23604;&#23596;&#24773;&#32490;&#19981;&#25935;&#24863;&#26159;&#20214;&#22909;&#20107;&#65292;&#36825;&#33021;&#24102;&#32473;&#20320;&#30495;&#27491;&#30340;&#33258;&#30001;&#12290;&#19990;&#19978;&#37027;&#20123;&#8220;&#30127;&#29378;&#8221;&#30340;&#20154;&#37117;&#26159;&#22914;&#27492;&#8212;&#8212;&#23604;&#23596;&#26681;&#26412;&#19981;&#20250;&#23545;&#20182;&#20204;&#36896;&#25104;&#20219;&#20309;&#22256;&#25200;&#12290;&#28982;&#32780;&#25105;&#20204;&#22823;&#37096;&#20998;&#20154;&#37117;&#22826;&#24490;&#35268;&#36424;&#30697;&#20102;&#65292;&#21363;&#20351;&#27809;&#26377;&#20219;&#20309;&#26465;&#26465;&#26694;&#26694;&#65292;&#25105;&#20204;&#20063;&#19981;&#25954;&#23581;&#35797;&#20570;&#20250;&#24102;&#26469;&#23604;&#23596;&#30340;&#20107;&#24773;&#12290;</P>
<P>&#25105;&#24182;&#19981;&#26159;&#22312;&#21149;&#20320;&#21435;&#34903;&#19978;&#35064;&#22868;&#12290;&#25105;&#21482;&#26159;&#24819;&#21578;&#35785;&#20320;&#65292;&#23604;&#23596;&#26412;&#36523;&#27809;&#20160;&#20040;&#22909;&#24597;&#30340;&#12290;&#21482;&#26377;&#22810;&#20002;&#20960;&#27425;&#33080;&#65292;&#20320;&#25165;&#33021;&#23545;&#23427;&#27888;&#28982;&#22788;&#20043;&#12290;&#23436;&#32654;&#20027;&#20041;&#32773;&#21482;&#26377;&#36890;&#36807;&#19981;&#23436;&#32654;&#30340;&#34892;&#21160;&#25165;&#33021;&#25670;&#33073;&#36861;&#27714;&#23436;&#32654;&#30340;&#27611;&#30149;&#65292;&#20854;&#32972;&#21518;&#30340;&#21407;&#22240;&#23601;&#26159;&#20064;&#24815;&#65292;&#32780;&#25105;&#20204;&#20064;&#24815;&#20102;&#30340;&#29983;&#27963;&#26041;&#24335;&#25165;&#35753;&#25105;&#20204;&#24863;&#21040;&#26368;&#33298;&#26381;&#12290;</P>
<P>&#24819;&#35937;&#19968;&#19979;&#65292;&#31359;&#30528;&#20869;&#34915;&#36208;&#21040;300&#20154;&#38754;&#21069;&#65292;&#36339;&#19978;&#19968;&#27573;5&#20998;&#38047;&#30340;&#33310;&#12290;&#38500;&#20102;&#23569;&#25968;&#34987;&#35270;&#20026;&#8220;&#24618;&#32974;&#8221;&#30340;&#20154;&#20250;&#23545;&#27492;&#20852;&#33268;&#21187;&#21187;&#22806;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#35273;&#24471;&#26080;&#27604;&#23604;&#23596;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#27599;&#22825;&#36825;&#26679;&#20570;&#24182;&#22362;&#25345;&#19968;&#24180;&#21602;&#65311;&#19968;&#24180;&#20197;&#21518;&#65292;&#23601;&#31639;&#19981;&#33021;&#35828;&#23433;&#20043;&#33509;&#32032;&#65292;&#33267;&#23569;&#20320;&#20063;&#24050;&#32463;&#19981;&#20250;&#24863;&#21040;&#38590;&#22570;&#20102;&#12290;&#36825;&#21548;&#36215;&#26469;&#30127;&#29378;&#65292;&#20294;&#24819;&#24819;&#30475;&#65292;&#20320;&#20250;&#21516;&#24847;&#25105;&#30340;&#35266;&#28857;&#12290;</P>
<P>&#21482;&#35201;&#19981;&#36829;&#27861;&#65292;&#19981;&#20260;&#23475;&#20182;&#20154;&#65292;&#20320;&#23601;&#27809;&#26377;&#24517;&#35201;&#23547;&#27714;&#20182;&#20154;&#35768;&#21487;&#25110;&#25285;&#24515;&#24341;&#36215;&#23604;&#23596;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20320;&#35201;&#23433;&#24515;&#20570;&#20320;&#33258;&#24049;&#12290;&#20294;&#20855;&#20307;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;&#20687;&#35768;&#22810;&#20107;&#24773;&#19968;&#26679;&#65292;&#21482;&#26377;&#36890;&#36807;&#32451;&#20064;&#25165;&#33021;&#23454;&#29616;&#8212;&#8212;&#21467;&#36870;&#32451;&#20064;&#12290;</P>
<H2>&#21467;&#36870;&#32451;&#20064;</H2>
<P>&#35201;&#24819;&#20811;&#26381;&#35748;&#21516;&#38656;&#27714;&#65292;&#31526;&#21512;&#36923;&#36753;&#30340;&#26041;&#27861;&#23601;&#26159;&#20570;&#20182;&#20154;&#19981;&#35748;&#21516;&#30340;&#20107;&#65292;&#24403;&#28982;&#26159;&#22312;&#19981;&#35302;&#29359;&#27861;&#24459;&#20063;&#19981;&#20260;&#23475;&#20182;&#20154;&#30340;&#24773;&#20917;&#19979;&#12290;&#21467;&#36870;&#36825;&#20010;&#35789;&#24635;&#20250;&#35753;&#20154;&#32852;&#24819;&#21040;&#27966;&#23545;&#12289;&#29359;&#27861;&#12289;&#19981;&#36127;&#36131;&#20219;&#30340;&#29983;&#27963;&#26041;&#24335;&#31561;&#65292;&#20294;&#37027;&#20123;&#21482;&#26159;&#21467;&#36870;&#30340;&#19968;&#31181;&#24418;&#24335;&#8212;&#8212;&#21453;&#25239;&#26435;&#23041;&#12290;&#24403;&#25105;&#20204;&#36824;&#26159;&#23401;&#23376;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24635;&#26159;&#22312;&#22823;&#20154;&#30340;&#30452;&#25509;&#26435;&#23041;&#19979;&#29983;&#27963;&#65292;&#20174;&#29238;&#27597;&#21040;&#32769;&#24072;&#65292;&#20174;&#32769;&#24072;&#21040;&#25945;&#32451;&#12290;&#25152;&#20197;&#25105;&#20204;&#24050;&#32463;&#20064;&#24815;&#23558;&#21467;&#36870;&#19982;&#26435;&#23041;&#32852;&#31995;&#21040;&#19968;&#36215;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#25152;&#35859;&#21467;&#36870;&#36828;&#19981;&#27490;&#36825;&#20123;&#12290;</P>
<P>&#9679; &#20320;&#21487;&#20197;&#23545;&#20320;&#36807;&#21435;&#30340;&#29983;&#27963;&#26041;&#24335;&#35828;&#19981;&#12290;</P>
<P>&#9679; &#20320;&#21487;&#20197;&#23545;&#31038;&#20250;&#26399;&#24453;&#35828;&#19981;&#12290;</P>
<P>&#9679; &#20320;&#21487;&#20197;&#23545;&#21516;&#36744;&#21387;&#21147;&#35828;&#19981;&#12290;</P>
<P>&#9679; &#20320;&#21487;&#20197;&#23545;&#20219;&#20309;&#26631;&#20934;&#21644;&#26399;&#24453;&#35828;&#19981;&#12290;</P>
<P>&#37027;&#20123;&#23545;&#35748;&#21516;&#26377;&#24378;&#28872;&#28212;&#27714;&#30340;&#20154;&#32477;&#19981;&#21487;&#33021;&#25104;&#20026;&#19968;&#20010;&#21467;&#36870;&#32773;&#12290;&#20182;&#20204;&#24456;&#38590;&#25353;&#33258;&#24049;&#30340;&#26041;&#24335;&#29983;&#27963;&#65292;&#22240;&#20026;&#26080;&#35770;&#20570;&#20160;&#20040;&#20107;&#65292;&#20182;&#20204;&#37117;&#35201;&#36981;&#24490;&#26576;&#20123;&#26631;&#20934;&#65292;&#21363;&#20415;&#27809;&#26377;&#26631;&#20934;&#65292;&#20182;&#20204;&#33267;&#23569;&#20063;&#35201;&#20197;&#26368;&#19981;&#23481;&#26131;&#21463;&#21040;&#25209;&#35780;&#30340;&#26041;&#24335;&#29983;&#27963;&#12290;&#36825;&#20123;&#20154;&#35201;&#20570;&#30340;&#23601;&#26159;&#23545;&#33258;&#24049;&#30340;&#35748;&#21516;&#38656;&#27714;&#35828;&#19981;&#65292;&#36825;&#38656;&#35201;&#22810;&#21152;&#32451;&#20064;&#12290;&#21482;&#26377;&#19981;&#20877;&#20851;&#24515;&#20182;&#20154;&#30340;&#35748;&#21516;&#65292;&#25165;&#33021;&#33719;&#24471;&#20570;&#33258;&#24049;&#30340;&#33258;&#30001;&#65292;&#22823;&#32966;&#23581;&#35797;&#20197;&#21069;&#24819;&#37117;&#19981;&#25954;&#24819;&#30340;&#20107;&#12290;</P>
<P>&#35748;&#21516;&#38656;&#27714;&#21487;&#20197;&#24456;&#23485;&#27867;&#65292;&#20063;&#21487;&#20197;&#24456;&#20855;&#20307;&#12290;&#20320;&#21487;&#20197;&#21482;&#38656;&#35201;&#26576;&#20123;&#20154;&#30340;&#35748;&#21516;&#65292;&#20063;&#21487;&#33021;&#38656;&#35201;&#25972;&#20010;&#31038;&#20250;&#30340;&#35748;&#21516;&#65292;&#25110;&#20108;&#32773;&#37117;&#38656;&#35201;&#12290;&#19968;&#20301;&#23475;&#32670;&#30340;&#21333;&#36523;&#30007;&#22763;&#20063;&#35768;&#22312;&#27599;&#27425;&#34892;&#21160;&#20043;&#21069;&#37117;&#38656;&#35201;&#24471;&#21040;&#22899;&#23401;&#30340;&#35748;&#21487;&#12290;&#22914;&#26524;&#20182;&#21521;&#19968;&#20301;&#22899;&#23401;&#34920;&#30333;&#65292;&#23545;&#26041;&#27809;&#26377;&#20570;&#20986;&#31215;&#26497;&#22238;&#24212;&#65292;&#20182;&#23601;&#20250;&#35273;&#24471;&#23545;&#26041;&#19981;&#35748;&#20026;&#20182;&#26377;&#36164;&#26684;&#25104;&#20026;&#33258;&#24049;&#30340;&#20276;&#20387;&#65292;&#25110;&#32773;&#19981;&#35748;&#21516;&#20182;&#34920;&#30333;&#30340;&#26041;&#24335;&#12290;</P>
<P>&#21315;&#19975;&#19981;&#35201;&#25226;&#21467;&#36870;&#21644;&#26080;&#31036;&#12289;&#40635;&#26408;&#28151;&#20026;&#19968;&#35848;&#12290;&#21467;&#36870;&#30340;&#20154;&#21487;&#33021;&#30340;&#30830;&#26377;&#36825;&#20123;&#29305;&#36136;&#65292;&#20294;&#21467;&#36870;&#30340;&#37325;&#28857;&#26159;&#20320;&#19981;&#35201;&#35753;&#33258;&#24049;&#30340;&#34892;&#20026;&#21463;&#21040;&#20182;&#20154;&#25511;&#21046;&#12290;&#22312;21&#19990;&#32426;&#30340;&#20170;&#22825;&#65292;&#32972;&#19968;&#20010;&#22303;&#27668;&#30340;&#33136;&#21253;&#23601;&#31639;&#26159;&#19968;&#31181;&#21467;&#36870;&#34892;&#20026;&#12290;</P>
<P>&#20320;&#19981;&#21487;&#33021;&#21462;&#24742;&#25152;&#26377;&#20154;&#65292;&#32780;&#21462;&#24742;&#26576;&#20123;&#20154;&#32676;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#65292;&#22240;&#20026;&#21482;&#35201;&#20320;&#20570;&#33258;&#24049;&#65292;&#23601;&#19968;&#23450;&#24050;&#32463;&#21462;&#24742;&#20102;&#19968;&#37096;&#20998;&#20154;&#32780;&#30095;&#36828;&#20102;&#21478;&#19968;&#37096;&#20998;&#12290;&#20320;&#19981;&#38656;&#35201;&#29305;&#24847;&#21435;&#21462;&#24742;&#35841;&#65292;&#23601;&#24050;&#32463;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#12290;</P>
<P>&#35748;&#21516;&#38656;&#27714;&#20250;&#20260;&#23475;&#20320;&#30340;&#36523;&#20221;&#35748;&#21516;&#12290;&#36825;&#20010;&#20107;&#23454;&#21578;&#35785;&#25105;&#20204;&#21478;&#19968;&#20010;&#20107;&#23454;&#65306;&#37027;&#20123;&#38656;&#35201;&#20182;&#20154;&#35748;&#21516;&#30340;&#20154;&#24448;&#24448;&#26080;&#27861;&#27491;&#30830;&#35748;&#35782;&#33258;&#24049;&#12290;&#20320;&#20102;&#35299;&#33258;&#24049;&#65292;&#25165;&#26356;&#23481;&#26131;&#27963;&#20986;&#33258;&#25105;&#65307;&#22914;&#26524;&#20320;&#19981;&#22815;&#20102;&#35299;&#33258;&#24049;&#8212;&#8212;&#25110;&#35768;&#26159;&#22240;&#20026;&#24180;&#32426;&#22826;&#23567;&#65292;&#25110;&#35768;&#26159;&#22240;&#20026;&#38271;&#20037;&#20197;&#26469;&#20320;&#19968;&#30452;&#22312;&#27169;&#20223;&#20182;&#20154;&#8212;&#8212;&#37027;&#20320;&#23601;&#38590;&#20813;&#35201;&#20174;&#22806;&#30028;&#23547;&#25214;&#36523;&#20221;&#35748;&#21516;&#12290;</P>
<P>&#19981;&#35201;&#35797;&#22270;&#22312;&#20182;&#20154;&#37027;&#37324;&#23547;&#27714;&#35748;&#21516;&#65292;&#21542;&#21017;&#20320;&#23558;&#27704;&#36828;&#19981;&#21487;&#33021;&#33719;&#24471;&#26469;&#33258;&#33258;&#24049;&#30340;&#35748;&#21516;&#12290;</P>
<P>&#36825;&#20214;&#20107;&#35828;&#36215;&#26469;&#23481;&#26131;&#65292;&#20570;&#36215;&#26469;&#38590;&#12290;&#22810;&#24180;&#20197;&#26469;&#19968;&#30452;&#27809;&#33021;&#25214;&#21040;&#33258;&#25105;&#30340;&#20154;&#65292;&#19981;&#21487;&#33021;&#19968;&#22812;&#20043;&#38388;&#25913;&#21464;&#12290;&#19981;&#36807;&#65292;&#20320;&#21487;&#20197;&#36808;&#20986;&#26368;&#22522;&#26412;&#30340;&#19968;&#27493;&#8212;&#8212;&#21467;&#36870;&#65292;&#23545;&#25152;&#26377;&#26463;&#32538;&#20320;&#22825;&#24615;&#30340;&#20256;&#32479;&#35828;&#19981;&#12290;&#20320;&#21482;&#26377;&#22312;&#33021;&#22815;&#33258;&#30001;&#36873;&#25321;&#26102;&#65292;&#25165;&#21487;&#33021;&#30495;&#27491;&#25214;&#21040;&#33258;&#25105;&#12290;</P>
<P>&#22238;&#24819;&#20320;&#26366;&#32463;&#20570;&#36807;&#30340;&#36873;&#25321;&#65292;&#20197;&#21450;&#35748;&#21516;&#38656;&#27714;&#23545;&#20854;&#36896;&#25104;&#30340;&#24433;&#21709;&#12290;&#20320;&#30340;&#35748;&#21516;&#38656;&#27714;&#26469;&#33258;&#35841;&#65292;&#37027;&#20010;&#19968;&#30452;&#31397;&#25506;&#20320;&#29983;&#27963;&#24182;&#23545;&#20854;&#25351;&#25163;&#30011;&#33050;&#30340;&#20154;&#21527;&#65311;&#36824;&#26159;&#37027;&#20123;&#23562;&#37325;&#20320;&#24819;&#27861;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#65311;&#36824;&#26159;&#22240;&#20026;&#22788;&#20110;&#20320;&#36825;&#20010;&#38454;&#27573;&#30340;&#20154;&#23545;&#33258;&#24049;&#26080;&#27861;&#22238;&#24212;&#31038;&#20250;&#26399;&#24453;&#23384;&#22312;&#19968;&#31181;&#20849;&#36890;&#30340;&#25285;&#24551;&#65311;</P>
<P>&#20320;&#24517;&#39035;&#38024;&#23545;&#33258;&#24049;&#35748;&#21516;&#38656;&#27714;&#30340;&#31867;&#22411;&#21644;&#31243;&#24230;&#21046;&#23450;&#33258;&#24049;&#30340;&#21467;&#36870;&#35745;&#21010;&#12290;&#20197;&#25105;&#20026;&#20363;&#65292;&#25105;&#29305;&#21035;&#22312;&#20046;&#31038;&#20250;&#30340;&#24635;&#20307;&#26399;&#24453;&#19982;&#35780;&#20215;&#65292;&#25152;&#20197;&#25105;&#30340;&#21467;&#36870;&#32451;&#20064;&#21253;&#25324;&#22312;&#20844;&#20849;&#22330;&#21512;&#23601;&#22320;&#21351;&#20498;&#65288;&#25105;&#30495;&#20570;&#36807;&#65289;&#12289;&#20687;&#20667;&#29916;&#19968;&#26679;&#33310;&#36424;&#65288;&#32463;&#24120;&#32451;&#20064;&#65289;&#12289;&#19982;&#22899;&#23401;&#25645;&#35754;&#65288;&#28176;&#20837;&#20339;&#22659;&#65289;&#20197;&#21450;&#20854;&#20182;&#21487;&#33021;&#24341;&#21457;&#23604;&#23596;&#24773;&#32490;&#30340;&#34892;&#20026;&#12290;&#27599;&#27425;&#20570;&#23436;&#31867;&#20284;&#32451;&#20064;&#65292;&#25105;&#37117;&#20250;&#24863;&#35273;&#20869;&#24515;&#20805;&#28385;&#21147;&#37327;&#65292;&#23649;&#35797;&#19981;&#29245;&#12290;&#36825;&#32477;&#38750;&#24039;&#21512;&#65292;&#22240;&#20026;&#25105;&#21521;&#33258;&#24049;&#21644;&#19990;&#30028;&#35777;&#26126;&#20102;&#65292;&#25105;&#30340;&#29983;&#27963;&#25105;&#33021;&#33258;&#24049;&#20570;&#20027;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#30340;&#35748;&#21516;&#38656;&#27714;&#26469;&#33258;&#29305;&#23450;&#30340;&#20010;&#20154;&#25110;&#32676;&#20307;&#65292;&#37027;&#23601;&#26126;&#30830;&#20182;/&#22905;/&#20182;&#20204;&#22914;&#20309;&#20154;&#20026;&#22320;&#23545;&#20320;&#30340;&#34892;&#20026;&#36896;&#25104;&#20102;&#24433;&#21709;&#12290;&#27604;&#22914;&#65292;&#20320;&#25285;&#24515;&#33258;&#24049;&#30495;&#27491;&#28909;&#29233;&#30340;&#32844;&#19994;&#20250;&#36973;&#21040;&#26379;&#21451;&#30340;&#36136;&#30097;&#21527;&#65311;&#20320;&#30495;&#27491;&#24819;&#36208;&#30340;&#36335;&#19982;&#20320;&#29238;&#27597;&#30340;&#26399;&#35768;&#32972;&#36947;&#32780;&#39536;&#21527;&#65311;&#65288;&#31532;&#20108;&#31181;&#24773;&#20917;&#26356;&#26840;&#25163;&#65292;&#22240;&#20026;&#26377;&#35841;&#24895;&#24847;&#24825;&#22920;&#22920;&#29983;&#27668;&#21602;&#65311;&#65289;&#22312;&#36825;&#20123;&#24773;&#20917;&#19979;&#65292;&#20320;&#38656;&#35201;&#23601;&#20107;&#35770;&#20107;&#65292;&#22312;&#20320;&#19982;&#23545;&#26041;&#30340;&#20851;&#31995;&#21644;&#23545;&#26041;&#26045;&#21387;&#38459;&#27490;&#20320;&#20570;&#30340;&#20107;&#20043;&#38388;&#20570;&#20986;&#26435;&#34913;&#12290;&#20320;&#30340;&#21467;&#36870;&#20250;&#24433;&#21709;&#20320;&#19982;&#23545;&#26041;&#30340;&#20851;&#31995;&#21527;&#65311;&#22914;&#26524;&#26377;&#24433;&#21709;&#65292;&#20320;&#30340;&#21467;&#36870;&#36824;&#20540;&#24471;&#21527;&#65311;</P>
<P>&#22914;&#26524;&#20320;&#30495;&#24819;&#25670;&#33073;&#23436;&#32654;&#20027;&#20041;&#30340;&#31105;&#38178;&#65292;&#32780;&#36896;&#25104;&#20320;&#30340;&#23436;&#32654;&#20027;&#20041;&#30340;&#26681;&#28304;&#26159;&#35748;&#21516;&#38656;&#27714;&#65292;&#20320;&#38656;&#35201;&#22521;&#20859;&#19968;&#20010;&#21467;&#36870;&#30340;&#24494;&#20064;&#24815;&#65292;&#27599;&#22825;&#32451;&#20064;&#12290;&#36825;&#20010;&#24494;&#20064;&#24815;&#19981;&#38656;&#35201;&#23450;&#24471;&#24456;&#38590;&#12290;</P>
<P>&#27492;&#26102;&#27492;&#21051;&#65292;&#22914;&#26524;&#20320;&#32416;&#32467;&#20110;&#35748;&#21516;&#38656;&#27714;&#65292;&#20294;&#21448;&#19981;&#30693;&#36947;&#38024;&#23545;&#33258;&#24049;&#30340;&#24773;&#20917;&#35813;&#23581;&#35797;&#21738;&#31181;&#21467;&#36870;&#32451;&#20064;&#65292;&#25105;&#24314;&#35758;&#20320;&#20570;&#19968;&#20123;&#36890;&#29992;&#32451;&#20064;&#12290;</P>
<P>&#23485;&#27867;&#30340;&#31038;&#20250;&#21467;&#36870;&#32451;&#20064;&#23545;&#24456;&#22810;&#20010;&#20154;&#29366;&#20917;&#37117;&#26377;&#24110;&#21161;&#65292;&#22240;&#20026;&#23427;&#21487;&#20197;&#25945;&#20250;&#20320;&#35813;&#22914;&#20309;&#21467;&#36870;&#12290;&#20320;&#21487;&#20197;&#25226;&#23427;&#24403;&#20316;&#21069;&#36827;&#30340;&#36367;&#26495;&#65292;&#25913;&#21464;&#33258;&#24049;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#19981;&#20877;&#39038;&#34385;&#20320;&#30340;&#25913;&#21464;&#26159;&#21542;&#20250;&#20196;&#20182;&#20154;&#22833;&#26395;&#12290;&#20854;&#23454;&#20250;&#20196;&#20182;&#20154;&#22833;&#26395;&#30340;&#19981;&#19968;&#23450;&#37117;&#26159;&#8220;&#22351;&#20107;&#8221;&#65292;&#20063;&#35768;&#20320;&#21482;&#26159;&#21644;&#19968;&#20010;&#32463;&#27982;&#26465;&#20214;&#19981;&#22815;&#22909;&#30340;&#23545;&#35937;&#32467;&#20102;&#23130;&#65292;&#25110;&#25214;&#20102;&#19968;&#20221;&#27492;&#21069;&#27809;&#26377;&#23478;&#20154;&#20174;&#20107;&#36807;&#30340;&#24037;&#20316;&#32780;&#24050;&#12290;&#24403;&#28982;&#65292;&#36824;&#26377;&#20854;&#20182;&#26080;&#25968;&#21487;&#33021;&#24341;&#36215;&#20182;&#20154;&#19981;&#35299;&#25110;&#38750;&#35758;&#20294;&#26412;&#36523;&#21364;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#30340;&#36873;&#25321;&#12290;</P>
<P>&#19979;&#38754;&#26159;&#20960;&#20010;&#36890;&#29992;&#30340;&#21467;&#36870;&#32451;&#20064;&#12290;</P>
<H3>&#22312;&#20844;&#20849;&#22330;&#21512;&#20445;&#25345;&#33258;&#20449;&#31449;&#23039;</H3>
<P>&#22312;&#20844;&#20849;&#22330;&#25152;&#65292;&#20320;&#21487;&#20197;&#32451;&#20064;&#20687;&#40479;&#20799;&#19968;&#26679;&#24352;&#24320;&#25163;&#33218;&#12290;&#36825;&#26159;&#20010;&#19968;&#20030;&#20004;&#24471;&#30340;&#27861;&#23376;&#65292;&#26159;&#23545;&#21345;&#36842;&#33258;&#20449;&#30740;&#31350;&#21644;&#21467;&#36870;&#32451;&#20064;&#30340;&#32467;&#21512;&#12290;&#20854;&#19968;&#65292;&#20320;&#20307;&#20869;&#21270;&#23398;&#25351;&#26631;&#30340;&#21464;&#21270;&#21487;&#20197;&#25552;&#21319;&#33258;&#20449;&#27700;&#24179;&#65307;&#20854;&#20108;&#65292;&#22312;&#20844;&#20849;&#22330;&#21512;&#30340;&#33618;&#21776;&#20030;&#21160;&#33258;&#28982;&#23646;&#20110;&#19968;&#31181;&#21467;&#36870;&#32451;&#20064;&#12290;</P>
<H3>&#22312;&#20844;&#20849;&#22330;&#21512;&#21809;&#27468;</H3>
<P>&#20320;&#21487;&#26366;&#35265;&#36807;&#26377;&#20154;&#22312;&#20844;&#20849;&#22330;&#21512;&#38543;&#24515;&#25152;&#27442;&#22320;&#21809;&#27468;&#65311;&#32769;&#23454;&#35828;&#65292;&#25105;&#20250;&#22312;&#24515;&#37324;&#22066;&#31505;&#20182;&#20204;&#65292;&#20294;&#20182;&#20204;&#20284;&#20046;&#24182;&#19981;&#22312;&#20046;&#21035;&#20154;&#30340;&#30446;&#20809;&#12290;&#20182;&#20204;&#36807;&#24471;&#24456;&#24320;&#24515;&#65292;&#24456;&#20139;&#21463;&#21809;&#27468;&#30340;&#24863;&#35273;&#12290;&#22312;&#20844;&#20849;&#22330;&#21512;&#21809;&#27468;&#26159;&#32451;&#20064;&#21467;&#36870;&#30340;&#19968;&#31181;&#38750;&#24120;&#22909;&#30340;&#21150;&#27861;&#65292;&#22240;&#20026;&#65288;&#22312;&#36523;&#20307;&#23618;&#38754;&#32780;&#38750;&#24515;&#29702;&#23618;&#38754;&#19978;&#65289;&#25805;&#20316;&#36215;&#26469;&#21313;&#20998;&#23481;&#26131;&#65292;&#34429;&#28982;&#20250;&#20196;&#20320;&#23604;&#23596;&#65292;&#20294;&#20063;&#21313;&#20998;&#26377;&#36259;&#12290;&#22914;&#26524;&#20320;&#26412;&#36523;&#23601;&#19981;&#25797;&#38271;&#21809;&#27468;&#65292;&#37027;&#20320;&#30340;&#34892;&#20026;&#23601;&#26356;&#26377;&#36259;&#20102;&#12290;&#21035;&#20154;&#21487;&#33021;&#20250;&#35273;&#24471;&#20320;&#22312;&#21457;&#30127;&#65292;&#20294;&#21467;&#36870;&#30340;&#30446;&#30340;&#27491;&#26159;&#22914;&#27492;&#12290;&#22914;&#26524;&#21035;&#20154;&#35273;&#24471;&#20320;&#30127;&#20102;&#65292;&#37027;&#33258;&#28982;&#34920;&#31034;&#20182;&#20204;&#19981;&#35748;&#21516;&#20320;&#30340;&#20570;&#27861;&#65292;&#32780;&#22823;&#37096;&#20998;&#20154;&#21482;&#20250;&#35273;&#24471;&#20320;&#24456;&#21487;&#31505;&#32780;&#24050;&#12290;</P>
<H3>&#22312;&#20844;&#20849;&#22330;&#25152;&#36538;&#20498;&#19977;&#21313;&#31186;</H3>
<P>&#25105;&#26159;&#20174;&#20316;&#23478;&#33922;&#22982;&#183;&#36153;&#37324;&#26031;&#65288;Tim Ferriss&#65289;&#37027;&#37324;&#23398;&#21040;&#36825;&#20010;&#26041;&#27861;&#30340;&#65292;&#20182;&#22312;&#30021;&#38144;&#20070;&#12298;&#27599;&#21608;&#24037;&#20316;&#22235;&#23567;&#26102;&#12299;&#65288;<CITE>The 4-Hour Workweek</CITE>&#65289;&#20013;&#25552;&#21040;&#65292;&#21487;&#20197;&#29992;&#36825;&#20010;&#21150;&#27861;&#26469;&#25299;&#23485;&#33258;&#24049;&#30340;&#33298;&#36866;&#21306;&#12290;&#36825;&#20010;&#21150;&#27861;&#30340;&#32477;&#22937;&#20043;&#22788;&#22312;&#20110;&#65292;&#20986;&#20110;&#26576;&#31181;&#21407;&#22240;&#65292;&#25105;&#20204;&#30340;&#31038;&#20250;&#26377;&#20010;&#19981;&#25104;&#25991;&#30340;&#35268;&#23450;&#65292;&#37027;&#23601;&#26159;&#8220;&#20320;&#19981;&#33021;&#26080;&#32536;&#26080;&#25925;&#22312;&#20844;&#20849;&#22330;&#21512;&#36538;&#20498;&#8221;&#12290;&#20294;&#20107;&#23454;&#19978;&#65292;&#36825;&#31181;&#34892;&#20026;&#19981;&#20250;&#23545;&#20219;&#20309;&#20154;&#36896;&#25104;&#20219;&#20309;&#20260;&#23475;&#65292;&#32780;&#19988;&#23436;&#20840;&#21512;&#27861;&#12290;&#36825;&#20010;&#21150;&#27861;&#19981;&#20165;&#23433;&#20840;&#65292;&#32780;&#19988;&#26377;&#25928;&#65292;&#20320;&#21487;&#20197;&#20511;&#27492;&#21521;&#19968;&#30452;&#24847;&#27442;&#25511;&#21046;&#20320;&#34892;&#20026;&#30340;&#31038;&#20250;&#35268;&#33539;&#21457;&#36215;&#25361;&#25112;&#12290;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#22312;&#21830;&#22330;&#25110;&#21830;&#24215;&#37324;&#23581;&#35797;&#36825;&#20010;&#21150;&#27861;&#65292;&#32780;&#25105;&#20010;&#20154;&#26356;&#21916;&#27426;&#30340;&#19968;&#20010;&#31867;&#20284;&#27963;&#21160;&#26159;&#24403;&#20247;&#20570;&#20463;&#21351;&#25745;&#12290;&#19981;&#31649;&#22312;&#21738;&#20799;&#65292;&#25105;&#37117;&#21487;&#20197;&#36276;&#19979;&#20570;&#19968;&#32452;&#12290;&#25105;&#26368;&#36817;&#19968;&#27425;&#24403;&#20247;&#20570;&#20463;&#21351;&#25745;&#30340;&#22330;&#25152;&#26159;&#19968;&#23478;&#38750;&#24120;&#25317;&#25380;&#30340;&#37202;&#21543;&#65292;&#24403;&#26102;&#21608;&#22260;&#30340;&#19968;&#32676;&#20154;&#36824;&#32473;&#25105;&#25293;&#20102;&#29031;&#12290;</P>
<H3>&#32972;&#33136;&#21253;</H3>
<P>&#20320;&#36234;&#24180;&#36731;&#65292;&#32972;&#33136;&#21253;&#30340;&#25928;&#26524;&#23601;&#36234;&#25630;&#31505;&#12290;</P>
<H3>&#19982;&#38476;&#29983;&#20154;&#25856;&#35848;</H3>
<P>&#23545;&#26576;&#20123;&#20154;&#32780;&#35328;&#65292;&#23384;&#22312;&#19968;&#31181;&#31038;&#20250;&#35268;&#33539;&#65306;&#22312;&#27809;&#26377;&#21512;&#36866;&#29702;&#30001;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#19981;&#35813;&#20027;&#21160;&#19982;&#38476;&#29983;&#20154;&#25856;&#35848;&#12290;&#25105;&#26377;&#26102;&#20505;&#20063;&#20250;&#36825;&#26679;&#24819;&#12290;&#20294;&#36825;&#26174;&#28982;&#26159;&#20010;&#38169;&#35823;&#30340;&#35748;&#35782;&#65288;&#38382;&#38382;&#37027;&#20123;&#32463;&#24120;&#19982;&#38476;&#29983;&#20154;&#32842;&#22825;&#30340;&#20154;&#21543;&#65289;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#21478;&#26377;&#30740;&#31350;&#26174;&#31034;&#65292;&#19982;&#38476;&#29983;&#20154;&#30340;&#31616;&#21333;&#23545;&#35805;&#21487;&#20197;&#35753;&#25105;&#20204;&#24515;&#24773;&#24841;&#24742;&#12290;&#30740;&#31350;&#20154;&#21592;&#23545;&#20844;&#20849;&#20132;&#36890;&#19978;&#30340;&#29420;&#22788;&#19982;&#31038;&#20132;&#34892;&#20026;&#36827;&#34892;&#20102;&#23545;&#27604;&#27979;&#35797;&#65292;&#35768;&#22810;&#34987;&#35797;&#34920;&#31034;&#20182;&#20204;&#34429;&#28982;&#21916;&#27426;&#29420;&#22788;&#65292;&#20294;&#22312;&#19982;&#20154;&#20132;&#27969;&#21518;&#20250;&#8220;&#33719;&#24471;&#31215;&#26497;&#30340;&#20307;&#39564;&#65288;&#32780;&#19988;&#19997;&#27627;&#19981;&#20250;&#24433;&#21709;&#33258;&#24049;&#30340;&#25928;&#29575;&#65289;&#12290;&#8221;</P>
<P>&#23436;&#32654;&#20027;&#20041;&#32773;&#20250;&#22312;&#21548;&#21040;&#36825;&#19968;&#24314;&#35758;&#21518;&#21453;&#39539;&#65306;&#8220;&#25105;&#33021;&#36319;&#38476;&#29983;&#20154;&#35828;&#20160;&#20040;&#21602;&#65311;&#8221;&#20026;&#20102;&#22238;&#31572;&#36825;&#19968;&#38382;&#39064;&#65292;&#25105;&#20204;&#21487;&#20197;&#22238;&#39038;&#19968;&#19979;&#20043;&#21069;&#25552;&#21040;&#30340;&#21442;&#29031;&#26631;&#20934;&#12290;&#20320;&#22914;&#26524;&#27809;&#20449;&#24515;&#33021;&#23637;&#24320;&#19968;&#27573;&#31934;&#24425;&#30340;&#23545;&#35805;&#65292;&#21482;&#38656;&#35201;&#25226;&#30446;&#26631;&#23450;&#20026;&#35828;&#22768;&#8220;&#21992;&#8221;&#65292;&#21482;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#23601;&#31639;&#32988;&#21033;&#12290;&#22914;&#26524;&#20320;&#33021;&#24819;&#21040;&#20854;&#20182;&#21487;&#20197;&#32842;&#30340;&#20869;&#23481;&#65292;&#37027;&#20123;&#32431;&#23646;&#38182;&#19978;&#28155;&#33457;&#12290;&#20294;&#22914;&#26524;&#20320;&#24863;&#21040;&#23604;&#23596;&#65292;&#37027;&#36825;&#27491;&#26159;&#19968;&#27425;&#32451;&#20064;&#21467;&#36870;&#30340;&#32477;&#20339;&#26426;&#20250;&#12290;</P>
<H3>&#24930;&#21160;&#20316;&#21069;&#36827;</H3>
<P>&#36825;&#20063;&#26159;&#19968;&#20010;&#27627;&#26080;&#23475;&#22788;&#20294;&#36275;&#20197;&#24341;&#20154;&#20391;&#30446;&#30340;&#34892;&#20026;&#12290;&#20320;&#21487;&#33021;&#20250;&#30452;&#25509;&#21542;&#20915;&#36825;&#20010;&#24314;&#35758;&#65292;&#35828;&#8220;&#36825;&#22826;&#34850;&#20102;&#65292;&#36825;&#20040;&#20570;&#26377;&#20160;&#20040;&#24847;&#20041;&#8221;&#65292;&#20294;&#20854;&#23454;&#26356;&#26377;&#24847;&#20041;&#30340;&#38382;&#39064;&#24212;&#35813;&#26159;&#8220;&#20026;&#20160;&#20040;&#36825;&#20040;&#19968;&#20214;&#23567;&#20107;&#20250;&#35753;&#20154;&#22914;&#27492;&#19981;&#33258;&#22312;&#8221;&#12290;&#31572;&#26696;&#26159;&#23436;&#32654;&#20027;&#20041;&#12290;&#31038;&#20250;&#35268;&#33539;&#26399;&#24453;&#25105;&#20204;&#36208;&#36335;&#26102;&#29992;&#36866;&#24403;&#30340;&#36895;&#24230;&#21069;&#36827;&#65292;&#29978;&#33267;&#35201;&#20445;&#25345;&#36866;&#24403;&#30340;&#23039;&#24577;&#65292;&#20219;&#20309;&#19981;&#31526;&#21512;&#36825;&#31181;&#26399;&#24453;&#30340;&#20570;&#27861;&#37117;&#20250;&#34987;&#26816;&#35270;&#12289;&#36136;&#30097;&#12289;&#25209;&#35780;&#12290;&#36825;&#20854;&#23454;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;</P>
<P>&#25105;&#20204;&#24635;&#20250;&#24863;&#21040;&#26469;&#33258;&#22806;&#30028;&#30340;&#21387;&#21147;&#65292;&#27491;&#26159;&#36825;&#20123;&#35753;&#25105;&#20204;&#22696;&#23432;&#25104;&#35268;&#12290;&#20063;&#27491;&#22240;&#22914;&#27492;&#65292;&#25105;&#20204;&#25165;&#26356;&#23481;&#26131;&#36924;&#36843;&#33258;&#24049;&#25104;&#20026;&#19968;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#12290;&#19978;&#36848;&#32451;&#20064;&#30340;&#30446;&#30340;&#27491;&#26159;&#25581;&#31034;&#20182;&#20154;&#26399;&#24453;&#30340;&#33618;&#35884;&#20043;&#22788;&#65292;&#21521;&#20854;&#21457;&#36215;&#25361;&#25112;&#12290;&#20320;&#22312;&#20844;&#20849;&#22330;&#21512;&#36538;&#19979;&#25110;&#24930;&#21160;&#20316;&#21069;&#34892;&#30340;&#20570;&#27861;&#25110;&#35768;&#20250;&#35753;&#21035;&#20154;&#24863;&#35273;&#20320;&#31934;&#31070;&#19981;&#27491;&#24120;&#65292;&#20294;&#37027;&#20040;&#20570;&#30495;&#30340;&#19981;&#27491;&#24120;&#21527;&#65311;&#25110;&#35768;&#21543;&#65292;&#20294;&#25105;&#35748;&#20026;&#26356;&#19981;&#27491;&#24120;&#30340;&#26159;&#20250;&#22312;&#24847;&#36825;&#20123;&#20107;&#30340;&#26049;&#35266;&#32773;&#12290;</P>
<P>&#25105;&#24182;&#19981;&#26159;&#35828;&#20320;&#22312;&#29983;&#27963;&#20013;&#30340;&#20219;&#20309;&#26102;&#20505;&#37117;&#19981;&#38656;&#35201;&#33719;&#24471;&#20182;&#20154;&#30340;&#35748;&#21516;&#65292;&#22240;&#20026;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#20363;&#22914;&#65292;&#38656;&#35201;&#24182;&#21162;&#21147;&#23547;&#27714;&#20320;&#20276;&#20387;&#30340;&#35748;&#21516;&#23601;&#26159;&#38750;&#24120;&#26126;&#26234;&#30340;&#20570;&#27861;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#30340;&#35748;&#21516;&#38656;&#27714;&#24050;&#32463;&#25193;&#25955;&#21040;&#20320;&#25509;&#35302;&#21040;&#30340;&#27599;&#19968;&#20010;&#20154;&#65292;&#37027;&#23427;&#23601;&#25104;&#20102;&#38656;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#37027;&#26102;&#30340;&#20320;&#24050;&#32463;&#36208;&#21521;&#20102;&#26497;&#31471;&#65292;&#20320;&#30340;&#30495;&#23454;&#24615;&#26684;&#21644;&#21916;&#22909;&#24050;&#32463;&#34987;&#37027;&#28304;&#28304;&#19981;&#26029;&#30340;&#32769;&#29983;&#24120;&#35848;&#12289;&#31038;&#20250;&#26399;&#24453;&#21450;&#19968;&#24515;&#27714;&#31283;&#30340;&#29983;&#27963;&#26041;&#24335;&#24443;&#24213;&#25212;&#26432;&#20102;&#12290;</P>
<P>&#20154;&#20204;&#24635;&#26159;&#21578;&#35785;&#24444;&#27492;&#35201;&#8220;&#27963;&#20986;&#33258;&#25105;&#8221;&#12290;&#20294;&#20854;&#23454;&#20182;&#20204;&#26356;&#24212;&#35813;&#35828;&#65292;&#8220;&#20320;&#24212;&#35813;&#23581;&#35797;&#22312;&#27809;&#26377;&#29702;&#30001;&#30340;&#24773;&#20917;&#19979;&#23601;&#22320;&#36538;&#20498;&#8221;&#12290;&#20320;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#25165;&#33021;&#30495;&#30340;&#27963;&#20986;&#33258;&#25105;&#65292;&#22240;&#20026;&#20320;&#24050;&#21521;&#19990;&#30028;&#35777;&#26126;&#65292;&#21363;&#20351;&#20250;&#36973;&#21040;&#25209;&#35780;&#65292;&#20320;&#20063;&#21191;&#20110;&#21521;&#20256;&#32479;&#21457;&#36215;&#25361;&#25112;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#25954;&#22312;&#21830;&#22330;&#30340;&#22320;&#19978;&#36538;30&#31186;&#65292;&#37027;&#20320;&#22312;&#19982;&#20154;&#23545;&#35805;&#26102;&#23601;&#33021;&#20570;&#21040;&#28216;&#20995;&#26377;&#20313;&#65292;&#22312;&#24819;&#25298;&#32477;&#30340;&#26102;&#20505;&#20063;&#33021;&#21191;&#25954;&#35828;&#8220;&#19981;&#8221;&#12290;&#21467;&#36870;&#32451;&#20064;&#21487;&#20197;&#35753;&#20320;&#19981;&#20877;&#20381;&#36182;&#31038;&#20250;&#35748;&#21516;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#20320;&#23601;&#21487;&#20197;&#25353;&#29031;&#33258;&#24049;&#30340;&#24515;&#24847;&#33258;&#30001;&#29983;&#27963;&#20102;&#12290;</P>
<P>&#65288;&#20197;&#19978;&#36825;&#20123;&#21150;&#27861;&#36234;&#26159;&#35753;&#20320;&#35273;&#24471;&#33618;&#35884;&#65292;&#25928;&#26524;&#23601;&#36234;&#22909;&#12290;&#65289;</P></LI>