<?<!DOCTYPE html>&nbsp;&#31532;8&#31456;&#12288;&#36807;&#22833;&#25285;&#24551; 
<LI>
<LI><FIGURE id=aid-AFM61><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#22914;&#20309;&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65306;&#21738;&#24597;&#22312;&#29366;&#24577;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#20063;&#36731;&#26494;&#25214;&#21040;&#20570;&#20107;&#30340;&#21147;&#37327;%20=%20How%20to%20Be%20an%20Imperfectionist%20The%20New%20Way%20to%20Self-Acceptance,%20Fearless%20Living,%20and%20Freedom...%20([&#32654;...%20(Z-Library)/image00124.gif"></FIGURE> 
<H1>&#31532;8&#31456;&#12288;&#36807;&#22833;&#25285;&#24551;</H1>
<BLOCKQUOTE class=Intro>
<P>&#36807;&#22833;&#26159;&#20154;&#31867;&#26080;&#27861;&#25670;&#33073;&#30340;&#29305;&#36136;&#65292;&#35831;&#21153;&#24517;&#25509;&#21463;&#20320;&#30340;&#36807;&#22833;&#65306;&#27605;&#31455;&#65292;&#26368;&#23453;&#36149;&#30340;&#32463;&#39564;&#24448;&#24448;&#37117;&#38656;&#35201;&#20184;&#20986;&#30171;&#33510;&#30340;&#20195;&#20215;&#12290;&#21363;&#20351;&#26159;&#33268;&#21629;&#30340;&#36807;&#22833;&#65292;&#33267;&#23569;&#20063;&#21487;&#20197;&#20026;&#20182;&#20154;&#25552;&#20379;&#21069;&#36710;&#20043;&#37492;&#12290;</P>
<P>&#33406;&#23572;&#183;&#24343;&#20848;&#32943;&#65288;Al Franken&#65289;</P></BLOCKQUOTE>
<H2>&#19968;&#22330;&#19981;&#22815;&#23436;&#32654;&#30340;&#27604;&#36187;</H2>
<P>&#22312;2008&#24180;&#30340;&#21313;&#22823;&#23460;&#20869;&#31454;&#25216;&#38182;&#26631;&#36187;&#30340;600&#31859;&#27604;&#36187;&#20013;&#65292;&#24076;&#29791;&#183;&#24503;&#23612;&#30331;&#65288;Heather Dorniden&#65289;&#22842;&#20896;&#30340;&#21628;&#22768;&#30456;&#24403;&#39640;&#12290;600&#31859;&#30340;&#27604;&#36187;&#38656;&#35201;&#36305;&#19977;&#22280;&#65292;&#21442;&#36187;&#38431;&#21592;&#21508;&#23601;&#21508;&#20301;&#21518;&#65292;&#21457;&#20196;&#26538;&#19968;&#21709;&#65292;&#27604;&#36187;&#27491;&#24335;&#24320;&#22987;&#12290;</P>
<P>&#21018;&#24320;&#22987;&#65292;&#25152;&#26377;&#21442;&#36187;&#32773;&#37117;&#24182;&#39550;&#40784;&#39537;&#65292;&#31561;&#31532;&#20108;&#22280;&#24555;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#24076;&#29791;&#21344;&#25454;&#20102;&#39046;&#20808;&#20248;&#21183;&#12290;&#20294;&#22905;&#22312;&#19982;&#31532;&#20108;&#21517;&#20105;&#25250;&#21345;&#20301;&#26102;&#65292;&#19981;&#23567;&#24515;&#25684;&#20102;&#19968;&#36324;&#65292;&#39039;&#26102;&#25104;&#20102;&#26368;&#21518;&#19968;&#21517;&#12290;&#22905;&#29228;&#36215;&#26469;&#65292;&#32487;&#32493;&#27604;&#36187;&#12290;&#35299;&#35828;&#21592;&#20063;&#23545;&#22905;&#30340;&#22833;&#21033;&#24863;&#21040;&#21313;&#20998;&#36951;&#25022;&#12290;&#8220;&#19975;&#24184;&#30340;&#26159;&#22905;&#27809;&#26377;&#21463;&#20260;&#12290;&#8221;&#19968;&#20301;&#35299;&#35828;&#21592;&#35828;&#12290;&#8220;&#22909;&#22312;&#22905;&#30340;&#38431;&#21451;&#36305;&#21040;&#20102;&#21069;&#38754;&#65292;&#25152;&#20197;&#22905;&#20204;&#38431;&#21487;&#33021;&#36824;&#26377;&#26426;&#20250;&#12290;&#8221;&#21478;&#19968;&#20301;&#35299;&#35828;&#21592;&#35828;&#12290;</P>
<P>&#22905;&#33021;&#22362;&#25345;&#23436;&#25104;&#27604;&#36187;&#23601;&#24456;&#20196;&#20154;&#38054;&#20329;&#20102;&#65292;&#20294;&#20107;&#23454;&#26159;&#65292;&#22905;&#19981;&#20165;&#23436;&#25104;&#20102;&#27604;&#36187;&#65292;&#32780;&#19988;&#36194;&#24471;&#20102;&#27604;&#36187;&#12290;&#20174;&#35270;&#39057;&#20013;&#30475;&#65292;&#25972;&#20010;&#36807;&#31243;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#65292;&#26377;&#20154;&#35828;&#38750;&#24120;&#28608;&#21160;&#20154;&#24515;&#12290;&#24403;&#25105;&#20204;&#30475;&#21040;&#24076;&#29791;&#22312;&#36300;&#20498;&#21518;&#31435;&#21051;&#29228;&#36215;&#26469;&#65292;&#24182;&#27627;&#19981;&#27668;&#39297;&#22320;&#20877;&#27425;&#20840;&#21147;&#20197;&#36212;&#25237;&#20837;&#27604;&#36187;&#26102;&#65292;&#25105;&#20204;&#24515;&#20013;&#20250;&#21709;&#36215;&#19968;&#21477;&#24936;&#21497;&#65306;&#8220;&#36825;&#23601;&#26159;&#20154;&#24615;&#30340;&#20255;&#22823;&#20043;&#22788;&#12290;&#8221;</P>
<P>&#20294;&#36825;&#20214;&#20107;&#19981;&#20165;&#32473;&#25105;&#24102;&#26469;&#20102;&#40723;&#33310;&#21644;&#24863;&#21160;&#12290;&#25105;&#20204;&#20180;&#32454;&#24819;&#24819;&#36825;&#19968;&#20107;&#23454;&#65306;&#19968;&#20010;&#29359;&#20102;&#26356;&#22810;&#38169;&#35823;&#30340;&#22899;&#23401;&#21453;&#32780;&#36194;&#20102;&#37027;&#20123;&#29359;&#38169;&#35823;&#27809;&#22905;&#22810;&#30340;&#12290;</P>
<P>&#35831;&#35748;&#30495;&#24819;&#24819;&#65292;&#19968;&#22330;&#27604;&#36187;&#19979;&#26469;&#65292;&#20896;&#20891;&#21364;&#26159;&#37027;&#20010;&#22312;&#27604;&#36187;&#20013;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#22833;&#35823;&#30340;&#20154;&#65292;&#32780;&#37027;&#20123;&#22833;&#21033;&#30340;&#20154;&#22312;&#27604;&#36187;&#36807;&#31243;&#20013;&#21364;&#24182;&#26410;&#20986;&#29616;&#26126;&#26174;&#22833;&#35823;&#12290;&#22826;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#37117;&#20197;&#20026;&#29359;&#38169;&#23601;&#33258;&#21160;&#24847;&#21619;&#30528;&#22833;&#36133;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#29359;&#38169;&#21482;&#26159;&#35753;&#25105;&#20204;&#38519;&#20837;&#20102;&#19968;&#31181;&#20250;&#23548;&#33268;&#22833;&#36133;&#30340;&#24515;&#29702;&#24515;&#24577;&#12290;&#22914;&#26524;&#24076;&#29791;&#36300;&#20498;&#21518;&#25918;&#24323;&#27604;&#36187;&#32780;&#26368;&#32456;&#22833;&#21033;&#65292;&#37027;&#25105;&#20204;&#21487;&#33021;&#37117;&#20250;&#35748;&#20026;&#25684;&#36324;&#26159;&#22905;&#22833;&#21033;&#30340;&#21407;&#22240;&#12290;&#20294;&#26082;&#28982;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#22905;&#22312;&#25684;&#36324;&#21518;&#20381;&#28982;&#33719;&#24471;&#20896;&#20891;&#65292;&#23601;&#36275;&#20197;&#35828;&#26126;&#25105;&#20204;&#20043;&#21069;&#30340;&#24819;&#27861;&#26159;&#38169;&#30340;&#12290;&#22914;&#26524;&#24076;&#29791;&#36300;&#20498;&#21518;&#25918;&#24323;&#27604;&#36187;&#65292;&#37027;&#22905;&#22833;&#36133;&#30340;&#21407;&#22240;&#19981;&#26159;&#36300;&#20498;&#65292;&#32780;&#26159;&#20007;&#22833;&#20102;&#32487;&#32493;&#21162;&#21147;&#30340;&#21191;&#27668;&#12290;&#25105;&#30456;&#20449;&#22905;&#33258;&#24049;&#20063;&#38750;&#24120;&#27427;&#24944;&#33021;&#22815;&#22362;&#25345;&#21040;&#26368;&#21518;&#65292;&#22905;&#30340;&#32988;&#21033;&#19981;&#31105;&#35753;&#25105;&#20204;&#21453;&#24605;&#25105;&#20204;&#20043;&#21069;&#37027;&#20123;&#36807;&#26089;&#25918;&#24323;&#30340;&#34892;&#20026;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#22905;&#30340;&#25104;&#21151;&#32477;&#19981;&#26159;&#27604;&#36187;&#20013;&#25684;&#30340;&#37027;&#19968;&#36324;&#30340;&#32467;&#26524;&#65292;&#20294;&#25104;&#21151;&#24456;&#22810;&#26102;&#20505;&#37117;&#31163;&#19981;&#24320;&#30334;&#25240;&#19981;&#25376;&#30340;&#22362;&#25345;&#12290;</P>
<H2>&#23545;&#29359;&#38169;&#30340;&#25285;&#24515;&#36896;&#25104;&#30340;&#24433;&#21709;</H2>
<P>&#23545;&#29359;&#38169;&#30340;&#25285;&#24515;&#20250;&#23548;&#33268;&#25105;&#20204;&#29359;&#26356;&#22810;&#30340;&#38169;&#21527;&#65311;&#23545;&#27492;&#65292;&#31185;&#23398;&#30740;&#31350;&#24182;&#27809;&#26377;&#24471;&#20986;&#26126;&#30830;&#30340;&#32467;&#35770;&#12290;&#31532;&#19977;&#31456;&#20013;&#25552;&#21040;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#23436;&#32654;&#20027;&#20041;&#32773;&#22312;&#23436;&#25104;&#21019;&#24847;&#20889;&#20316;&#20219;&#21153;&#26102;&#34920;&#29616;&#27424;&#20339;&#65292;&#20854;&#20013;&#37096;&#20998;&#21407;&#22240;&#23601;&#26159;&#20182;&#20204;&#23545;&#29359;&#38169;&#30340;&#25285;&#24551;&#24433;&#21709;&#20102;&#20182;&#20204;&#21457;&#25381;&#21019;&#24847;&#30340;&#34920;&#29616;&#12290;&#20294;&#21478;&#26377;&#20004;&#20010;&#30740;&#31350;&#26174;&#31034;&#65292;&#23545;&#29359;&#38169;&#30340;&#25285;&#24515;&#24182;&#26410;&#23548;&#33268;&#23398;&#29983;&#22312;&#23398;&#19994;&#20013;&#29359;&#19979;&#26356;&#22810;&#38169;&#35823;&#12290;&#35805;&#34429;&#22914;&#27492;&#65292;&#20854;&#20013;&#19968;&#20010;&#30740;&#31350;&#20063;&#21457;&#29616;&#65292;&#8220;&#23545;&#29359;&#38169;&#30340;&#25285;&#24515;&#20250;&#23548;&#33268;&#23398;&#29983;&#23545;&#35838;&#31243;&#38590;&#24230;&#30340;&#36807;&#39640;&#20272;&#35745;&#12289;&#26356;&#24378;&#30340;&#28966;&#34385;&#24863;&#20197;&#21450;&#26356;&#22810;&#30340;&#28040;&#26497;&#24773;&#32490;&#12290;&#8221;</P>
<P>&#23545;&#31726;&#29699;&#36816;&#21160;&#21592;&#32602;&#29699;&#30340;&#25968;&#25454;&#32479;&#35745;&#26356;&#21487;&#20197;&#35828;&#26126;&#38382;&#39064;&#12290;&#25968;&#25454;&#26174;&#31034;&#65292;&#20027;&#22330;&#29699;&#38431;&#38431;&#21592;&#22312;&#21387;&#21736;&#26102;&#21051;&#30340;&#32602;&#29699;&#34920;&#29616;&#26356;&#24046;&#65292;&#32780;&#22312;&#25250;&#36827;&#25915;&#31726;&#26495;&#26041;&#38754;&#21364;&#24456;&#26377;&#20316;&#20026;&#12290;&#20027;&#22330;&#29699;&#38431;&#33021;&#22815;&#24863;&#21463;&#21040;&#26356;&#22810;&#26469;&#33258;&#29699;&#36855;&#30340;&#25903;&#25345;&#65292;&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#20204;&#20063;&#20250;&#24863;&#21463;&#21040;&#26356;&#22823;&#30340;&#21387;&#21147;&#65292;&#27599;&#27425;&#21629;&#24748;&#19968;&#32447;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#21578;&#35819;&#33258;&#24049;&#19981;&#33021;&#29359;&#38169;&#65292;&#19981;&#33021;&#35753;&#29699;&#38431;&#21644;&#29699;&#36855;&#22833;&#26395;&#12290;&#20182;&#20204;&#20869;&#24515;&#36234;&#26159;&#36825;&#20040;&#24819;&#65292;&#36234;&#26159;&#24819;&#25226;&#27604;&#36187;&#25171;&#22909;&#65292;&#23601;&#20250;&#20998;&#25955;&#36234;&#22810;&#31934;&#21147;&#65292;&#20174;&#32780;&#23548;&#33268;&#22312;&#32602;&#29699;&#26102;&#34920;&#29616;&#22833;&#24120;&#65288;&#22240;&#20026;&#32602;&#29699;&#38656;&#35201;&#30340;&#26159;&#31934;&#32454;&#21160;&#20316;&#25216;&#33021;&#65289;&#12290;</P>
<P>&#19982;&#27604;&#36187;&#20013;&#33410;&#22863;&#26368;&#24930;&#30340;&#32602;&#29699;&#26102;&#19981;&#21516;&#65292;&#27599;&#27425;&#24403;&#29699;&#38431;&#22823;&#27604;&#20998;&#33853;&#21518;&#65292;&#38431;&#21592;&#22312;&#25250;&#31726;&#26495;&#26102;&#26681;&#26412;&#27809;&#26377;&#26102;&#38388;&#25285;&#24515;&#29359;&#19981;&#29359;&#38169;&#12290;&#22312;&#20840;&#22330;&#27604;&#36187;&#20013;&#65292;&#20182;&#20204;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#20381;&#38752;&#26412;&#33021;&#21644;&#19979;&#24847;&#35782;&#30340;&#21453;&#24212;&#12290;&#21478;&#19968;&#20010;&#21407;&#22240;&#26159;&#65292;&#27809;&#26377;&#25250;&#21040;&#31726;&#26495;&#19981;&#20250;&#34987;&#30475;&#20316;&#19968;&#31181;&#25630;&#20002;&#26426;&#20250;&#30340;&#22833;&#35823;&#12290;</P>
<P>&#30740;&#31350;&#35777;&#26126;&#65292;&#23545;&#36807;&#22833;&#30340;&#25285;&#24551;&#20250;&#20196;&#25105;&#20204;&#23545;&#24403;&#21069;&#30340;&#24773;&#20917;&#26377;&#26356;&#22810;&#24847;&#35782;&#65292;&#21487;&#33021;&#20250;&#22686;&#21152;&#25105;&#20204;&#29359;&#38169;&#30340;&#39057;&#29575;&#12290;&#19981;&#36807;&#65292;&#36825;&#24182;&#19981;&#26159;&#25105;&#26368;&#25285;&#24515;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#23545;&#36807;&#22833;&#30340;&#36807;&#20998;&#25285;&#24515;&#20250;&#22686;&#21152;&#20320;&#30340;&#28966;&#34385;&#21644;&#23545;&#34892;&#21160;&#30340;&#24656;&#24807;&#12290;&#21069;&#38754;&#25552;&#21040;&#30340;&#30740;&#31350;&#26159;&#20851;&#20110;&#34987;&#35797;&#20570;&#20986;&#26576;&#20123;&#34892;&#21160;&#30340;&#65292;&#27604;&#22914;&#35753;&#31726;&#29699;&#36816;&#21160;&#21592;&#32602;&#29699;&#12289;&#35753;&#23398;&#29983;&#32771;&#35797;&#31561;&#65292;&#20294;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#36807;&#20998;&#30340;&#25285;&#24551;&#29978;&#33267;&#21487;&#33021;&#35753;&#20320;&#25105;&#20570;&#20986;&#24443;&#24213;&#25918;&#24323;&#30340;&#20915;&#23450;&#65292;&#20174;&#27492;&#19981;&#20877;&#23581;&#35797;&#26576;&#20214;&#20107;&#12290;</P>
<P>&#19978;&#36848;&#30740;&#31350;&#21644;&#25968;&#25454;&#26080;&#27861;&#24110;&#21161;&#25105;&#20204;&#21028;&#26029;&#36807;&#22833;&#25285;&#24551;&#30340;&#24515;&#24577;&#22312;&#34892;&#21160;&#20043;&#21069;&#30340;&#24433;&#21709;&#65292;&#21482;&#33021;&#35753;&#25105;&#20204;&#20102;&#35299;&#23427;&#22312;&#34892;&#21160;&#21518;&#23637;&#29616;&#30340;&#25928;&#26524;&#12290;&#36825;&#35753;&#30740;&#31350;&#21464;&#24471;&#26356;&#26377;&#36259;&#65292;&#20294;&#36825;&#20284;&#20046;&#24182;&#19981;&#33021;&#35299;&#20915;&#25105;&#20204;&#22823;&#37096;&#20998;&#20154;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#26356;&#22823;&#30340;&#38382;&#39064;&#26159;&#36807;&#22833;&#25285;&#24551;&#23548;&#33268;&#30340;&#19981;&#20316;&#20026;&#12290;&#33268;&#21147;&#20110;&#30740;&#31350;&#23436;&#32654;&#20027;&#20041;&#30340;&#20241;&#20234;&#29305;&#21644;&#24343;&#33713;&#29305;&#26366;&#32463;&#19968;&#35821;&#36947;&#30772;&#38382;&#39064;&#30340;&#23454;&#36136;&#65292;&#8220;&#23436;&#32654;&#20027;&#20041;&#32773;&#23545;&#20960;&#20046;&#25152;&#26377;&#27809;&#26377;&#21313;&#36275;&#25226;&#25569;&#30340;&#20107;&#24773;&#65292;&#37117;&#36873;&#25321;&#25964;&#32780;&#36828;&#20043;&#8221;&#12290;</P>
<P>&#22312;&#25214;&#20986;&#35299;&#20915;&#21150;&#27861;&#20043;&#21069;&#65292;&#25105;&#20204;&#20808;&#26469;&#20998;&#26512;&#19968;&#19979;&#20154;&#20204;&#20026;&#20160;&#20040;&#20250;&#25285;&#24515;&#29359;&#38169;&#65292;&#20854;&#20013;&#19968;&#20010;&#37325;&#35201;&#30340;&#21407;&#22240;&#34987;&#31216;&#20026;&#8220;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#8221;&#65288;impostor syndrome&#65289;&#12290;</P>
<H2>&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;</H2>
<P>&#22914;&#26524;&#20320;&#23545;&#29359;&#38169;&#36825;&#20214;&#20107;&#36807;&#20998;&#25285;&#24515;&#65292;&#20320;&#21487;&#33021;&#24739;&#26377;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#12290;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#19968;&#30452;&#34987;&#35270;&#20026;&#23436;&#32654;&#20027;&#20041;&#30340;&#21516;&#32990;&#20804;&#24351;&#12290;&#22312;&#24515;&#29702;&#23398;&#20013;&#65292;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#25351;&#30340;&#26159;&#26377;&#20123;&#20154;&#30475;&#36215;&#26469;&#38750;&#24120;&#25104;&#21151;&#65292;&#20294;&#20869;&#24515;&#28145;&#22788;&#21364;&#8220;&#26377;&#24378;&#28872;&#30340;&#33945;&#39575;&#20182;&#20154;&#30340;&#24863;&#35273;&#65292;&#20223;&#20315;&#25104;&#23601;&#37117;&#26159;&#34394;&#20551;&#30340;&#8221;&#12290;&#36825;&#26679;&#30340;&#20154;&#34920;&#38754;&#19978;&#25104;&#23601;&#26174;&#36203;&#12289;&#39118;&#20809;&#26080;&#38480;&#65292;&#21364;&#24635;&#24863;&#35273;&#33258;&#24049;&#21517;&#19981;&#21103;&#23454;&#12290;</P>
<P>&#30740;&#31350;&#26174;&#31034;&#65292;&#36825;&#31181;&#23450;&#20041;&#19979;&#30340;&#8220;&#20882;&#29260;&#32773;&#8221;&#23545;&#36807;&#22833;&#29305;&#21035;&#25935;&#24863;&#65292;&#38169;&#35823;&#24341;&#21457;&#30340;&#28966;&#34385;&#20063;&#26356;&#20026;&#20005;&#37325;&#12290;&#24739;&#19978;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#65292;&#24182;&#19981;&#26159;&#35828;&#20320;&#30495;&#30340;&#21517;&#19981;&#21103;&#23454;&#8212;&#8212;&#21482;&#26159;&#20320;&#20869;&#24515;&#20135;&#29983;&#20102;&#36825;&#31181;&#24863;&#35273;&#12290;&#22914;&#26524;&#20320;&#35273;&#24471;&#33258;&#24049;&#19981;&#33021;&#32988;&#20219;&#33258;&#24049;&#30340;&#24037;&#20316;&#25110;&#22768;&#26395;&#65292;&#20320;&#23601;&#24739;&#19978;&#20102;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#12290;&#26377;&#20123;&#38750;&#24120;&#25104;&#21151;&#30340;&#20154;&#22763;&#27491;&#26159;&#22240;&#20026;&#22826;&#25104;&#21151;&#25165;&#20250;&#20986;&#29616;&#36825;&#20010;&#38382;&#39064;&#12290;</P>
<P>&#23601;&#36830;&#20255;&#22823;&#30340;&#38463;&#23572;&#20271;&#29305;&#183;&#29233;&#22240;&#26031;&#22374;&#20063;&#34920;&#29616;&#20986;&#20102;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#30340;&#24449;&#20806;&#65292;&#20154;&#20204;&#22312;&#20182;&#21517;&#23383;&#21069;&#38754;&#25152;&#21152;&#8220;&#20255;&#22823;&#30340;&#8221;&#21487;&#33021;&#23601;&#26159;&#21407;&#22240;&#20043;&#19968;&#12290;&#22312;&#20182;&#20020;&#27515;&#21069;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#20182;&#26366;&#23545;&#27604;&#21033;&#26102;&#29579;&#21518;&#20234;&#20029;&#33678;&#30333;&#35828;&#65306;&#8220;&#20154;&#20204;&#36807;&#24230;&#23562;&#23815;&#25105;&#30340;&#24037;&#20316;&#25104;&#26524;&#65292;&#23545;&#27492;&#25105;&#21313;&#20998;&#19981;&#23433;&#65292;&#24863;&#35273;&#33258;&#24049;&#19981;&#30693;&#19981;&#35273;&#38388;&#25104;&#20102;&#39575;&#23376;&#12290;&#8221;</P>
<P>&#29233;&#22240;&#26031;&#22374;&#30340;&#8220;&#23436;&#32654;&#24418;&#35937;&#8221;&#19981;&#26159;&#20182;&#33258;&#24049;&#25171;&#36896;&#30340;&#65292;&#32780;&#26159;&#31038;&#20250;&#36171;&#20104;&#30340;&#12290;&#22823;&#20247;&#30340;&#35270;&#35282;&#19979;&#30340;&#33258;&#24049;&#20196;&#29233;&#22240;&#26031;&#22374;&#24863;&#21040;&#24456;&#19981;&#23433;&#65292;&#36825;&#24448;&#24448;&#23601;&#26159;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#30340;&#31532;&#19968;&#27493;&#12290;&#20182;&#30693;&#36947;&#33258;&#24049;&#29359;&#36807;&#38169;&#65292;&#26377;&#35768;&#22810;&#38382;&#39064;&#65292;&#20294;&#22806;&#30028;&#24182;&#19981;&#22312;&#20046;&#36825;&#20123;&#65292;&#20182;&#20204;&#20381;&#28982;&#23545;&#20182;&#24378;&#22823;&#30340;&#22823;&#33041;&#21644;&#20255;&#22823;&#30340;&#25104;&#23601;&#20329;&#26381;&#24471;&#20116;&#20307;&#25237;&#22320;&#12290;&#27491;&#26159;&#22806;&#30028;&#36825;&#31181;&#19981;&#20999;&#23454;&#38469;&#30340;&#21360;&#35937;&#35753;&#24403;&#20107;&#20154;&#24863;&#35273;&#33258;&#24049;&#21517;&#19981;&#21103;&#23454;&#65292;&#35753;&#20182;&#23545;&#29359;&#38169;&#20805;&#28385;&#20102;&#24656;&#24807;&#65292;&#25285;&#24515;&#25972;&#20010;&#19990;&#30028;&#22240;&#27492;&#35782;&#30772;&#30495;&#30456;&#12290;</P>
<P>&#24819;&#19968;&#24819;&#31038;&#20250;&#32473;&#20320;&#36148;&#20102;&#21738;&#20123;&#26631;&#31614;&#65292;&#20896;&#20102;&#21738;&#20123;&#21517;&#21495;&#65292;&#19981;&#31649;&#26159;&#30452;&#30333;&#30340;&#36824;&#26159;&#38544;&#26214;&#30340;&#65292;&#24819;&#19968;&#24819;&#23427;&#20204;&#22914;&#20309;&#24433;&#21709;&#20320;&#23545;&#33258;&#24049;&#21162;&#21147;&#33719;&#24471;&#20102;&#25104;&#21151;&#36825;&#20214;&#20107;&#30340;&#35748;&#35782;&#12290;&#22238;&#24819;&#25105;&#22823;&#23398;&#27605;&#19994;&#21518;&#25214;&#19981;&#21040;&#24037;&#20316;&#30340;&#26085;&#23376;&#65292;&#25105;&#30340;&#38382;&#39064;&#27491;&#22909;&#19982;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#30456;&#21453;&#12290;&#25105;&#24635;&#26159;&#33258;&#24643;&#36807;&#39640;&#65292;&#24863;&#21040;&#20973;&#25105;&#30340;&#25165;&#21326;&#19981;&#24212;&#35813;&#25214;&#19981;&#21040;&#19968;&#20010;&#21512;&#36866;&#30340;&#24037;&#20316;&#65292;&#33267;&#23569;&#19981;&#20250;&#36830;&#22238;&#22797;&#37117;&#27809;&#26377;&#12290;&#22312;&#20986;&#29256;&#20102;&#12298;&#24494;&#20064;&#24815;&#12299;&#19968;&#20070;&#24182;&#28909;&#21334;&#65292;&#25910;&#21040;&#19981;&#23569;&#35835;&#32773;&#30340;&#31215;&#26497;&#21453;&#39304;&#21518;&#65292;&#25105;&#25165;&#20135;&#29983;&#20102;&#20882;&#29260;&#32773;&#30340;&#24863;&#35273;&#12290;</P>
<P>&#20154;&#20204;&#20026;&#20309;&#20250;&#23545;&#29233;&#22240;&#26031;&#22374;&#30340;&#22823;&#33041;&#22857;&#33509;&#31070;&#26126;&#65311;&#20026;&#20309;&#20182;&#30340;&#25104;&#23601;&#22914;&#27492;&#19981;&#21516;&#23547;&#24120;&#65311;&#20154;&#20204;&#20043;&#25152;&#20197;&#19968;&#30452;&#23545;&#20182;&#30340;&#25104;&#23601;&#26377;&#24456;&#39640;&#30340;&#35780;&#20215;&#65292;&#27491;&#26159;&#22240;&#20026;&#20182;&#21644;&#25105;&#20204;&#19968;&#26679;&#24182;&#38750;&#23436;&#20154;&#12290;&#22914;&#26524;&#25152;&#26377;&#20154;&#65292;&#21253;&#25324;&#29233;&#22240;&#26031;&#22374;&#65292;&#37117;&#26159;&#23436;&#32654;&#30340;&#65292;&#22914;&#26524;&#25105;&#20204;&#37117;&#21487;&#20197;&#36731;&#26494;&#22320;&#20102;&#35299;&#25972;&#20010;&#19990;&#30028;&#65292;&#37027;&#29233;&#22240;&#26031;&#22374;&#30340;&#25104;&#23601;&#20063;&#23601;&#19981;&#20540;&#24471;&#22823;&#24778;&#23567;&#24618;&#20102;&#65292;&#19981;&#26159;&#21527;&#65311;&#22914;&#26524;&#25105;&#20204;&#20869;&#24515;&#20197;&#20026;&#23436;&#32654;&#26159;&#22806;&#30028;&#23545;&#25105;&#20204;&#30340;&#35201;&#27714;&#65292;&#37027;&#20219;&#20309;&#25104;&#23601;&#37117;&#19981;&#36275;&#20026;&#22855;&#12290;</P>
<P>&#20882;&#29260;&#32773;&#20204;&#26377;&#19968;&#20010;&#22855;&#24618;&#30340;&#29305;&#36136;&#8212;&#8212;&#20182;&#20204;&#20250;&#21521;&#20182;&#20154;&#25581;&#31034;&#33258;&#24049;&#30340;&#32570;&#28857;&#12290;&#27604;&#36215;&#21576;&#29616;&#32473;&#22806;&#30028;&#30340;&#24635;&#20307;&#24418;&#35937;&#65292;&#20182;&#20204;&#26356;&#20851;&#24515;&#33258;&#24049;&#30340;&#27599;&#27425;&#20855;&#20307;&#34920;&#29616;&#65292;&#20182;&#20204;&#29978;&#33267;&#25925;&#24847;&#24819;&#35201;&#25512;&#32763;&#33258;&#24049;&#34987;&#39640;&#20272;&#30340;&#20844;&#20247;&#24418;&#35937;&#12290;</P>
<BLOCKQUOTE class=Quote>
<P>&#27748;&#26222;&#26862;&#65288;Thompson&#65292;2000&#65289;&#31561;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#19982;&#38750;&#20882;&#29260;&#32773;&#30456;&#27604;&#65292;&#20882;&#29260;&#32773;&#23545;&#28040;&#26497;&#35780;&#20215;&#26377;&#26356;&#24378;&#30340;&#24656;&#24807;&#65292;&#25152;&#20197;&#20182;&#20204;&#25104;&#21151;&#30340;&#19968;&#22823;&#21160;&#21147;&#23601;&#26159;&#36798;&#21040;&#20182;&#20154;&#35774;&#23450;&#30340;&#26631;&#20934;&#12290;</P></BLOCKQUOTE>
<P>&#20882;&#29260;&#32773;&#20250;&#21442;&#29031;&#20182;&#20154;&#22312;&#26576;&#20010;&#39046;&#22495;&#35774;&#23450;&#30340;&#26631;&#20934;&#65288;&#20294;&#24448;&#24448;&#26377;&#25152;&#22840;&#22823;&#65289;&#65292;&#28982;&#21518;&#24863;&#21040;&#33258;&#24049;&#30456;&#24418;&#35265;&#32460;&#12290;&#25105;&#20204;&#26469;&#30475;&#30475;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#23545;&#25105;&#20204;&#30340;&#34892;&#21160;&#21147;&#26377;&#21738;&#20123;&#28040;&#26497;&#24433;&#21709;&#12290;</P>
<BLOCKQUOTE class=Quote>
<P>&#20182;&#20204;&#36824;&#20250;&#23613;&#21147;&#25513;&#39280;&#33258;&#24049;&#30340;&#19981;&#23436;&#32654;&#20043;&#22788;&#65292;&#20855;&#20307;&#20570;&#27861;&#23601;&#26159;&#25298;&#32477;&#20986;&#24109;&#21487;&#33021;&#26292;&#38706;&#33258;&#36523;&#32570;&#38519;&#30340;&#22330;&#21512;&#12290;&#20882;&#29260;&#32773;&#36523;&#19978;&#30340;&#36825;&#20123;&#29305;&#36136;&#19982;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#38382;&#39064;&#24456;&#30456;&#36817;&#12290;&#23436;&#32654;&#20027;&#20041;&#32773;&#21516;&#26679;&#36807;&#20998;&#25935;&#24863;&#65292;&#20063;&#26377;&#24378;&#28872;&#30340;&#24819;&#35201;&#25513;&#39280;&#33258;&#24049;&#38169;&#35823;&#30340;&#24819;&#27861;&#65292;&#30446;&#30340;&#37117;&#26159;&#24432;&#26174;&#33258;&#36523;&#30340;&#23436;&#32654;&#12290;&#65288;&#24343;&#32599;&#26031;&#29305;&#31561;&#65292;1995&#65289;</P></BLOCKQUOTE>
<P>&#22914;&#26524;&#22312;&#22806;&#30028;&#30524;&#20013;&#20320;&#26159;&#20010;&#25104;&#21151;&#20154;&#22763;&#65292;&#37027;&#35831;&#35760;&#20303;&#19968;&#28857;&#65292;&#20154;&#31867;&#30340;&#25104;&#23601;&#20043;&#25152;&#20197;&#20255;&#22823;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#20204;&#37117;&#38750;&#23436;&#20154;&#65288;&#21542;&#21017;&#25104;&#21151;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#65289;&#12290;&#33509;&#20320;&#33021;&#20197;&#36825;&#26679;&#30340;&#35270;&#35282;&#30475;&#24453;&#20154;&#29983;&#65292;&#20320;&#23601;&#19981;&#24517;&#22240;&#20026;&#35201;&#21305;&#37197;&#23436;&#32654;&#24418;&#35937;&#32780;&#20877;&#32473;&#33258;&#24049;&#26045;&#21152;&#20219;&#20309;&#21387;&#21147;&#20102;&#12290;&#22914;&#26524;&#20320;&#20043;&#25152;&#20197;&#36825;&#20040;&#20570;&#65292;&#26159;&#25285;&#24515;&#21035;&#20154;&#26399;&#24453;&#20320;&#20570;&#21040;&#23436;&#32654;&#65292;&#37027;&#35831;&#20320;&#25918;&#36731;&#26494;&#65292;&#22240;&#20026;&#20107;&#23454;&#19978;&#22823;&#37096;&#20998;&#20154;&#26681;&#26412;&#19981;&#22312;&#20046;&#20320;&#30340;&#34920;&#29616;&#12290;</P>
<BLOCKQUOTE class=Quote>
<P>&#27963;&#20986;&#30495;&#25105;&#65292;&#34920;&#36798;&#33258;&#24049;&#30340;&#30495;&#23454;&#24773;&#32490;&#12290;&#20171;&#24847;&#20320;&#34920;&#29616;&#30340;&#20154;&#23545;&#20320;&#32780;&#35328;&#24182;&#19981;&#37325;&#35201;&#65292;&#32780;&#23545;&#20320;&#30495;&#27491;&#37325;&#35201;&#30340;&#20154;&#26681;&#26412;&#23601;&#19981;&#20171;&#24847;&#20320;&#30340;&#34920;&#29616;&#12290;</P>
<P>&#8212;&#8212;&#33487;&#26031;&#21338;&#22763;&#65288;Dr. Seuss&#65289;</P></BLOCKQUOTE>
<P>&#38382;&#39064;&#30340;&#20851;&#38190;&#26159;&#65292;&#20320;&#20851;&#24515;&#30340;&#26159;&#20160;&#20040;&#65311;&#20320;&#20851;&#27880;&#30340;&#37325;&#28857;&#20915;&#23450;&#20102;&#20320;&#30475;&#38382;&#39064;&#30340;&#35282;&#24230;&#12290;</P>
<P>&#9679; &#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#33021;&#30475;&#35265;&#24182;&#19988;&#25509;&#21463;&#33258;&#24049;&#30340;&#19981;&#23436;&#32654;&#65292;&#26080;&#35770;&#21462;&#24471;&#20160;&#20040;&#25104;&#23601;&#65292;&#22312;&#20182;&#20204;&#30475;&#26469;&#37117;&#21313;&#20998;&#38590;&#24471;&#12290;</P>
<P>&#9679; &#23436;&#32654;&#20027;&#20041;&#32773;&#19981;&#36951;&#20313;&#21147;&#22320;&#32500;&#25252;&#33258;&#24049;&#30340;&#23436;&#32654;&#24418;&#35937;&#65292;&#26080;&#35770;&#21462;&#24471;&#22810;&#22823;&#30340;&#25104;&#23601;&#65292;&#22312;&#20182;&#20204;&#30524;&#20013;&#37117;&#19981;&#20540;&#19968;&#25552;&#12290;</P>
<P>&#24739;&#26377;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#30340;&#20154;&#24635;&#26159;&#20064;&#24815;&#24615;&#22320;&#23558;&#33258;&#24049;&#30340;&#25104;&#23601;&#19982;&#24515;&#30446;&#20013;&#30340;&#29702;&#24819;&#27169;&#26495;&#36827;&#34892;&#27604;&#36739;&#65292;&#22240;&#27492;&#24635;&#26159;&#25140;&#30528;&#26377;&#33394;&#30524;&#38236;&#30475;&#24453;&#33258;&#24049;&#30340;&#25104;&#23601;&#12290;&#36825;&#19968;&#38382;&#39064;&#30340;&#35299;&#20915;&#21150;&#27861;&#23601;&#26159;&#30475;&#28165;&#30495;&#23454;&#30340;&#33258;&#24049;&#12290;&#25509;&#21463;&#33258;&#24049;&#30340;&#32570;&#38519;&#65292;&#24182;&#24536;&#35760;&#33258;&#24049;&#25152;&#35859;&#30340;&#23436;&#32654;&#24418;&#35937;&#12290;&#30495;&#23454;&#30340;&#20320;&#25165;&#26159;&#20320;&#30340;&#26681;&#26412;&#65292;&#21363;&#20415;&#26159;&#38169;&#35823;&#65292;&#20063;&#26159;&#20854;&#19981;&#21487;&#20998;&#21106;&#30340;&#19968;&#37096;&#20998;&#12290;&#29359;&#38169;&#35823;&#24456;&#27491;&#24120;&#65292;&#26681;&#26412;&#26080;&#39035;&#22823;&#24778;&#23567;&#24618;&#12290;</P>
<P>&#20320;&#19981;&#35201;&#22916;&#24819;&#36890;&#36807;&#26080;&#35270;&#32570;&#28857;&#25110;&#36716;&#31227;&#27880;&#24847;&#21147;&#30340;&#21150;&#27861;&#26469;&#35299;&#20915;&#38382;&#39064;&#65292;&#21482;&#26377;&#30495;&#27491;&#25509;&#21463;&#33258;&#24049;&#30340;&#32570;&#28857;&#65292;&#25226;&#23427;&#20204;&#24403;&#25104;&#26379;&#21451;&#19968;&#26679;&#23545;&#24453;&#65292;&#20320;&#25165;&#21487;&#33021;&#30495;&#27491;&#24443;&#24213;&#25670;&#33073;&#23427;&#32473;&#20320;&#30340;&#33258;&#20449;&#21644;&#24605;&#24819;&#24102;&#26469;&#30340;&#24433;&#21709;&#12290;</P>
<H3>&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#26159;&#25104;&#21151;&#20154;&#22763;&#19987;&#23646;&#21527;</H3>
<P>&#34429;&#28982;&#25105;&#20204;&#22312;&#20998;&#26512;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#26102;&#29992;&#30340;&#37117;&#26159;&#25104;&#21151;&#20154;&#22763;&#30340;&#20363;&#23376;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#24182;&#19981;&#21482;&#26377;&#25104;&#21151;&#32773;&#20250;&#24739;&#19978;&#36825;&#31181;&#30149;&#12290;</P>
<BLOCKQUOTE class=Quote>
<P>&#21704;&#32500;&#65288;Harvey&#65292;1981&#65289;&#34920;&#31034;&#65292;&#20219;&#20309;&#26080;&#27861;&#20869;&#21270;&#20854;&#25104;&#23601;&#30340;&#20154;&#37117;&#21487;&#33021;&#25226;&#33258;&#24049;&#30475;&#25104;&#19968;&#20010;&#20882;&#29260;&#32773;&#65292;&#36825;&#31181;&#30151;&#29366;&#24182;&#19981;&#19987;&#23646;&#20110;&#22312;&#31038;&#20250;&#19978;&#21151;&#25104;&#21517;&#23601;&#30340;&#23567;&#37096;&#20998;&#20154;&#12290;</P></BLOCKQUOTE>
<P>&#26377;&#20123;&#20154;&#20165;&#20165;&#22240;&#20026;&#34987;&#20182;&#20154;&#29233;&#30528;&#20415;&#20250;&#20135;&#29983;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#12290;&#20182;&#20204;&#35273;&#24471;&#33258;&#24049;&#19981;&#37197;&#33719;&#24471;&#21035;&#20154;&#30340;&#29233;&#65292;&#24635;&#26159;&#25285;&#24515;&#33258;&#24049;&#22914;&#26524;&#29359;&#38169;&#65292;&#23601;&#20250;&#26292;&#38706;&#32570;&#28857;&#65292;&#24182;&#22240;&#27492;&#22833;&#21435;&#29233;&#12290;&#20182;&#20204;&#21487;&#33021;&#35273;&#24471;&#65292;&#21482;&#26377;&#33258;&#24049;&#25104;&#20026;&#23436;&#32654;&#30340;&#20276;&#20387;&#12289;&#20249;&#20276;&#25110;&#29238;&#27597;&#65292;&#25165;&#33021;&#25317;&#26377;&#21035;&#20154;&#30340;&#29233;&#65292;&#32780;&#20182;&#20204;&#26159;&#19981;&#21487;&#33021;&#19968;&#30452;&#20445;&#25345;&#23436;&#32654;&#30340;&#12290;</P>
<P>&#24212;&#23545;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#65292;&#38500;&#20102;&#35748;&#28165;&#30495;&#23454;&#30340;&#33258;&#24049;&#22806;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#26159;&#20869;&#21270;&#20320;&#30340;&#25104;&#23601;&#65292;&#20320;&#21487;&#20197;&#25226;&#23427;&#20204;&#29992;&#30333;&#32440;&#40657;&#23383;&#35760;&#24405;&#19979;&#26469;&#12290;&#22312;&#20869;&#21270;&#30340;&#36807;&#31243;&#20013;&#65292;&#35831;&#26102;&#21051;&#35760;&#20303;&#65292;&#20320;&#24182;&#19981;&#23436;&#32654;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#20320;&#30340;&#25104;&#23601;&#24863;&#25165;&#33021;&#19981;&#38477;&#21453;&#21319;&#12290;</P>
<H3>&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#30340;&#20855;&#20307;&#30103;&#27861;</H3>
<P>&#25226;&#20320;&#30340;&#25104;&#23601;&#35760;&#24405;&#19979;&#26469;&#65292;&#36825;&#21253;&#25324;&#20320;&#20570;&#36807;&#30340;&#26368;&#20102;&#19981;&#36215;&#30340;&#20107;&#12289;&#33719;&#24471;&#30340;&#26368;&#39640;&#30340;&#33635;&#35465;&#31561;&#12290;&#20320;&#21487;&#20197;&#29992;&#32440;&#36136;&#35760;&#20107;&#26412;&#25110;&#20197;&#30005;&#23376;&#24418;&#24335;&#25226;&#20320;&#30340;&#25104;&#23601;&#20889;&#19979;&#26469;&#12290;&#27599;&#27425;&#24863;&#35273;&#33258;&#24049;&#21517;&#19981;&#21103;&#23454;&#30340;&#26102;&#20505;&#65292;&#20320;&#37117;&#21487;&#20197;&#22238;&#39038;&#19968;&#19979;&#33258;&#24049;&#30340;&#35760;&#24405;&#12290;&#33457;&#28857;&#26102;&#38388;&#21015;&#36825;&#20221;&#28165;&#21333;&#26159;&#26377;&#24847;&#20041;&#30340;&#65292;&#20320;&#21482;&#38656;&#33457;&#19978;&#20960;&#20998;&#38047;&#65292;&#21364;&#20250;&#22240;&#27492;&#32780;&#21463;&#30410;&#32456;&#29983;&#12290;&#21363;&#20351;&#20320;&#27809;&#26377;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#30340;&#38382;&#39064;&#65292;&#24635;&#32467;&#19968;&#19979;&#33258;&#24049;&#30340;&#25104;&#32489;&#20063;&#26159;&#26377;&#22909;&#22788;&#30340;&#12290;&#24403;&#20320;&#26377;&#20102;&#26032;&#25104;&#23601;&#65292;&#25226;&#23427;&#20204;&#34917;&#19978;&#21435;&#12290;&#36825;&#20221;&#28165;&#21333;&#20063;&#21487;&#20197;&#34987;&#35270;&#20026;&#19968;&#20221;&#36827;&#24230;&#25253;&#21578;&#65288;&#35760;&#19979;&#33719;&#24471;&#25104;&#23601;&#30340;&#20855;&#20307;&#26085;&#26399;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#20320;&#23601;&#33021;&#23545;&#33258;&#24049;&#30340;&#20154;&#29983;&#36712;&#36857;&#24418;&#25104;&#19968;&#20010;&#20840;&#38754;&#30340;&#35748;&#35782;&#65289;&#12290;</P>
<P>&#27491;&#22914;&#36807;&#22833;&#25285;&#24551;&#26159;&#23436;&#32654;&#20027;&#20041;&#30340;&#19968;&#20010;&#34920;&#29616;&#24418;&#24335;&#65292;&#32780;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#21017;&#26159;&#36807;&#22833;&#25285;&#24551;&#30340;&#19968;&#20010;&#34920;&#29616;&#24418;&#24335;&#12290;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#20877;&#26469;&#22238;&#39038;&#19968;&#19979;&#36807;&#22833;&#25285;&#24551;&#36825;&#20010;&#38382;&#39064;&#12290;&#31616;&#21333;&#35828;&#65292;&#36807;&#22833;&#25285;&#24551;&#23601;&#26159;&#23545;&#38169;&#35823;&#24341;&#21457;&#30340;&#21518;&#26524;&#30340;&#25285;&#24515;&#12290;&#20854;&#20182;&#30340;&#20808;&#19981;&#29992;&#35828;&#65292;&#29359;&#38169;&#33267;&#23569;&#19981;&#26159;&#19968;&#20214;&#24841;&#24555;&#30340;&#20107;&#12290;&#25152;&#20197;&#21333;&#32431;&#22240;&#20026;&#36825;&#19968;&#28857;&#32780;&#24819;&#36991;&#20813;&#29359;&#38169;&#23436;&#20840;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#20294;&#36807;&#22833;&#25285;&#24551;&#20043;&#25152;&#20197;&#26159;&#20010;&#38382;&#39064;&#65292;&#26159;&#22240;&#20026;&#23427;&#23481;&#26131;&#35753;&#20320;&#21464;&#24471;&#34987;&#21160;&#12289;&#26080;&#32842;&#65292;&#29978;&#33267;&#19968;&#20107;&#26080;&#25104;&#12290;</P>
<P>&#20877;&#22238;&#21040;&#29233;&#22240;&#26031;&#22374;&#30340;&#20363;&#23376;&#19978;&#65292;&#24819;&#24819;&#20182;&#20570;&#20102;&#22810;&#23569;&#24037;&#20316;&#12290;&#20182;&#20284;&#20046;&#24182;&#27809;&#26377;&#34987;&#36807;&#22833;&#25285;&#24551;&#25302;&#24930;&#24037;&#20316;&#30340;&#33050;&#27493;&#12290;&#34429;&#28982;&#27493;&#20837;&#26202;&#24180;&#21518;&#30340;&#20182;&#26126;&#26174;&#26579;&#19978;&#20102;&#20882;&#29260;&#32773;&#32508;&#21512;&#24449;&#30340;&#27611;&#30149;&#65292;&#20294;&#33267;&#23569;&#22312;&#24037;&#20316;&#30340;&#23681;&#26376;&#37324;&#65292;&#20182;&#27809;&#26377;&#36825;&#20010;&#22256;&#25200;&#12290;&#23601;&#31639;&#26377;&#65292;&#23427;&#20063;&#19997;&#27627;&#27809;&#26377;&#24433;&#21709;&#21040;&#20182;&#30340;&#24037;&#20316;&#25928;&#29575;&#12290;&#19981;&#24597;&#29359;&#38169;&#26159;&#23454;&#24178;&#32773;&#30340;&#29305;&#36136;&#65292;&#29233;&#22240;&#26031;&#22374;&#23601;&#26159;&#22914;&#27492;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#23545;&#29359;&#38169;&#30340;&#24577;&#24230;&#26159;&#65306;&#8220;&#22914;&#26524;&#20320;&#20174;&#26469;&#27809;&#26377;&#29359;&#36807;&#38169;&#35823;&#65292;&#36825;&#21482;&#33021;&#35828;&#26126;&#20320;&#20174;&#26469;&#27809;&#26377;&#23581;&#35797;&#36807;&#26032;&#40092;&#20107;&#29289;&#12290;&#8221;</P>
<P>&#25105;&#20204;&#30340;&#34892;&#20026;&#37117;&#28304;&#20110;&#25105;&#20204;&#23545;&#24656;&#24807;&#21644;&#27442;&#26395;&#30340;&#21453;&#24212;&#12290;&#23545;&#37027;&#20123;&#24656;&#24807;&#22823;&#20110;&#27442;&#26395;&#30340;&#20154;&#26469;&#35828;&#65292;&#37319;&#21462;&#34892;&#21160;&#21435;&#25913;&#21892;&#33258;&#24049;&#30340;&#29983;&#27963;&#26159;&#24456;&#38590;&#30340;&#20107;&#12290;&#30456;&#36739;&#32780;&#35328;&#65292;&#29233;&#22240;&#26031;&#22374;&#23545;&#29359;&#38169;&#30340;&#24577;&#24230;&#21017;&#38750;&#24120;&#28165;&#26224;&#65292;&#20182;&#23545;&#19990;&#30028;&#24378;&#28872;&#30340;&#22909;&#22855;&#24515;&#20197;&#21450;&#23545;&#25506;&#32034;&#19990;&#30028;&#30340;&#24378;&#22823;&#27442;&#26395;&#36828;&#36828;&#36229;&#36807;&#20102;&#20182;&#23545;&#29359;&#38169;&#30340;&#24656;&#24807;&#12290;&#36825;&#23601;&#22909;&#20687;&#22312;&#26519;&#20013;&#30475;&#21040;&#30340;&#36855;&#38654;&#65306;&#36855;&#38654;&#21518;&#21487;&#33021;&#38544;&#34255;&#30528;&#21361;&#38505;&#65292;&#20294;&#31070;&#31192;&#30340;&#35825;&#24785;&#21364;&#20196;&#22909;&#22855;&#30340;&#20154;&#26080;&#27861;&#20572;&#27490;&#25506;&#32034;&#30340;&#33050;&#27493;&#12290;&#19981;&#36807;&#65292;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#33021;&#20687;&#29233;&#22240;&#26031;&#22374;&#37027;&#26679;&#26377;&#24378;&#28872;&#30340;&#22909;&#22855;&#24515;&#21644;&#24320;&#36767;&#26032;&#22825;&#22320;&#30340;&#27442;&#26395;&#12290;</P>
<P>&#37027;&#25105;&#20204;&#36825;&#20123;&#26080;&#27861;&#19982;&#29233;&#22240;&#26031;&#22374;&#21516;&#26085;&#32780;&#35821;&#30340;&#20154;&#35813;&#22914;&#20309;&#20811;&#26381;&#23545;&#29359;&#38169;&#30340;&#24656;&#24807;&#65292;&#20174;&#32780;&#20943;&#23569;&#30456;&#20851;&#28966;&#34385;&#65292;&#20449;&#24515;&#28385;&#28385;&#22320;&#37319;&#21462;&#34892;&#21160;&#21602;&#65311;</P>
<P>&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#65292;&#25105;&#20204;&#26159;&#21542;&#24212;&#35813;&#21162;&#21147;&#20943;&#23569;&#24656;&#24807;&#65292;&#22686;&#21152;&#27442;&#26395;&#65292;&#29978;&#33267;&#26159;&#21542;&#35201;&#21516;&#26102;&#20570;&#21040;&#36825;&#20004;&#28857;&#25165;&#33021;&#32473;&#20986;&#20154;&#29983;&#26356;&#22909;&#30340;&#31572;&#21367;&#65311;&#25442;&#25104;&#20854;&#20182;&#20070;&#65292;&#20316;&#32773;&#21487;&#33021;&#20250;&#35797;&#30528;&#28608;&#21169;&#20320;&#65288;&#22686;&#21152;&#27442;&#26395;&#65289;&#65292;&#25110;&#32773;&#21578;&#35785;&#20320;&#35201;&#21191;&#20110;&#27491;&#35270;&#33258;&#24049;&#30340;&#24656;&#24807;&#65292;&#21162;&#21147;&#23454;&#29616;&#33258;&#24049;&#30340;&#26790;&#24819;&#65281;&#20294;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#20123;&#20570;&#27861;&#27627;&#26080;&#29992;&#22788;&#12290;&#8220;&#27491;&#35270;&#24656;&#24807;&#8221;&#23436;&#20840;&#26159;&#19968;&#31181;&#27835;&#26631;&#19981;&#27835;&#26412;&#30340;&#26041;&#27861;&#65292;&#20225;&#22270;&#29992;&#32932;&#27973;&#30340;&#25163;&#27573;&#35299;&#20915;&#26681;&#28145;&#33922;&#22266;&#30340;&#24605;&#24819;&#38382;&#39064;&#26681;&#26412;&#19981;&#21487;&#34892;&#65292;&#21160;&#21147;&#24635;&#26159;&#31245;&#32437;&#21363;&#36893;&#12290;</P>
<P>&#22914;&#26524;&#26377;&#20123;&#22240;&#32032;&#20250;&#38459;&#27490;&#20320;&#34892;&#21160;&#65292;&#32780;&#21478;&#19968;&#20123;&#20250;&#32473;&#20320;&#21147;&#37327;&#65292;&#37027;&#26368;&#26126;&#26234;&#30340;&#20570;&#27861;&#26159;&#22686;&#21152;&#33021;&#32473;&#20320;&#21147;&#37327;&#30340;&#22240;&#32032;&#21527;&#65311;&#19981;&#65292;&#24403;&#28982;&#19981;&#26159;&#12290;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#26368;&#26377;&#25928;&#30340;&#21150;&#27861;&#26159;&#28040;&#38500;&#38556;&#30861;&#12290;&#22914;&#26524;&#20320;&#19981;&#21435;&#35299;&#20915;&#20869;&#24515;&#28145;&#22788;&#30340;&#24656;&#24807;&#65292;&#23427;&#20204;&#23601;&#20250;&#19968;&#30452;&#20986;&#29616;&#65292;&#30772;&#22351;&#20320;&#30340;&#20154;&#29983;&#65292;&#19981;&#31649;&#20320;&#33719;&#24471;&#25104;&#21151;&#30340;&#21160;&#21147;&#26377;&#22810;&#22823;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#25105;&#20204;&#21315;&#19975;&#19981;&#33021;&#36731;&#35270;&#24656;&#24807;&#12290;&#25105;&#20204;&#35201;&#23562;&#25964;&#24656;&#24807;&#65292;&#23601;&#20687;&#25112;&#22763;&#23562;&#25964;&#21183;&#22343;&#21147;&#25932;&#30340;&#23545;&#25163;&#19968;&#26679;&#12290;&#25105;&#20204;&#35201;&#20570;&#30340;&#19981;&#26159;&#22686;&#21152;&#27442;&#26395;&#65292;&#32780;&#26159;&#20943;&#23569;&#24656;&#24807;&#12290;&#25105;&#35201;&#20171;&#32461;&#19968;&#20010;&#19977;&#27493;&#36208;&#30340;&#21150;&#27861;&#65292;&#26377;&#20102;&#36825;&#20010;&#21150;&#27861;&#65292;&#20320;&#23601;&#21487;&#20197;&#35299;&#20915;&#24656;&#24807;&#30340;&#22256;&#25200;&#65292;&#35757;&#32451;&#33258;&#24049;&#21464;&#24471;&#26356;&#21191;&#25954;&#12290;</P>
<P>&#25105;&#20808;&#26469;&#30475;&#30475;&#20108;&#36827;&#21046;&#24605;&#32500;&#27169;&#24335;&#65306;&#36825;&#20010;&#21150;&#27861;&#19981;&#20165;&#25928;&#26524;&#26126;&#26174;&#65292;&#32780;&#19988;&#23481;&#26131;&#25805;&#20316;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#23427;&#23454;&#26045;&#36215;&#26469;&#20048;&#36259;&#21313;&#36275;&#65292;&#21487;&#35859;&#20320;&#30475;&#36807;&#36825;&#26412;&#20070;&#21518;&#33021;&#25910;&#33719;&#21040;&#30340;&#26368;&#37325;&#35201;&#30340;&#19996;&#35199;&#12290;</P>
<H2>&#20108;&#36827;&#21046;&#24605;&#32500;</H2>
<P>&#36825;&#26159;&#25972;&#26412;&#20070;&#37324;&#25105;&#20010;&#20154;&#26368;&#21916;&#27426;&#30340;&#21150;&#27861;&#12290;</P>
<P>&#35201;&#24819;&#20943;&#23569;&#20320;&#23545;&#29359;&#38169;&#30340;&#24656;&#24807;&#65292;&#20320;&#39318;&#20808;&#35201;&#36716;&#21464;&#24605;&#32500;&#27169;&#24335;&#12290;&#24403;&#28982;&#65292;&#24605;&#32500;&#27169;&#24335;&#19981;&#26159;&#35828;&#21464;&#23601;&#33021;&#21464;&#30340;&#65292;&#8220;&#19981;&#35201;&#23475;&#24597;&#29359;&#38169;&#8221;&#36825;&#31181;&#24314;&#35758;&#19968;&#28857;&#20799;&#29992;&#20063;&#27809;&#26377;&#12290;&#22914;&#26524;&#24515;&#24577;&#36825;&#20040;&#23481;&#26131;&#23601;&#33021;&#36716;&#21464;&#65292;&#37027;&#25105;&#20204;&#26089;&#23601;&#19981;&#29992;&#20026;&#27492;&#22256;&#24785;&#20102;&#12290;&#20108;&#36827;&#21046;&#24605;&#32500;&#36825;&#20010;&#21150;&#27861;&#19981;&#20165;&#29702;&#35299;&#36215;&#26469;&#20687;&#8220;&#19981;&#35201;&#23475;&#24597;&#29359;&#38169;&#8221;&#19968;&#26679;&#23481;&#26131;&#65292;&#25805;&#20316;&#36215;&#26469;&#20063;&#38750;&#24120;&#31616;&#21333;&#12290;&#12298;&#24494;&#20064;&#24815;&#12299;&#19968;&#20070;&#24050;&#35777;&#26126;&#65292;&#21363;&#20415;&#26159;&#31616;&#21333;&#26131;&#34892;&#30340;&#21150;&#27861;&#65292;&#20063;&#21487;&#33021;&#24102;&#26469;&#38750;&#24120;&#26174;&#33879;&#30340;&#25928;&#26524;&#12290;</P>
<P>&#20108;&#36827;&#21046;&#24605;&#32500;&#26159;&#25105;&#32487;&#24494;&#20064;&#24815;&#21518;&#24635;&#32467;&#20986;&#30340;&#26368;&#20102;&#19981;&#36215;&#30340;&#27010;&#24565;&#65292;&#23545;&#25105;&#20010;&#20154;&#30340;&#20154;&#29983;&#36215;&#21040;&#20102;&#31215;&#26497;&#28145;&#36828;&#30340;&#20316;&#29992;&#12290;&#25105;&#36825;&#26679;&#35828;&#20063;&#35768;&#25260;&#39640;&#20102;&#20320;&#30340;&#26399;&#24453;&#20540;&#12290;&#25105;&#20204;&#29616;&#22312;&#23601;&#26469;&#28145;&#20837;&#20102;&#35299;&#19968;&#19979;&#20108;&#36827;&#21046;&#24605;&#32500;&#21543;&#12290;</P>
<H3>&#25968;&#23383;&#19982;&#27169;&#25311;</H3>
<P>&#20108;&#36827;&#21046;&#24605;&#32500;&#30340;&#21517;&#31216;&#26469;&#28304;&#20110;&#35745;&#31639;&#26426;&#26415;&#35821;&#8220;&#20108;&#36827;&#21046;&#8221;&#65292;&#26159;&#19968;&#31181;&#21482;&#30001;&#20004;&#20010;&#25968;&#20540;&#8212;&#8212;0&#21644;1&#32452;&#25104;&#30340;&#31639;&#27861;&#12290;&#24403;&#20170;&#19990;&#30028;&#19978;&#30340;&#20027;&#27969;&#25968;&#23383;&#25216;&#26415;&#37117;&#20197;&#20108;&#36827;&#21046;&#20026;&#22522;&#30784;&#12290;</P>
<P>&#30005;&#35270;&#25509;&#25910;&#30340;&#20449;&#21495;&#26377;&#20004;&#31181;&#65306;&#25968;&#23383;&#20449;&#21495;&#21644;&#27169;&#25311;&#20449;&#21495;&#65288;&#29616;&#22312;&#30340;&#26032;&#22411;&#30005;&#35270;&#21644;&#24191;&#25773;&#20351;&#29992;&#30340;&#37117;&#26159;&#25968;&#23383;&#20449;&#21495;&#65289;&#65292;&#20854;&#20013;&#25968;&#23383;&#20449;&#21495;&#23601;&#26159;&#20108;&#36827;&#21046;&#25968;&#25454;&#65292;&#21487;&#20197;&#34987;&#36716;&#25442;&#20026;&#22270;&#20687;&#12290;&#25968;&#23383;&#20449;&#21495;&#21363;&#20415;&#24456;&#24369;&#65292;&#21482;&#35201;&#33021;&#22815;&#20256;&#36755;&#65292;&#26368;&#32456;&#22270;&#20687;&#23601;&#37117;&#26159;&#23436;&#32654;&#30340;&#65307;&#20294;&#27169;&#25311;&#20449;&#21495;&#22914;&#26524;&#24456;&#24369;&#65292;&#37027;&#20040;&#22270;&#20687;&#30340;&#36136;&#37327;&#23601;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;</P>
<P>&#25968;&#23383;/&#20108;&#36827;&#21046;&#20449;&#24687;&#26159;&#26377;&#38480;&#32780;&#26126;&#30830;&#30340;&#20449;&#24687;&#65292;&#27169;&#25311;&#20449;&#24687;&#21364;&#35206;&#30422;&#20102;&#22810;&#31181;&#26080;&#38480;&#21487;&#33021;&#12290;&#36825;&#19968;&#28857;&#21448;&#19982;&#25105;&#20204;&#30340;&#34892;&#20026;&#26377;&#20160;&#20040;&#20851;&#31995;&#21602;&#65311;</P>
<P>&#37027;&#20123;&#24819;&#25670;&#33073;&#23436;&#32654;&#20027;&#20041;&#30340;&#20154;&#36935;&#21040;&#30340;&#19968;&#20010;&#40635;&#28902;&#23601;&#26159;&#65292;&#20182;&#20204;&#26412;&#36523;&#23601;&#21916;&#29233;&#23436;&#32654;&#36825;&#20010;&#27010;&#24565;&#12290;&#26082;&#28982;&#23436;&#32654;&#20027;&#20041;&#32773;&#22914;&#27492;&#28212;&#26395;&#23436;&#32654;&#65292;&#25105;&#30456;&#20449;&#20182;&#20204;&#20063;&#20250;&#21916;&#29233;&#20108;&#36827;&#21046;&#24605;&#32500;&#30340;&#65292;&#23427;&#27491;&#22909;&#21487;&#20197;&#21033;&#29992;&#25105;&#20204;&#23545;&#23436;&#32654;&#30340;&#28212;&#27714;&#21435;&#23545;&#20184;&#23436;&#32654;&#20027;&#20041;&#30340;&#36825;&#20010;&#34920;&#29616;&#24418;&#24335;&#8212;&#8212;&#36807;&#22833;&#25285;&#24551;&#12290;&#22914;&#26524;&#25105;&#20204;&#29992;&#30005;&#35270;&#30340;&#25968;&#23383;&#20449;&#21495;&#21644;&#27169;&#25311;&#20449;&#21495;&#26469;&#32473;&#20219;&#21153;&#20998;&#31867;&#65292;&#25105;&#20204;&#23601;&#20250;&#21457;&#29616;&#65292;&#8220;&#27169;&#25311;&#20219;&#21153;&#8221;&#26159;&#26080;&#27861;&#20570;&#21040;&#23613;&#21892;&#23613;&#32654;&#30340;&#65292;&#32780;&#8220;&#25968;&#23383;&#20219;&#21153;&#8221;&#21450;&#20854;&#27010;&#24565;&#21364;&#21487;&#20197;&#12290;&#35201;&#24819;&#24471;&#21040;&#23436;&#32654;&#30340;&#27169;&#25311;&#22270;&#20687;&#65292;&#27169;&#25311;&#20449;&#21495;&#20063;&#24517;&#39035;&#26159;&#23436;&#32654;&#30340;&#65292;&#20294;&#21363;&#20351;&#25968;&#23383;&#20449;&#21495;&#19981;&#24378;&#65292;&#22270;&#20687;&#20381;&#28982;&#21487;&#20197;&#23436;&#32654;&#12290;&#25105;&#20204;&#26469;&#30475;&#20004;&#31181;&#34920;&#29616;&#24418;&#24335;&#30340;&#20363;&#23376;&#12290;</P>
<P>&#24120;&#35265;&#25968;&#23383;&#20219;&#21153;&#65306;&#24819;&#35937;&#19968;&#19979;&#65292;&#27492;&#21051;&#20320;&#30340;&#20219;&#21153;&#26159;&#25353;&#19979;&#24320;&#20851;&#65292;&#25171;&#24320;&#25151;&#38388;&#37324;&#30340;&#28783;&#12290;&#20320;&#21482;&#35201;&#25353;&#19968;&#19979;&#65292;&#20219;&#21153;&#23601;&#39034;&#21033;&#23436;&#25104;&#20102;&#12290;&#21363;&#20351;&#36807;&#31243;&#20013;&#20320;&#32458;&#20102;&#19968;&#19979;&#12289;&#25758;&#20102;&#33181;&#30422;&#12289;&#36300;&#20102;&#19968;&#36324;&#65292;&#20294;&#20320;&#21482;&#35201;&#25353;&#19979;&#24320;&#20851;&#65292;&#23601;&#25104;&#21151;&#23436;&#25104;&#20102;&#24320;&#28783;&#30340;&#20219;&#21153;&#65292;&#27809;&#26377;&#25152;&#35859;&#21482;&#23436;&#25104;&#19968;&#21322;&#30340;&#27010;&#24565;&#8212;&#8212;&#24320;&#20851;&#35201;&#20040;&#24320;&#65292;&#35201;&#20040;&#20851;&#12290;&#22312;&#20108;&#36827;&#21046;&#30340;&#35282;&#24230;&#65292;&#24320;&#20851;&#21521;&#19978;&#23601;&#26159;&#8220;1&#8221;&#65292;&#21521;&#19979;&#23601;&#26159;&#8220;0&#8221;&#12290;&#35760;&#20303;&#65292;&#25105;&#20204;&#20851;&#24515;&#30340;&#26159;&#20320;&#26159;&#21542;&#23436;&#25104;&#20102;&#20219;&#21153;&#65292;&#24182;&#19981;&#22312;&#20046;&#36807;&#31243;&#20013;&#20320;&#20570;&#24471;&#22909;&#19981;&#22909;&#12290;</P>
<P>&#24120;&#35265;&#27169;&#25311;&#20219;&#21153;&#65306;&#22914;&#26524;&#20320;&#30340;&#20219;&#21153;&#26159;&#21457;&#34920;&#28436;&#35762;&#65292;&#24819;&#20570;&#21040;&#24443;&#24213;&#22833;&#36133;&#25110;&#27627;&#26080;&#29781;&#30133;&#37117;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#20320;&#30340;&#34920;&#29616;&#19968;&#23450;&#20171;&#20046;&#20004;&#32773;&#20043;&#38388;&#12290;&#20320;&#21487;&#33021;&#35828;&#38169;&#20102;&#19968;&#20010;&#35789;&#65292;&#25670;&#20102;&#19968;&#20010;&#23604;&#23596;&#30340;&#25163;&#21183;&#65292;&#25110;&#26159;&#20013;&#38388;&#26377;&#19968;&#20010;&#22826;&#38271;&#30340;&#20572;&#39039;&#12290;&#20320;&#21487;&#33021;&#35828;&#21534;&#21534;&#21520;&#21520;&#22320;&#35762;&#20102;&#19968;&#20123;&#21457;&#20154;&#28145;&#30465;&#30340;&#35805;&#65292;&#20063;&#21487;&#33021;&#34892;&#20113;&#27969;&#27700;&#22320;&#21457;&#34920;&#20102;&#19968;&#36890;&#32769;&#29983;&#24120;&#35848;&#12290;&#20320;&#30340;&#28436;&#35762;&#21487;&#33021;&#36827;&#34892;&#24471;&#36824;&#31639;&#39034;&#21033;&#65292;&#20063;&#35768;&#19981;&#26159;&#29305;&#21035;&#20196;&#20154;&#28385;&#24847;&#65292;&#24635;&#32780;&#35328;&#20043;&#65292;&#19981;&#31649;&#20013;&#36884;&#20986;&#29616;&#20102;&#20160;&#20040;&#38382;&#39064;&#65292;&#20320;&#30340;&#28436;&#35762;&#34920;&#29616;&#37117;&#26159;&#20248;&#32570;&#28857;&#20849;&#23384;&#30340;&#65292;&#26159;&#19968;&#31181;&#27169;&#25311;&#30340;&#25928;&#26524;&#12290;&#35831;&#27880;&#24847;&#65292;&#25105;&#20204;&#27492;&#22788;&#20851;&#24515;&#30340;&#38382;&#39064;&#21644;&#19978;&#38754;&#24320;&#20851;&#30340;&#20363;&#23376;&#25130;&#28982;&#30456;&#21453;&#65306;&#20320;&#22312;&#20046;&#30340;&#26159;&#20320;&#28436;&#35762;&#30340;&#34920;&#29616;&#65292;&#32780;&#19981;&#26159;&#20320;&#26159;&#21542;&#20570;&#20102;&#28436;&#35762;&#12290;</P>
<P>&#19978;&#36848;&#20004;&#20010;&#20363;&#23376;&#21453;&#26144;&#20102;&#20154;&#20204;&#23545;&#36825;&#20004;&#31867;&#20219;&#21153;&#30340;&#8220;&#21051;&#26495;&#21360;&#35937;&#8221;&#65292;&#20294;&#22914;&#26524;&#25105;&#20204;&#25226;&#36825;&#20004;&#31181;&#24773;&#20917;&#25442;&#36807;&#26469;&#65292;&#20107;&#24773;&#21448;&#20250;&#24590;&#20040;&#26679;&#21602;&#65311;&#35831;&#35748;&#30495;&#38405;&#35835;&#36825;&#19968;&#37096;&#20998;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#25105;&#20204;&#24590;&#26679;&#30028;&#23450;&#20219;&#21153;&#30340;&#26412;&#36136;&#65292;&#23436;&#20840;&#26159;&#25105;&#20204;&#20010;&#20154;&#30340;&#36873;&#25321;&#65288;&#20320;&#20250;&#30475;&#21040;&#65292;&#36825;&#19968;&#28857;&#23545;&#25105;&#20204;&#22823;&#26377;&#24110;&#21161;&#65289;&#12290;</P>
<P>&#25226;&#20856;&#22411;&#25968;&#23383;&#20219;&#21153;&#36716;&#21464;&#25104;&#27169;&#25311;&#20219;&#21153;&#65306;&#24819;&#35937;&#19968;&#19979;&#65292;&#20320;&#30340;&#20219;&#21153;&#26159;&#25353;&#24320;&#20851;&#65292;&#20294;&#20320;&#21482;&#26377;&#29992;&#26576;&#31181;&#29305;&#27530;&#26041;&#27861;&#23436;&#25104;&#21518;&#25165;&#31639;&#25104;&#21151;&#12290;&#27604;&#22914;&#65292;&#20320;&#35201;&#27714;&#33258;&#24049;&#30340;&#25163;&#25351;&#24517;&#39035;&#19982;&#24320;&#20851;&#32477;&#23545;&#24179;&#34892;&#65292;&#32780;&#19988;&#22312;&#24555;&#36895;&#25353;&#19979;&#24320;&#20851;&#30340;&#30636;&#38388;&#65292;&#20320;&#24517;&#39035;&#22312;&#31354;&#20013;&#23436;&#25104;&#19968;&#27425;&#21128;&#21449;&#65292;&#21516;&#26102;&#36824;&#35201;&#20197;&#38050;&#29748;&#19978;&#31532;&#19971;&#20010;&#20843;&#24230;&#30340;&#39640;&#38899;&#21898;&#20986;&#8220;&#38754;&#26465;&#8221;&#65288;&#22914;&#26524;&#20320;&#20570;&#21040;&#20102;&#65292;&#35831;&#19968;&#23450;&#25226;&#35270;&#39057;&#21457;&#32473;&#25105;&#65289;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20320;&#23601;&#25226;&#36825;&#20010;&#20856;&#22411;&#30340;&#25968;&#23383;&#20219;&#21153;&#21464;&#25104;&#20102;&#27169;&#25311;&#20219;&#21153;&#12290;&#21363;&#20351;&#20320;&#25104;&#21151;&#25171;&#24320;&#20102;&#28783;&#65292;&#20294;&#21482;&#35201;&#36807;&#31243;&#20013;&#20986;&#29616;&#20102;&#22833;&#35823;&#8212;&#8212;&#19981;&#35770;&#22823;&#23567;&#8212;&#8212;&#37027;&#20320;&#30340;&#24037;&#20316;&#23601;&#19981;&#31639;&#23436;&#32654;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#24819;&#23436;&#25104;&#19978;&#36848;&#25152;&#26377;&#22840;&#24352;&#30340;&#35201;&#27714;&#65292;&#20320;&#24456;&#21487;&#33021;&#26681;&#26412;&#26080;&#27861;&#25353;&#19979;&#24320;&#20851;&#12290;</P>
<P>&#25226;&#20856;&#22411;&#30340;&#27169;&#25311;&#20219;&#21153;&#36716;&#21464;&#25104;&#25968;&#23383;&#20219;&#21153;&#65306;&#24819;&#35937;&#19968;&#19979;&#65292;&#20320;&#30340;&#20219;&#21153;&#26159;&#22312;5000&#20154;&#38754;&#21069;&#28436;&#35762;&#65292;&#22823;&#37096;&#20998;&#20154;&#37117;&#20250;&#25226;&#36825;&#20010;&#20219;&#21153;&#35270;&#20026;&#27169;&#25311;&#20219;&#21153;&#65292;&#22240;&#20026;&#20320;&#30340;&#28436;&#35762;&#32943;&#23450;&#26159;&#20171;&#20110;&#23613;&#21892;&#23613;&#32654;&#21644;&#19968;&#26080;&#26159;&#22788;&#20043;&#38388;&#30340;&#19968;&#31181;&#34920;&#29616;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#25226;&#25152;&#35859;&#30340;&#28436;&#35762;&#25104;&#21151;&#23450;&#20041;&#25104;&#8220;&#36208;&#19978;&#20102;&#35762;&#21488;&#24182;&#20256;&#36798;&#20102;&#20449;&#24687;&#8221;&#21602;&#65311;&#25105;&#20204;&#23601;&#36825;&#26679;&#35797;&#19968;&#19979;&#12290;&#22914;&#26524;&#20320;&#36208;&#19978;&#21488;&#65292;&#35828;&#20102;&#35813;&#35828;&#30340;&#35805;&#65292;&#20320;&#23601;&#25104;&#21151;&#20102;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20320;&#21807;&#19968;&#21487;&#33021;&#22833;&#36133;&#30340;&#26041;&#24335;&#23601;&#26159;&#19968;&#21477;&#35805;&#20063;&#19981;&#35828;&#12290;&#21363;&#20351;&#20320;&#30340;&#28436;&#35762;&#20013;&#20986;&#29616;&#20102;&#24456;&#22810;&#22833;&#35823;&#65292;&#20320;&#25152;&#24471;&#30340;&#20998;&#25968;&#20063;&#26159;&#65297;&#32780;&#19981;&#26159;&#65296;&#12290;&#38750;&#24120;&#25104;&#21151;&#65281;</P>
<P>&#20320;&#35273;&#24471;&#23436;&#32654;&#20027;&#20041;&#32773;&#20250;&#36873;&#25321;&#21738;&#31181;&#24605;&#32500;&#26041;&#24335;&#21602;&#65311;&#20182;&#20204;&#32477;&#23545;&#20250;&#25380;&#28385;&#27169;&#25311;&#24605;&#32500;&#30340;&#38453;&#33829;&#65292;&#22240;&#20026;&#20182;&#20204;&#36861;&#27714;&#30340;&#26159;&#25152;&#26377;&#32454;&#33410;&#30340;&#23436;&#32654;&#12290;&#20294;&#25968;&#23383;&#20219;&#21153;&#30340;&#32477;&#22937;&#20043;&#22788;&#23601;&#22312;&#20110;&#20320;&#21487;&#20197;&#23436;&#32654;&#22320;&#23436;&#25104;&#36825;&#20123;&#20219;&#21153;&#12290;&#35201;&#24819;&#25104;&#20026;&#19968;&#20010;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#25670;&#33073;&#23545;&#29359;&#38169;&#30340;&#24656;&#24807;&#65292;&#20320;&#23601;&#35201;&#20026;&#33258;&#24049;&#35774;&#32622;&#19968;&#20123;&#25968;&#23383;&#20219;&#21153;&#65292;&#22240;&#20026;&#20320;&#21487;&#20197;&#36731;&#26494;&#22320;&#20570;&#21040;&#8220;&#23436;&#32654;&#8221;&#12290;</P>
<P>&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#20154;&#20204;&#24635;&#26159;&#40723;&#21169;&#23436;&#32654;&#20027;&#20041;&#32773;&#35828;&#65292;&#35201;&#24819;&#25913;&#21464;&#65292;&#23601;&#35201;&#25509;&#21463;&#19981;&#23436;&#32654;&#65292;&#20294;&#26356;&#29616;&#23454;&#21487;&#34892;&#30340;&#21150;&#27861;&#26159;&#37325;&#26032;&#23450;&#20041;&#25152;&#35859;&#8220;&#23436;&#32654;&#8221;&#12290;&#37319;&#29992;&#25968;&#23383;&#20219;&#21153;&#36825;&#20010;&#21150;&#27861;&#65292;&#20320;&#23601;&#21487;&#20197;&#33258;&#28982;&#32780;&#28982;&#22320;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#33021;&#22312;5000&#20154;&#38754;&#21069;&#20570;&#28436;&#35762;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#25104;&#21151;&#12290;&#33021;&#21191;&#25954;&#21435;&#20570;&#65292;&#19981;&#22312;&#20046;&#32467;&#26524;&#65292;&#36825;&#24050;&#32463;&#26159;&#38750;&#24120;&#20102;&#19981;&#36215;&#30340;&#25104;&#23601;&#20102;&#12290;</P>
<P>&#8220;&#23436;&#32654;&#8221;&#26159;&#29992;&#26469;&#24418;&#23481;&#20107;&#29289;&#30340;&#65292;&#25152;&#20197;&#24403;&#26377;&#20154;&#35828;&#33258;&#24049;&#26159;&#23436;&#32654;&#20027;&#20041;&#32773;&#26102;&#65292;&#20182;&#20204;&#26159;&#24819;&#35828;&#20182;&#20204;&#22312;&#24456;&#22810;&#39046;&#22495;&#37117;&#36861;&#27714;&#23436;&#32654;&#12290;&#20294;&#21363;&#20351;&#26126;&#30830;&#20102;&#20855;&#20307;&#30340;&#39046;&#22495;&#65292;&#27604;&#22914;&#8220;&#23436;&#32654;&#20027;&#20041;&#20316;&#23478;&#8221;&#65292;&#36825;&#31181;&#35828;&#27861;&#36824;&#26159;&#27169;&#31946;&#19981;&#28165;&#12290;&#26159;&#23436;&#32654;&#30340;&#35821;&#27861;&#21527;&#65311;&#36824;&#26159;&#23436;&#32654;&#30340;&#21477;&#24335;&#65311;&#23436;&#32654;&#30340;&#21465;&#20107;&#26041;&#24335;&#65311;&#22914;&#26524;&#24819;&#35828;&#8220;&#19968;&#20999;&#37117;&#35201;&#20570;&#21040;&#23436;&#32654;&#8221;&#65292;&#20320;&#24517;&#39035;&#21015;&#20030;&#20986;&#8220;&#19968;&#20999;&#8221;&#20855;&#20307;&#37117;&#21253;&#25324;&#20160;&#20040;&#65292;&#19981;&#28982;&#27809;&#27861;&#35774;&#23450;&#30446;&#26631;&#12290;&#32780;&#36825;&#31181;&#23545;&#23436;&#32654;&#30340;&#27169;&#31946;&#36861;&#27714;&#27491;&#26159;&#23436;&#32654;&#20027;&#20041;&#32773;&#24120;&#35265;&#30340;&#30683;&#30462;&#34920;&#29616;&#65292;&#24517;&#28982;&#20250;&#36896;&#25104;&#33618;&#35884;&#30340;&#22833;&#36133;&#32467;&#23616;&#12290;&#32780;&#20108;&#36827;&#21046;&#24605;&#32500;&#25226;&#23436;&#32654;&#30340;&#26631;&#20934;&#20855;&#20307;&#21270;&#65292;&#20351;&#20854;&#21464;&#24471;&#26356;&#20855;&#21487;&#34892;&#24615;&#65292;&#20063;&#23601;&#31616;&#21270;&#20102;&#23545;&#23436;&#32654;&#30340;&#36861;&#27714;&#12290;&#23427;&#22240;&#27492;&#20196;&#20154;&#28385;&#24847;&#8212;&#8212;&#20320;&#21487;&#20197;&#22240;&#20026;&#23436;&#32654;&#22320;&#23454;&#29616;&#20102;&#21487;&#34892;&#30340;&#30446;&#26631;&#32780;&#33719;&#24471;&#24040;&#22823;&#30340;&#28385;&#36275;&#24863;&#12290;</P>
<H3>&#20108;&#36827;&#21046;&#24605;&#32500;&#30340;&#24212;&#29992;</H3>
<P>&#19979;&#38754;&#65292;&#35753;&#25105;&#20204;&#25442;&#20010;&#35282;&#24230;&#20998;&#26512;&#19968;&#19979;&#25105;&#26366;&#29992;&#26469;&#35299;&#20915;&#35748;&#21516;&#38656;&#27714;&#30340;&#31574;&#30053;&#65292;&#21363;&#8220;&#20010;&#24615;&#21270;&#21046;&#23450;&#26631;&#20934;&#8221;&#65288;&#25105;&#25226;&#33021;&#21644;&#22899;&#23401;&#25171;&#25307;&#21628;&#20316;&#20026;&#33258;&#24049;&#30340;&#26631;&#20934;&#65289;&#12290;&#20854;&#32972;&#21518;&#30340;&#29702;&#30001;&#26159;&#65306;&#25105;&#23475;&#24597;&#22312;&#22899;&#23401;&#38754;&#21069;&#29359;&#38169;&#65292;&#22240;&#20026;&#25105;&#19968;&#24515;&#24819;&#33719;&#24471;&#22905;&#20204;&#30340;&#35748;&#21516;&#12290;</P><FIGURE class=W60><img src="file:///C:/software/SuperMemo/systems/ALL%20IN%20ONE/elements/ebook/&#22914;&#20309;&#25104;&#20026;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65306;&#21738;&#24597;&#22312;&#29366;&#24577;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#20063;&#36731;&#26494;&#25214;&#21040;&#20570;&#20107;&#30340;&#21147;&#37327;%20=%20How%20to%20Be%20an%20Imperfectionist%20The%20New%20Way%20to%20Self-Acceptance,%20Fearless%20Living,%20and%20Freedom...%20([&#32654;...%20(Z-Library)/image00125.gif"></FIGURE> 
<P>&#29616;&#22312;&#20320;&#24050;&#32463;&#20102;&#35299;&#20102;&#35748;&#21516;&#38656;&#27714;&#21644;&#36807;&#22833;&#25285;&#24551;&#20043;&#38388;&#30340;&#20851;&#32852;&#12290;&#25552;&#21319;&#33258;&#20449;&#21487;&#20197;&#21516;&#26102;&#24110;&#20320;&#35299;&#20915;&#36825;&#20004;&#20010;&#38382;&#39064;&#65306;&#33258;&#20449;&#20250;&#35753;&#20320;&#19981;&#36807;&#24230;&#36861;&#27714;&#35748;&#21516;&#65292;&#20063;&#20250;&#35753;&#20320;&#23545;&#20320;&#33258;&#24049;&#30340;&#33021;&#21147;&#26356;&#26377;&#25226;&#25569;&#65288;&#21516;&#26102;&#65292;&#20320;&#20063;&#19981;&#20250;&#36807;&#20110;&#22312;&#24847;&#29359;&#38169;&#65289;&#12290;&#22312;&#23454;&#38469;&#25805;&#20316;&#20013;&#65292;&#35843;&#25972;&#20320;&#30340;&#33258;&#20449;&#26631;&#20934;&#21644;&#24314;&#31435;&#25968;&#23383;&#30446;&#26631;&#20043;&#38388;&#24182;&#27809;&#26377;&#22826;&#22823;&#30340;&#24046;&#24322;&#65292;&#20027;&#35201;&#21306;&#21035;&#22312;&#20110;&#20851;&#27880;&#30340;&#28966;&#28857;&#19981;&#21516;&#8212;&#8212;&#21069;&#32773;&#26159;&#20026;&#20102;&#25552;&#39640;&#33258;&#20449;&#65292;&#32780;&#21518;&#32773;&#26159;&#20026;&#20102;&#20943;&#23569;&#24656;&#24807;&#12290;</P>
<P>&#25105;&#30340;&#24773;&#20917;&#26159;&#20108;&#32773;&#20860;&#32780;&#26377;&#20043;&#65292;&#25509;&#19979;&#26469;&#25105;&#23601;&#35762;&#35762;&#25105;&#26159;&#22914;&#20309;&#29992;&#20108;&#36827;&#21046;&#24605;&#32500;&#35299;&#20915;&#33258;&#24049;&#30340;&#38382;&#39064;&#30340;&#12290;</P>
<P>&#20197;&#21069;&#30340;&#25105;&#65292;&#22312;&#22899;&#23401;&#38754;&#21069;&#24635;&#26159;&#30031;&#39318;&#30031;&#23614;&#65292;&#24635;&#24819;&#36861;&#27714;&#23436;&#32654;&#65292;&#25285;&#24515;&#20986;&#38169;&#8212;&#8212;&#35828;&#38169;&#35805;&#65292;&#34920;&#38169;&#24773;&#65292;&#20882;&#29359;&#23545;&#26041;&#65292;&#22806;&#24418;&#19981;&#22909;&#65292;&#31561;&#31561;&#12290;&#25105;&#20043;&#25152;&#20197;&#33021;&#26377;&#25152;&#31361;&#30772;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#36716;&#21464;&#20102;&#33258;&#24049;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#24320;&#22987;&#29992;&#20108;&#36827;&#21046;&#24605;&#32500;&#24819;&#38382;&#39064;&#12290;&#25105;&#29978;&#33267;&#30693;&#36947;&#36716;&#21464;&#26159;&#20855;&#20307;&#20174;&#21738;&#19968;&#26102;&#21051;&#24320;&#22987;&#30340;&#12290;</P>
<P>&#26377;&#19968;&#22825;&#65292;&#25105;&#22312;&#26434;&#36135;&#24215;&#30475;&#21040;&#19968;&#20010;&#29305;&#21035;&#28418;&#20142;&#30340;&#22899;&#23401;&#65292;&#23646;&#20110;&#20197;&#21069;&#25105;&#23436;&#20840;&#19981;&#25954;&#25645;&#35805;&#30340;&#37027;&#31181;&#31867;&#22411;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#39118;&#38505;&#23454;&#22312;&#22826;&#39640;&#20102;&#65292;&#25105;&#19968;&#23450;&#20250;&#25226;&#20107;&#24773;&#25630;&#30776;&#12290;&#20294;&#37027;&#26102;&#25105;&#24050;&#32463;&#24320;&#22987;&#32771;&#34385;&#20108;&#36827;&#21046;&#24605;&#32500;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#30693;&#36947;&#33258;&#24049;&#24212;&#35813;&#23454;&#36341;&#19968;&#19979;&#65292;&#20110;&#26159;&#65292;&#25105;&#20415;&#32473;&#33258;&#24049;&#35774;&#23450;&#20102;&#19968;&#20010;&#21487;&#20197;&#20570;&#21040;&#30340;&#20108;&#36827;&#21046;&#30446;&#26631;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#33021;&#24352;&#21475;&#36319;&#22905;&#25171;&#25307;&#21628;=1&#12290;</P>
<P>&#22914;&#26524;&#25105;&#20160;&#20040;&#20063;&#19981;&#20570;=0&#12290;</P>
<P>&#37027;&#31181;&#20307;&#39564;&#30495;&#26159;&#22826;&#22909;&#20102;&#65292;&#22240;&#20026;&#37027;&#20010;&#20219;&#21153;&#30495;&#30340;&#38750;&#24120;&#23481;&#26131;&#65288;&#21482;&#35201;&#35828;&#19968;&#20010;&#23383;&#23601;&#34892;&#65289;&#65292;&#32780;&#19988;&#25105;&#27605;&#29983;&#31532;&#19968;&#27425;&#22240;&#20026;&#27809;&#26377;&#24378;&#36843;&#33258;&#24049;&#20570;&#21040;&#22937;&#35821;&#36830;&#29664;&#32780;&#24863;&#21040;&#26080;&#27604;&#36731;&#26494;&#12290;&#21482;&#35201;&#23436;&#25104;&#25171;&#25307;&#21628;&#30340;&#20219;&#21153;&#65292;&#25105;&#23601;&#21487;&#20197;&#36305;&#20986;&#21830;&#24215;&#20102;&#12290;&#23601;&#36825;&#26679;&#65292;&#25105;&#30828;&#30528;&#22836;&#30382;&#26397;&#23545;&#26041;&#36208;&#36807;&#21435;&#65292;&#25429;&#25417;&#21040;&#22905;&#30340;&#30524;&#31070;&#65292;&#25380;&#20986;&#20102;&#19968;&#20010;&#8220;&#21992;&#8221;&#12290;&#22905;&#20284;&#20046;&#26377;&#28857;&#24778;&#35766;&#65292;&#20294;&#20063;&#22238;&#20102;&#25105;&#19968;&#21477;&#8220;&#21992;&#8221;&#12290;&#25105;&#25509;&#19979;&#26469;&#20160;&#20040;&#20063;&#27809;&#35828;&#65292;&#24452;&#30452;&#36208;&#21521;&#19979;&#19968;&#20010;&#36135;&#26550;&#12290;&#24456;&#22855;&#24618;&#21543;&#65311;&#27809;&#38169;&#65281;&#22905;&#26159;&#19981;&#26159;&#19968;&#22836;&#38654;&#27700;&#65311;&#24403;&#28982;&#26159;&#65281;&#25105;&#26159;&#21542;&#20381;&#28982;&#25104;&#21151;&#23436;&#25104;&#20102;&#20219;&#21153;&#65311;&#26159;&#30340;&#12290;</P>
<P>&#25105;&#30693;&#36947;&#23601;&#20854;&#26412;&#36136;&#32780;&#35328;&#65292;&#25105;&#36825;&#27425;&#20219;&#21153;&#34920;&#29616;&#19968;&#28857;&#20799;&#37117;&#19981;&#23436;&#32654;&#65292;&#20294;&#27809;&#20851;&#31995;&#65292;&#25105;&#25104;&#21151;&#20102;&#12290;&#23601;&#22914;&#21516;&#21363;&#20351;&#25968;&#23383;&#20449;&#21495;&#20877;&#24369;&#65292;&#21482;&#35201;&#33021;&#25104;&#21151;&#20256;&#36755;&#23601;&#33021;&#21576;&#29616;&#23436;&#32654;&#30011;&#36136;&#19968;&#26679;&#65292;&#25105;&#34429;&#28982;&#21482;&#26159;&#24369;&#24369;&#22320;&#25171;&#20102;&#20010;&#25307;&#21628;&#65292;&#20294;&#23545;&#25105;&#26469;&#35828;&#36825;&#23601;&#26159;&#23436;&#32654;&#30340;&#25104;&#21151;&#12290;</P>
<P>&#25105;&#20551;&#35013;&#26597;&#30475;&#39135;&#21697;&#36135;&#26550;&#65292;&#20294;&#20869;&#24515;&#21364;&#22312;&#20026;&#33258;&#24049;&#36825;&#20010;&#23567;&#23567;&#30340;&#32988;&#21033;&#24863;&#21040;&#38592;&#36291;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#22905;&#19981;&#20037;&#21518;&#23601;&#36208;&#21040;&#20102;&#25105;&#36523;&#36793;&#65292;&#25105;&#24819;&#19968;&#23450;&#26159;&#25105;&#20204;&#37027;&#21482;&#26377;&#19968;&#20010;&#23383;&#30340;&#23545;&#35805;&#24341;&#36215;&#20102;&#22905;&#30340;&#20852;&#36259;&#65292;&#20110;&#26159;&#25105;&#38382;&#22905;&#20170;&#22825;&#36807;&#24471;&#24590;&#20040;&#26679;&#65292;&#21644;&#22905;&#36827;&#34892;&#20102;&#19968;&#27425;&#30701;&#26242;&#32780;&#20196;&#20154;&#24841;&#24555;&#30340;&#20132;&#35848;&#12290;&#25105;&#27809;&#26377;&#21521;&#22905;&#35201;&#30005;&#35805;&#21495;&#30721;&#65292;&#25105;&#24403;&#26102;&#20063;&#24456;&#32039;&#24352;&#65292;&#20294;&#26159;&#25972;&#20010;&#23545;&#35805;&#23545;&#25105;&#26469;&#35828;&#24050;&#32463;&#26159;&#39069;&#22806;&#30340;&#24778;&#21916;&#20102;&#12290;&#22914;&#20170;&#65292;&#25105;&#25645;&#35754;&#21644;&#35201;&#21495;&#30721;&#30340;&#27700;&#24179;&#26377;&#20102;&#24456;&#22823;&#25552;&#39640;&#65292;&#25105;&#35813;&#24863;&#35874;&#20108;&#36827;&#21046;&#24605;&#32500;&#12290;</P>
<P>&#20026;&#20102;&#36827;&#19968;&#27493;&#35828;&#26126;&#20160;&#20040;&#26159;&#20108;&#36827;&#21046;&#20219;&#21153;&#20197;&#21450;&#23427;&#30340;&#30410;&#22788;&#65292;&#25105;&#20877;&#26469;&#20030;&#20960;&#20010;&#20363;&#23376;&#12290;&#20197;&#19979;&#36825;&#20123;&#26366;&#34987;&#25105;&#20204;&#35270;&#20026;&#27169;&#25311;&#20219;&#21153;&#65292;&#20294;&#21482;&#35201;&#25105;&#20204;&#33021;&#36716;&#20026;&#19968;&#31181;&#20108;&#36827;&#21046;&#35270;&#35282;&#65292;&#23601;&#33021;&#33719;&#24471;&#24040;&#22823;&#25910;&#30410;&#12290;</P>
<P>&#21457;&#34920;&#28436;&#35762;&#65306;&#20320;&#21457;&#34920;&#20102;&#19968;&#27425;&#26377;&#21490;&#20197;&#26469;&#26368;&#28866;&#30340;&#28436;&#35762;&#65292;&#26159;&#21542;&#36824;&#33021;&#23558;&#20854;&#35270;&#20026;&#19968;&#27425;&#25104;&#21151;&#21602;&#65311;&#24403;&#28982;&#21487;&#20197;&#65292;&#21482;&#35201;&#29992;&#20108;&#36827;&#21046;&#24605;&#32500;&#23601;&#33021;&#20570;&#21040;&#12290;&#20026;&#20160;&#20040;&#19981;&#21602;&#65311;&#27605;&#31455;&#65292;&#36825;&#19990;&#19978;&#27809;&#26377;&#22810;&#23569;&#20154;&#22825;&#29983;&#23601;&#26159;&#33021;&#35328;&#21892;&#36777;&#30340;&#28436;&#35762;&#39640;&#25163;&#12290;&#27809;&#26377;&#32451;&#20064;&#65292;&#35841;&#37117;&#24456;&#38590;&#20570;&#21040;&#12290;</P>
<P>&#25105;&#19968;&#30452;&#37117;&#35828;&#65292;&#27604;&#36215;&#28436;&#35828;&#65292;&#25105;&#26356;&#25797;&#38271;&#20889;&#20316;&#65292;&#30830;&#23454;&#22914;&#27492;&#12290;&#20294;&#26159;&#27599;&#27425;&#36935;&#21040;&#35270;&#39057;&#37319;&#35775;&#30340;&#36992;&#32422;&#65292;&#25105;&#20960;&#20046;&#37117;&#20250;&#25509;&#21463;&#12290;&#27599;&#27425;&#21516;&#24847;&#37319;&#35775;&#21644;&#25509;&#21463;&#37319;&#35775;&#20043;&#21518;&#65292;&#25105;&#37117;&#35273;&#24471;&#33258;&#24049;&#21462;&#24471;&#20102;&#25104;&#21151;&#12290;&#22914;&#20170;&#65292;&#32463;&#21382;&#20102;&#21313;&#20960;&#27425;&#37319;&#35775;&#20043;&#21518;&#65292;&#25105;&#25954;&#35828;&#65292;&#25105;&#30340;&#34920;&#29616;&#27604;&#36215;&#31532;&#19968;&#27425;&#65288;&#30171;&#33510;&#30340;&#65289;&#31967;&#31957;&#32463;&#21382;&#24050;&#32463;&#26377;&#20102;&#20960;&#30334;&#20493;&#30340;&#25552;&#21319;&#65292;&#24403;&#28982;&#65292;&#38656;&#35201;&#25913;&#36827;&#30340;&#22320;&#26041;&#36824;&#26159;&#24456;&#22810;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#19968;&#24320;&#22987;&#23601;&#29992;&#27169;&#25311;&#24605;&#32500;&#30475;&#24453;&#36825;&#20123;&#37319;&#35775;&#20219;&#21153;&#65292;&#25285;&#24515;&#33258;&#24049;&#34920;&#29616;&#24471;&#19981;&#22815;&#22909;&#65292;&#37027;&#25105;&#19968;&#20010;&#37319;&#35775;&#37117;&#19981;&#20250;&#25509;&#12290;&#25110;&#32773;&#35828;&#65292;&#23601;&#31639;&#25105;&#19981;&#23567;&#24515;&#25509;&#21463;&#20102;&#31532;&#19968;&#20010;&#37319;&#35775;&#65292;&#25105;&#32943;&#23450;&#20063;&#20250;&#22312;&#20043;&#21518;&#32416;&#32467;&#20110;&#33258;&#24049;&#30340;&#31967;&#31957;&#34920;&#29616;&#65292;&#26080;&#35770;&#22914;&#20309;&#20063;&#19981;&#21487;&#33021;&#25509;&#21463;&#21518;&#32493;&#30340;&#36992;&#32422;&#20102;&#12290;</P>
<P>&#21442;&#21152;&#32771;&#35797;&#65306;&#26377;&#24456;&#22810;&#21150;&#27861;&#21487;&#20197;&#25226;&#21442;&#21152;&#32771;&#35797;&#20063;&#24403;&#25104;&#19968;&#20010;&#25968;&#23383;&#20219;&#21153;&#12290;&#32771;&#35797;&#38656;&#35201;&#30340;&#23601;&#26159;&#22909;&#22909;&#20934;&#22791;&#65292;&#25152;&#20197;&#20320;&#23436;&#20840;&#21487;&#20197;&#25226;&#22797;&#20064;&#22810;&#23569;&#23567;&#26102;&#25110;&#26159;&#27599;&#39029;&#22797;&#20064;&#22810;&#38271;&#26102;&#38388;&#20316;&#20026;&#30446;&#26631;&#65288;&#32780;&#19981;&#26159;&#25285;&#24515;&#33258;&#24049;&#33021;&#35760;&#20303;&#22810;&#23569;&#20869;&#23481;&#65289;&#12290;&#33267;&#20110;&#32771;&#35797;&#26412;&#36523;&#65292;&#8220;&#23613;&#21147;&#21457;&#25381;&#65292;&#25226;&#39064;&#31572;&#23436;&#8221;&#30340;&#24577;&#24230;&#20035;&#26159;&#21046;&#32988;&#30340;&#26041;&#27861;&#12290;&#22914;&#26524;&#20320;&#27599;&#36947;&#39064;&#37117;&#23613;&#21147;&#32780;&#20026;&#65292;&#23601;&#24050;&#32463;&#31639;&#26159;&#25104;&#21151;&#20102;&#12290;&#20294;&#22914;&#26524;&#20320;&#36824;&#26159;&#27809;&#33021;&#21450;&#26684;&#21602;&#65311;&#22914;&#26524;&#30495;&#26159;&#37027;&#26679;&#65292;&#25285;&#24515;&#20063;&#20110;&#20107;&#26080;&#34917;&#65292;&#25152;&#20197;&#19981;&#35201;&#25285;&#24515;&#20102;&#12290;</P>
<P>&#25552;&#39640;&#31038;&#20132;&#27700;&#24179;&#65306;&#20132;&#38469;&#31639;&#26159;&#25105;&#20204;&#20174;&#20107;&#30340;&#27963;&#21160;&#20013;&#39118;&#38505;&#26368;&#22823;&#30340;&#19968;&#20010;&#65292;&#22240;&#20026;&#19968;&#26086;&#22833;&#36133;&#65292;&#25105;&#20204;&#23601;&#20250;&#24863;&#21040;&#23396;&#29420;&#65292;&#22909;&#20687;&#26080;&#27861;&#22312;&#19990;&#30028;&#19978;&#25214;&#21040;&#33258;&#24049;&#30340;&#20301;&#32622;&#12290;&#28982;&#32780;&#22823;&#21315;&#19990;&#30028;&#65292;&#21482;&#35201;&#21191;&#20110;&#23581;&#35797;&#65292;&#27599;&#20010;&#20154;&#37117;&#33021;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#22280;&#23376;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#22825;&#29983;&#23475;&#32670;&#65292;&#25105;&#21487;&#20197;&#20877;&#32473;&#20320;&#21152;&#19968;&#26465;&#35268;&#21017;&#65306;&#27599;&#24403;&#20320;&#35273;&#24471;&#33258;&#24049;&#24212;&#35813;&#19982;&#20154;&#20132;&#38469;&#20294;&#21448;&#24515;&#29983;&#24656;&#24807;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#31449;&#22312;&#23545;&#26041;&#38754;&#21069;&#65292;&#23545;&#30528;&#20182;/&#22905;&#35828;&#35805;&#12290;&#20320;&#21487;&#33021;&#32467;&#32467;&#24052;&#24052;&#30340;&#65292;&#26174;&#24471;&#24456;&#20667;&#65292;&#20294;&#20320;&#20570;&#20102;&#37325;&#35201;&#30340;&#20107;&#8212;&#8212;&#32451;&#20064;&#12290;&#23475;&#32670;&#30340;&#20154;&#24635;&#24076;&#26395;&#19981;&#29992;&#36890;&#36807;&#32451;&#20064;&#23601;&#25214;&#21040;&#35753;&#33258;&#24049;&#20581;&#35848;&#30340;&#8220;&#32477;&#20339;&#26041;&#27861;&#8221;&#12290;&#20854;&#23454;&#8220;&#38754;&#21521;&#23545;&#26041;&#65292;&#24320;&#21475;&#35762;&#35805;&#8221;&#26159;&#26368;&#20026;&#31616;&#21333;&#12289;&#26377;&#25928;&#30340;&#26041;&#27861;&#12290;&#20320;&#36234;&#21191;&#20110;&#23581;&#35797;&#65292;&#23601;&#36234;&#33021;&#36890;&#36807;&#21453;&#39304;&#23398;&#21040;&#34920;&#36798;&#21644;&#19982;&#20154;&#27807;&#36890;&#30340;&#26041;&#27861;&#65292;&#19982;&#20154;&#23545;&#35805;&#26102;&#20063;&#23601;&#36234;&#33258;&#22312;&#21644;&#32431;&#29087;&#12290;</P>
<P>&#25105;&#20043;&#21069;&#23601;&#35828;&#36807;&#24456;&#22810;&#27425;&#65292;&#25105;&#26159;&#20010;&#19968;&#35265;&#21040;&#22899;&#23401;&#23601;&#33080;&#32418;&#30340;&#20154;&#12290;&#20294;&#25509;&#19979;&#26469;&#65292;&#20320;&#23558;&#30475;&#21040;&#20108;&#36827;&#21046;&#24605;&#32500;&#32473;&#25105;&#30340;&#24819;&#27861;&#24102;&#26469;&#30340;&#25913;&#21464;&#12290;</P>
<P>&#20316;&#20026;&#19968;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#65306;&#25105;&#35201;&#20808;&#36319;&#22905;&#35828;&#20160;&#20040;&#21602;&#65311;&#22905;&#30693;&#36947;&#33258;&#24049;&#24456;&#28418;&#20142;&#65292;&#24685;&#32500;&#22905;&#30340;&#30456;&#35980;&#20250;&#35753;&#25105;&#30475;&#36215;&#26469;&#21644;&#20854;&#20182;&#20154;&#27809;&#20160;&#20040;&#19981;&#19968;&#26679;&#12290;&#20294;&#25105;&#21448;&#24819;&#35828;&#20123;&#22909;&#21548;&#30340;&#65292;&#35753;&#22905;&#30693;&#36947;&#25105;&#23545;&#22905;&#30340;&#22909;&#24863;&#65292;&#37027;&#26679;&#20250;&#19981;&#20250;&#26174;&#24471;&#25105;&#22826;&#30528;&#24613;&#65311;&#25110;&#35768;&#25105;&#24212;&#35813;&#36319;&#22905;&#24320;&#20010;&#29609;&#31505;&#65311;&#24320;&#20160;&#20040;&#29609;&#31505;&#21602;&#65311;&#25105;&#19981;&#24819;&#29992;&#37027;&#20123;&#32769;&#22871;&#30340;&#21488;&#35789;&#12290;&#20294;&#37027;&#20123;&#35805;&#30340;&#30830;&#24456;&#26377;&#36259;&#65292;&#22905;&#27809;&#20934;&#20250;&#21916;&#27426;&#12290;&#8230;&#8230;&#25105;&#36824;&#22312;&#24819;&#20027;&#21160;&#25645;&#35754;&#20250;&#19981;&#20250;&#22826;&#23604;&#23596;&#30340;&#26102;&#20505;&#65292;&#21364;&#21457;&#29616;&#22905;&#20116;&#20998;&#38047;&#21069;&#23601;&#36208;&#20102;&#12290;</P>
<P>&#20316;&#20026;&#19968;&#20010;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#65306;&#21482;&#35201;&#24320;&#21475;&#65292;&#25105;&#23601;&#36194;&#20102;&#12290;&#35828;&#22768;&#8220;&#21992;&#8221;&#23601;&#34892;&#12290;</P>
<P>&#20160;&#20040;&#26159;&#33258;&#30001;&#65311;&#23601;&#26159;&#20320;&#36208;&#21521;&#19968;&#20010;&#22899;&#23401;&#65292;&#21738;&#24597;&#34987;&#33258;&#24049;&#32458;&#20102;&#19968;&#19979;&#65292;&#32039;&#24352;&#21040;&#21683;&#22013;&#20102;&#19977;&#27425;&#65292;&#32467;&#32467;&#24052;&#24052;&#35828;&#20986;&#31532;&#19968;&#20010;&#23383;&#65292;&#20294;&#21482;&#35201;&#20320;&#24320;&#21475;&#20102;&#65292;&#20320;&#23601;&#25104;&#21151;&#20102;&#12290;</P>
<P>&#36825;&#31181;&#20570;&#27861;&#30340;&#21478;&#19968;&#20010;&#22909;&#22788;&#26159;&#20851;&#27880;&#28857;&#30340;&#25913;&#21464;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#24908;&#24352;&#30340;&#21407;&#22240;&#26159;&#32771;&#34385;&#20102;&#22826;&#22810;&#30340;&#21464;&#37327;&#65292;&#25285;&#24515;&#20986;&#38169;&#65288;&#21363;&#27169;&#25311;&#24605;&#32500;&#27169;&#24335;&#65289;&#12290;&#25105;&#24212;&#35813;&#36319;&#22905;&#35828;&#20160;&#20040;&#65311;&#35201;&#26159;&#20002;&#33080;&#24590;&#20040;&#21150;&#65311;&#35201;&#26159;&#22905;&#24050;&#32463;&#21517;&#33457;&#26377;&#20027;&#65292;&#25105;&#19981;&#23601;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#65311;&#36825;&#20123;&#32454;&#33410;&#25105;&#20204;&#37117;&#19981;&#24471;&#32780;&#30693;&#65292;&#25152;&#20197;&#22312;&#25105;&#20204;&#34892;&#21160;&#20043;&#21069;&#65292;&#23427;&#20204;&#30495;&#30340;&#26080;&#20851;&#32039;&#35201;&#12290;&#35753;&#25105;&#20204;&#20572;&#27490;&#20869;&#24515;&#30340;&#21508;&#31181;&#20551;&#35774;&#65292;&#37319;&#29992;&#20108;&#36827;&#21046;&#24605;&#32500;&#23613;&#24555;&#34892;&#21160;&#36215;&#26469;&#65292;&#22312;&#23454;&#36341;&#20013;&#21435;&#21457;&#29616;&#32454;&#33410;&#30340;&#30495;&#30456;&#21543;&#12290;</P>
<H3>&#38169;&#35823;&#26377;&#22823;&#26377;&#23567;</H3>
<P>&#27927;&#34915;&#26381;&#26159;&#19968;&#20010;&#32477;&#20339;&#30340;&#20108;&#36827;&#21046;&#20219;&#21153;&#65292;&#36825;&#21548;&#19978;&#21435;&#25110;&#35768;&#26377;&#28857;&#22855;&#24618;&#12290;&#27927;&#34915;&#26381;&#36825;&#20214;&#20107;&#65292;&#25105;&#29305;&#21035;&#19981;&#22312;&#34892;&#65292;&#27599;&#27425;&#25226;&#27927;&#22909;&#30340;&#34915;&#26381;&#25343;&#20986;&#26469;&#26102;&#65292;&#25105;&#24635;&#20250;&#25481;&#19968;&#20004;&#20214;&#21040;&#22320;&#19978;&#12290;&#21069;&#19981;&#20037;&#30340;&#19968;&#27425;&#65292;&#27927;&#34915;&#26426;&#21018;&#24320;&#22987;&#36716;&#65292;&#25105;&#24819;&#25226;&#27927;&#34915;&#31726;&#25918;&#22238;&#21407;&#22788;&#26102;&#65292;&#21364;&#21457;&#29616;&#25105;&#28431;&#27927;&#20102;&#19968;&#21482;&#33039;&#34972;&#23376;&#12290;&#21487;&#20197;&#35828;&#65292;&#25105;&#29359;&#20102;&#19968;&#20010;&#38169;&#35823;&#12290;</P>
<P>&#28431;&#27927;&#19968;&#21482;&#34972;&#23376;&#36825;&#26679;&#30340;&#38169;&#35823;&#24182;&#19981;&#20250;&#32473;&#25105;&#20204;&#30340;&#24515;&#29702;&#36896;&#25104;&#22810;&#22823;&#30340;&#20260;&#23475;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#38169;&#35823;&#26377;&#22823;&#26377;&#23567;&#65292;&#23545;&#20154;&#36896;&#25104;&#30340;&#24433;&#21709;&#20063;&#19981;&#21516;&#65292;&#20294;&#36825;&#26159;&#20026;&#20160;&#20040;&#65311;</P>
<P>&#20196;&#20154;&#22256;&#25200;&#30340;&#24182;&#19981;&#26159;&#29359;&#38169;&#36825;&#20214;&#20107;&#26412;&#36523;&#65288;&#22914;&#28431;&#27927;&#34972;&#23376;&#12289;&#27809;&#30896;&#21040;&#24320;&#20851;&#20043;&#31867;&#65289;&#65292;&#25105;&#20204;&#20043;&#25152;&#20197;&#24863;&#21040;&#24656;&#24807;&#65292;&#26159;&#22240;&#20026;&#38169;&#35823;&#24847;&#21619;&#30528;&#25105;&#20204;&#26159;&#24590;&#26679;&#30340;&#20154;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#25285;&#24515;&#27809;&#26377;&#20219;&#20309;&#36947;&#29702;&#65292;&#24076;&#29791;&#183;&#24503;&#23612;&#30331;&#23601;&#29992;&#22905;&#30340;&#20146;&#36523;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65292;&#21363;&#20351;&#29359;&#20102;&#38169;&#65292;&#22905;&#20063;&#33021;&#22842;&#20896;&#12290;&#25152;&#20197;&#38169;&#35823;&#24182;&#19981;&#33021;&#23450;&#20041;&#25105;&#20204;&#65292;&#20063;&#26080;&#27861;&#20915;&#23450;&#25105;&#20204;&#30340;&#26410;&#26469;&#65292;&#30495;&#27491;&#21457;&#25381;&#20316;&#29992;&#30340;&#26159;&#25105;&#20204;&#23545;&#38169;&#35823;&#30340;&#21453;&#24212;&#12290;</P>
<P>&#34429;&#28982;&#19981;&#26159;&#25152;&#26377;&#38169;&#35823;&#37117;&#20250;&#32473;&#20154;&#24102;&#26469;&#21516;&#26679;&#30340;&#24863;&#21463;&#65292;&#20294;&#25105;&#20204;&#23545;&#24453;&#25152;&#26377;&#38169;&#35823;&#30340;&#24577;&#24230;&#24212;&#35813;&#26159;&#19968;&#26679;&#30340;&#8212;&#8212;&#21560;&#21462;&#25945;&#35757;&#65292;&#32487;&#32493;&#21069;&#34892;&#12290;&#25110;&#35768;&#26377;&#19968;&#22825;&#65292;&#25105;&#33021;&#20570;&#21040;&#19968;&#21482;&#34972;&#23376;&#20063;&#19981;&#28431;&#25481;&#65307;&#20294;&#21363;&#20351;&#20570;&#19981;&#21040;&#65292;&#25105;&#20063;&#19981;&#20250;&#22240;&#27492;&#25918;&#24323;&#27927;&#34915;&#26381;&#12290;</P>
<H3>&#31616;&#21270;&#21487;&#28040;&#38500;&#23436;&#32654;&#20027;&#20041;&#21644;&#24656;&#24807;&#24515;&#29702;</H3>
<P>&#25968;&#23383;&#20219;&#21153;&#20250;&#31616;&#21270;&#25105;&#20204;&#30340;&#30446;&#26631;&#65288;&#25171;&#24320;&#24320;&#20851;=1&#65292;&#21457;&#34920;&#28436;&#35762;=1&#65292;&#19981;&#20316;&#20026;=0&#65289;&#65292;&#32780;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#24656;&#24807;&#21017;&#23548;&#33268;&#20182;&#20204;&#32456;&#26085;&#32416;&#32467;&#20110;&#22797;&#26434;&#30340;&#24819;&#27861;&#20013;&#26080;&#27861;&#33258;&#25300;&#12290;&#22312;&#33041;&#20013;&#25226;&#25152;&#26377;&#21487;&#33021;&#30340;&#29359;&#38169;&#26041;&#24335;&#36807;&#19968;&#36941;&#65292;&#20250;&#32791;&#36153;&#25105;&#20204;&#24456;&#22810;&#24515;&#21147;&#12290;&#36825;&#31181;&#32993;&#24605;&#20081;&#24819;&#23545;&#20182;&#20204;&#24456;&#26377;&#29992;&#65292;&#22240;&#20026;&#23545;&#21508;&#31181;&#38169;&#35823;&#30340;&#20551;&#24819;&#32473;&#20182;&#20204;&#36896;&#25104;&#30340;&#24040;&#22823;&#30340;&#21387;&#21147;&#21644;&#24656;&#24807;&#20250;&#39537;&#20351;&#20182;&#20204;&#21482;&#20174;&#20107;&#33258;&#24049;&#26377;&#25226;&#25569;&#30340;&#27963;&#21160;&#65292;&#22240;&#20026;&#21482;&#26377;&#36825;&#20123;&#20107;&#25165;&#33021;&#35753;&#20182;&#20204;&#25214;&#21040;&#24515;&#29702;&#23433;&#24944;&#65292;&#30452;&#21040;&#19979;&#19968;&#20010;&#24490;&#29615;&#24320;&#22987;&#12290;&#29616;&#22312;&#20320;&#26126;&#30333;&#20026;&#20160;&#20040;&#25105;&#35828;&#23436;&#32654;&#20027;&#20041;&#26159;&#25302;&#24310;&#30151;&#30340;&#32618;&#39745;&#31096;&#39318;&#20102;&#21543;&#65311;</P>
<P>&#23548;&#33268;&#25302;&#24310;&#30151;&#30340;&#28145;&#23618;&#21407;&#22240;&#19981;&#26159;&#25042;&#24816;&#65292;&#32780;&#26159;&#36807;&#20110;&#22797;&#26434;&#30340;&#30446;&#26631;&#20197;&#21450;&#38543;&#20043;&#32780;&#26469;&#30340;&#24656;&#24807;&#24515;&#29702;&#65292;&#32780;&#20108;&#32773;&#27491;&#26159;&#28304;&#33258;&#23436;&#32654;&#20027;&#20041;&#24515;&#24577;&#12290;</P>
<P>&#20108;&#36827;&#21046;&#24605;&#32500;&#26159;&#19981;&#23436;&#32654;&#20027;&#20041;&#30340;&#26680;&#24515;&#29702;&#24565;&#65292;&#21487;&#20197;&#26377;&#25928;&#32531;&#35299;&#20320;&#23545;&#36807;&#22833;&#30340;&#25285;&#24551;&#12290;&#22312;&#36825;&#31181;&#24605;&#32500;&#19979;&#65292;&#38169;&#35823;&#19981;&#20877;&#32473;&#20320;&#19968;&#31181;&#38169;&#35823;&#30340;&#24863;&#35273;&#12290;&#20108;&#36827;&#21046;&#24605;&#32500;&#21487;&#20197;&#36171;&#20104;&#20320;&#24378;&#22823;&#30340;&#21147;&#37327;&#65292;&#22240;&#20026;&#23427;&#21093;&#22842;&#20102;&#20320;&#30340;&#8220;&#20511;&#21475;&#8221;&#65292;&#35753;&#20320;&#36828;&#31163;&#21508;&#31181;&#25302;&#24310;&#34892;&#20026;&#65292;&#22914;&#30475;&#30005;&#35270;&#12290;&#22240;&#20026;&#34892;&#21160;&#30446;&#26631;&#24050;&#34987;&#31616;&#21270;&#65292;&#20320;&#20877;&#20063;&#27809;&#26377;&#20219;&#20309;&#20511;&#21475;&#21435;&#36867;&#36991;&#65292;&#21482;&#33021;&#21191;&#25954;&#21435;&#20570;&#12290;</P>
<P>&#25343;&#36816;&#21160;&#20026;&#20363;&#65292;&#20320;&#19981;&#38656;&#35201;&#20197;&#19975;&#20107;&#20465;&#22791;&#20026;&#21069;&#25552;&#12290;&#22914;&#26524;&#20320;&#35748;&#21516;&#36825;&#19968;&#28857;&#65292;&#20320;&#23601;&#33258;&#21160;&#25918;&#24323;&#20102;&#21508;&#31181;&#20511;&#21475;&#65292;&#27604;&#22914;&#27809;&#31934;&#31070;&#12289;&#35774;&#26045;&#19981;&#22909;&#12289;&#26102;&#26426;&#19981;&#23545;&#12289;&#22320;&#28857;&#19981;&#24403;&#65292;&#31561;&#31561;&#12290;&#26082;&#28982;&#26159;&#20511;&#21475;&#65292;&#23601;&#26159;&#35828;&#23427;&#20204;&#24182;&#19981;&#20195;&#34920;&#20320;&#30340;&#30446;&#26631;&#19981;&#21487;&#33021;&#23454;&#29616;&#65292;&#21482;&#26159;&#24847;&#21619;&#30528;&#26465;&#20214;&#19981;&#22815;&#29702;&#24819;&#32610;&#20102;&#12290;&#22914;&#26524;&#20320;&#21483;&#20572;&#33258;&#24049;&#23545;&#8220;&#23436;&#32654;&#8221;&#36816;&#21160;&#30340;&#38656;&#27714;&#65292;&#37027;&#20320;&#30340;&#36816;&#21160;&#23601;&#21464;&#25104;&#20102;&#23545;&#20511;&#21475;&#20813;&#30123;&#30340;&#27963;&#21160;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#8220;&#21482;&#35201;&#20570;&#20102;&#23601;&#26159;&#32988;&#21033;&#8221;&#30340;&#24515;&#24577;&#23601;&#25104;&#20102;&#25512;&#21160;&#20320;&#21069;&#36827;&#30340;&#24040;&#22823;&#21160;&#21147;&#12290;</P>
<P>&#20108;&#36827;&#21046;&#24605;&#32500;&#21482;&#22312;&#20046;&#20107;&#23454;&#8212;&#8212;&#21457;&#27809;&#21457;&#29983;&#65311;&#32780;&#27169;&#25311;&#24605;&#32500;&#21364;&#26356;&#20026;&#20027;&#35266;&#65292;&#20851;&#27880;&#22826;&#22810;&#26041;&#38754;&#8212;&#8212;&#36136;&#37327;&#12289;&#24433;&#21709;&#12289;&#24863;&#21463;&#12289;&#36807;&#22833;&#65292;&#20197;&#21450;&#26368;&#20027;&#35201;&#30340;&#65292;&#26159;&#21542;&#25509;&#36817;&#23436;&#32654;&#12290;&#22810;&#22810;&#23581;&#35797;&#20108;&#36827;&#21046;&#30340;&#26041;&#27861;&#65292;&#32463;&#21382;&#19981;&#26029;&#30340;&#23398;&#20064;&#21644;&#38203;&#28860;&#65292;&#20320;&#23601;&#19968;&#23450;&#33021;&#22815;&#24515;&#24819;&#20107;&#25104;&#65292;&#23436;&#20840;&#26080;&#39035;&#25285;&#24515;&#36807;&#22810;&#30340;&#32454;&#33410;&#22240;&#32032;&#12290;</P>
<H2>&#36890;&#36807;&#31616;&#21333;&#21270;&#26469;&#28040;&#38500;&#38459;&#21147;</H2>
<P>&#24635;&#20307;&#26469;&#35828;&#65292;&#20154;&#20204;&#25226;&#29359;&#38169;&#30475;&#25104;&#19968;&#31181;&#20498;&#36864;&#65292;&#20294;&#26159;&#23545;&#25317;&#26377;&#20108;&#36827;&#21046;&#24605;&#32500;&#27169;&#24335;&#30340;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#26469;&#35828;&#65292;&#22312;&#21521;&#8220;1&#8221;&#21069;&#36827;&#30340;&#36947;&#36335;&#19978;&#65292;&#25105;&#20204;&#29359;&#30340;&#25152;&#26377;&#38169;&#35823;&#37117;&#21487;&#20197;&#25509;&#21463;&#12290;&#25105;&#24076;&#26395;&#22823;&#23478;&#33021;&#35760;&#20303;&#36825;&#20010;&#21487;&#20197;&#25913;&#21464;&#20320;&#20154;&#29983;&#30340;&#27010;&#24565;&#65306;&#21482;&#26377;&#25226;&#30446;&#26631;&#31616;&#21333;&#21270;&#65292;&#25165;&#33021;&#23481;&#26131;&#33719;&#24471;&#25104;&#21151;&#65292;&#36208;&#36827;&#8220;&#25104;&#21151;&#30340;&#33391;&#24615;&#24490;&#29615;&#8221;&#12290;</P>
<P>&#29615;&#39038;&#21608;&#22260;&#65292;&#20320;&#32463;&#24120;&#33021;&#30475;&#21040;&#20154;&#20204;&#38519;&#20837;&#31867;&#20284;&#25233;&#37057;-&#28040;&#26497;-&#25233;&#37057;-&#28040;&#26497;&#12289;&#20869;&#30106;-&#26292;&#39278;&#26292;&#39135;-&#20869;&#30106;-&#26292;&#39278;&#26292;&#39135;&#12289;&#30130;&#24811;-&#24608;&#24816;-&#30130;&#24811;-&#24608;&#24816;&#36825;&#26679;&#30340;&#24490;&#29615;&#12290;&#36825;&#20123;&#24694;&#24615;&#24490;&#29615;&#20043;&#25152;&#20197;&#27604;&#27604;&#30342;&#26159;&#65292;&#26159;&#22240;&#20026;&#20026;&#23427;&#20204;&#26159;&#38459;&#21147;&#26368;&#23569;&#30340;&#40664;&#35748;&#36335;&#24452;&#12290;&#25105;&#20204;&#24456;&#23481;&#26131;&#36208;&#19978;&#36825;&#26679;&#30340;&#36335;&#24452;&#65292;&#22240;&#20026;&#25105;&#20204;&#21916;&#27426;&#30465;&#21147;&#30340;&#26041;&#24335;&#12290;&#36825;&#20063;&#23601;&#26159;&#20026;&#20160;&#20040;&#33258;&#20174;&#25105;&#25913;&#21464;&#30446;&#26631;&#30340;&#35774;&#23450;&#65292;&#35753;&#25104;&#21151;&#25104;&#20026;&#23478;&#24120;&#20415;&#39277;&#21518;&#65292;&#25105;&#30340;&#20154;&#29983;&#20063;&#21457;&#29983;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65288;&#35768;&#22810;&#35835;&#36807;&#12298;&#24494;&#20064;&#24815;&#12299;&#30340;&#35835;&#32773;&#25110;&#35768;&#20063;&#26377;&#21516;&#24863;&#65289;&#12290;</P>
<P>&#34429;&#28982;&#20154;&#31867;&#26377;&#24456;&#22810;&#20248;&#28857;&#65292;&#20294;&#19981;&#21487;&#21542;&#35748;&#65292;&#25105;&#20204;&#37117;&#21916;&#27426;&#36208;&#38459;&#21147;&#26356;&#23567;&#30340;&#36335;&#12290;&#35802;&#28982;&#65292;&#25105;&#20204;&#26377;&#26102;&#20063;&#20250;&#36873;&#25321;&#33392;&#38590;&#36947;&#36335;&#65292;&#20294;&#37027;&#38656;&#35201;&#20184;&#20986;&#24040;&#22823;&#30340;&#31934;&#21147;&#21644;&#24847;&#24535;&#21147;&#65281;&#25105;&#29983;&#27963;&#22312;&#32654;&#22269;&#65292;&#25105;&#20204;&#30340;&#25972;&#20010;&#31038;&#20250;&#23601;&#24314;&#31435;&#22312;&#25226;&#22256;&#38590;&#30340;&#20107;&#24773;&#31616;&#21333;&#21270;&#30340;&#22522;&#30784;&#19978;&#12290;&#25105;&#20204;&#25226;&#34915;&#26381;&#25172;&#36827;&#27927;&#34915;&#26426;&#36825;&#20010;&#31070;&#22855;&#30340;&#30418;&#23376;&#37324;&#65292;&#34915;&#26381;&#20250;&#24178;&#24178;&#20928;&#20928;&#22320;&#20986;&#26469;&#12290;&#25105;&#20204;&#25226;&#33039;&#30424;&#23376;&#25918;&#36827;&#21478;&#19968;&#20010;&#31070;&#22855;&#30340;&#30418;&#23376;&#37324;&#65292;&#23427;&#20204;&#20063;&#20250;&#24178;&#24178;&#20928;&#20928;&#22320;&#20986;&#26469;&#12290;&#24494;&#27874;&#28809;&#26159;&#21478;&#19968;&#20010;&#20960;&#20998;&#38047;&#20043;&#20869;&#23601;&#33021;&#20934;&#22791;&#22909;&#39184;&#39135;&#30340;&#31070;&#22855;&#30340;&#30418;&#23376;&#12290;&#30005;&#35270;&#26426;&#26159;&#35753;&#25105;&#20204;&#21487;&#20197;&#25442;&#20301;&#20307;&#39564;&#20854;&#20182;&#20154;&#30340;&#31934;&#24425;&#20154;&#29983;&#30340;&#31070;&#22855;&#30340;&#30418;&#23376;&#12290;&#36825;&#20123;&#31070;&#22855;&#30340;&#30418;&#23376;&#20043;&#25152;&#20197;&#24191;&#21463;&#27426;&#36814;&#65292;&#23601;&#26159;&#22240;&#20026;&#23427;&#20204;&#35753;&#25105;&#20204;&#30340;&#29983;&#27963;&#26356;&#21152;&#36731;&#26494;&#12290;</P>
<P>&#25105;&#20204;&#37117;&#21916;&#27426;&#36731;&#26494;&#65292;&#24378;&#36843;&#33258;&#24049;&#20570;&#33392;&#38590;&#30340;&#20107;&#24182;&#38750;&#38271;&#20037;&#20043;&#35745;&#65292;&#22240;&#20026;&#25105;&#20204;&#20869;&#24515;&#26159;&#25269;&#35302;&#30340;&#12290;&#25152;&#20197;&#26356;&#22909;&#30340;&#21150;&#27861;&#26159;&#25226;&#22256;&#38590;&#30340;&#38382;&#39064;&#31616;&#21333;&#21270;&#12290;&#21482;&#35201;&#26377;&#20102;&#36825;&#20010;&#35748;&#35782;&#65292;&#20320;&#23601;&#20250;&#29702;&#35299;&#20026;&#20160;&#20040;&#24403;&#25105;&#24320;&#29609;&#31505;&#33324;&#23450;&#19979;&#27599;&#22825;&#20570;&#19968;&#20010;&#20463;&#21351;&#25745;&#30340;&#30446;&#26631;&#21518;&#65292;&#25105;&#30340;&#20581;&#36523;&#35745;&#21010;&#65288;&#21644;&#25105;&#30340;&#20154;&#29983;&#65289;&#21364;&#21457;&#29983;&#20102;&#36136;&#30340;&#21464;&#21270;&#12290;&#22240;&#20026;&#25105;&#30340;&#30446;&#26631;&#24456;&#23481;&#26131;&#20570;&#21040;&#65292;&#31616;&#30452;&#22826;&#23481;&#26131;&#20102;&#65292;&#21363;&#20351;&#25105;&#24819;&#19981;&#22362;&#25345;&#37117;&#38590;&#12290;&#36825;&#20010;&#30446;&#26631;&#39072;&#35206;&#20102;&#25105;&#23545;&#20581;&#36523;&#30340;&#35748;&#35782;&#65292;&#27809;&#36807;&#22810;&#20037;&#65292;&#25105;&#23601;&#24443;&#24213;&#25918;&#24323;&#20102;&#23545;&#25152;&#35859;&#23436;&#32654;&#20581;&#36523;&#30340;&#36861;&#27714;&#12290;</P>
<P>&#35201;&#24819;&#19968;&#30452;&#25104;&#21151;&#19979;&#21435;&#65292;&#31192;&#35776;&#20043;&#19968;&#23601;&#26159;&#23558;&#26080;&#25968;&#23567;&#30446;&#26631;&#19982;&#20108;&#36827;&#21046;&#24605;&#32500;&#32467;&#21512;&#36215;&#26469;&#65306;&#27599;&#22825;&#19968;&#20010;&#20463;&#21351;&#25745;=&#65288;&#20108;&#36827;&#21046;&#30340;&#65289;1=&#25104;&#21151;&#12290;&#20108;&#36827;&#21046;&#24605;&#32500;&#32473;&#25104;&#21151;&#19979;&#20102;&#19968;&#20010;&#26032;&#30340;&#23450;&#20041;&#65292;&#35753;&#20320;&#37325;&#26032;&#35748;&#28165;&#25152;&#35859;&#23436;&#32654;&#65292;&#32780;&#26080;&#25968;&#20010;&#23567;&#30446;&#26631;&#21448;&#35753;&#25104;&#21151;&#21464;&#24471;&#21822;&#25163;&#21487;&#24471;&#65292;&#20063;&#23601;&#22240;&#27492;&#25171;&#28040;&#20102;&#20320;&#25152;&#26377;&#19981;&#20316;&#20026;&#30340;&#20511;&#21475;&#12290;</P>
<P>&#23500;&#20154;&#20250;&#26356;&#23500;&#65292;&#25042;&#20154;&#20250;&#26356;&#25042;&#65292;&#33258;&#20449;&#32773;&#20250;&#26356;&#21152;&#33258;&#20449;&#65292;&#20581;&#32654;&#32773;&#20250;&#26356;&#21152;&#20581;&#32654;&#65292;&#32933;&#32982;&#32773;&#20250;&#26356;&#21152;&#32933;&#32982;&#12290;&#19990;&#38388;&#30340;&#20107;&#22823;&#22810;&#22914;&#27492;&#12290;&#22914;&#26524;&#20320;&#27491;&#22312;&#20026;&#38519;&#20837;&#25233;&#37057;&#12289;&#28966;&#34385;&#12289;&#26292;&#39278;&#26292;&#39135;&#12289;&#32670;&#24871;&#36825;&#26679;&#30340;&#24694;&#24615;&#24490;&#29615;&#32780;&#33510;&#24700;&#65292;&#37027;&#20040;&#20320;&#24050;&#32463;&#25026;&#24471;&#36127;&#33021;&#37327;&#30340;&#24040;&#22823;&#21361;&#23475;&#12290;&#21738;&#24597;&#26159;&#20877;&#24378;&#22823;&#30340;&#20154;&#20063;&#20250;&#34987;&#23427;&#25240;&#30952;&#24471;&#19975;&#24565;&#20465;&#28784;&#12290;&#25105;&#35201;&#21578;&#35785;&#20320;&#30340;&#26159;&#65292;&#35753;&#20154;&#20204;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#30340;&#21407;&#29702;&#21516;&#26679;&#20063;&#21487;&#20197;&#35753;&#20320;&#36827;&#20837;&#36890;&#24448;&#25104;&#21151;&#30340;&#33391;&#24615;&#24490;&#29615;&#12290;</P>
<P>&#21482;&#26377;&#25226;&#30446;&#26631;&#31616;&#21333;&#21270;&#65292;&#35753;&#25104;&#21151;&#21464;&#24471;&#27604;&#22833;&#36133;&#26356;&#23481;&#26131;&#65292;&#20320;&#25165;&#33021;&#36208;&#36827;&#8220;&#25104;&#21151;&#30340;&#33391;&#24615;&#24490;&#29615;&#8221;&#12290;</P>
<H2>&#35270;&#36827;&#27493;&#20026;&#25104;&#21151;</H2>
<P>&#20174;&#23436;&#32654;&#20027;&#20041;&#32773;&#36716;&#21464;&#25104;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#20250;&#38754;&#20020;&#30340;&#19968;&#20010;&#24040;&#22823;&#30340;&#25361;&#25112;&#23601;&#26159;&#22914;&#20309;&#19981;&#35753;&#33258;&#24049;&#26377;&#38477;&#20302;&#26631;&#20934;&#12289;&#22996;&#26354;&#27714;&#20840;&#30340;&#24863;&#35273;&#65292;&#27605;&#31455;&#65292;&#25105;&#20204;&#37117;&#35273;&#24471;&#36825;&#26679;&#26159;&#19981;&#23545;&#30340;&#12290;&#20108;&#36827;&#21046;&#24605;&#32500;&#26159;&#37325;&#26032;&#23450;&#20041;&#25104;&#21151;&#30340;&#26041;&#27861;&#20043;&#19968;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#36824;&#26377;&#35768;&#22810;&#20854;&#20182;&#21150;&#27861;&#20063;&#33021;&#24110;&#21161;&#25105;&#20204;&#22686;&#21152;&#34892;&#21160;&#12289;&#20943;&#23569;&#24656;&#24807;&#65292;&#26368;&#32456;&#25552;&#39640;&#29983;&#27963;&#36136;&#37327;&#12290;</P>
<P>&#20174;&#26576;&#31181;&#29305;&#27530;&#24847;&#20041;&#19978;&#35828;&#65292;&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#20854;&#23454;&#20063;&#26159;&#23436;&#32654;&#20027;&#20041;&#32773;&#12290;</P>
<P>&#19981;&#23436;&#32654;&#20027;&#20041;&#32773;&#26399;&#24453;&#30340;&#19981;&#26159;&#23436;&#32654;&#30340;&#32467;&#26524;&#65292;&#32780;&#26159;&#23436;&#32654;&#30340;&#36827;&#27493;&#21644;&#25345;&#32493;&#21457;&#23637;&#12290;&#20320;&#27599;&#22825;&#37117;&#33021;&#26377;&#25152;&#36827;&#27493;&#65292;&#36825;&#19981;&#31639;&#23436;&#32654;&#21527;&#65311;&#20320;&#33021;&#27599;&#22825;&#35760;&#24405;&#19979;&#33258;&#24049;&#19981;&#38388;&#26029;&#30340;&#36827;&#27493;&#65292;&#36825;&#19981;&#31639;&#23436;&#32654;&#21527;&#65311;&#21482;&#35201;&#22362;&#25345;&#65292;&#21738;&#24597;&#27599;&#22825;&#21482;&#26377;&#24456;&#23567;&#30340;&#36827;&#27493;&#65292;&#21738;&#24597;&#36825;&#20123;&#36827;&#27493;&#23384;&#22312;&#29781;&#30133;&#65292;&#32047;&#31215;&#19979;&#26469;&#65292;&#20063;&#20250;&#20135;&#29983;&#24778;&#20154;&#30340;&#25928;&#26524;&#12290;</P>
<P>&#22823;&#37096;&#20998;&#20154;&#37117;&#24050;&#32463;&#24847;&#35782;&#21040;&#65292;&#20154;&#29983;&#30340;&#20851;&#38190;&#26159;&#20570;&#27491;&#30830;&#30340;&#20107;&#12290;&#36825;&#19981;&#26159;&#35828;&#35753;&#20320;&#25104;&#20026;&#19968;&#20010;&#24037;&#20316;&#29378;&#8212;&#8212;&#20154;&#29983;&#24182;&#19981;&#27490;&#20110;&#27492;&#12290;&#25152;&#35859;&#27491;&#30830;&#30340;&#20107;&#65292;&#21487;&#33021;&#26159;&#25351;&#22312;&#38656;&#35201;&#8220;&#20805;&#30005;&#8221;&#30340;&#26102;&#20505;&#25918;&#26494;&#22320;&#21435;&#30475;&#19968;&#37096;&#30005;&#24433;&#25110;&#34917;&#20010;&#21320;&#35273;&#12290;&#25918;&#26494;&#26159;&#21644;&#35856;&#12289;&#24184;&#31119;&#20154;&#29983;&#30340;&#37325;&#35201;&#37096;&#20998;&#12290;&#19982;&#27492;&#30456;&#23545;&#30340;&#26159;&#27627;&#26080;&#20027;&#35265;&#12289;&#32456;&#26085;&#38543;&#27874;&#36880;&#27969;&#30340;&#28040;&#26497;&#29983;&#27963;&#26041;&#24335;&#12290;</P>
<H3>&#36827;&#27493;&#21363;&#25104;&#21151;</H3>
<P>&#21363;&#20415;&#25105;&#32458;&#20102;&#19968;&#19979;&#65292;&#25684;&#20102;&#20010;&#22068;&#21827;&#27877;&#65292;&#25105;&#20063;&#36824;&#26159;&#27604;&#21407;&#22320;&#19981;&#21160;&#21069;&#36827;&#20102;&#19968;&#20123;&#12290;&#19968;&#27425;&#34892;&#21160;&#8212;&#8212;&#19981;&#31649;&#22810;&#20040;&#19981;&#36215;&#30524;&#65292;&#22810;&#20040;&#38382;&#39064;&#37325;&#37325;&#8212;&#8212;&#21482;&#35201;&#33021;&#22815;&#23545;&#20320;&#26377;&#25152;&#24110;&#21161;&#65292;&#23601;&#26159;&#26377;&#30410;&#30340;&#12290;&#21487;&#26159;&#36825;&#20010;&#26080;&#27604;&#31616;&#21333;&#30340;&#36947;&#29702;&#22312;&#23436;&#32654;&#20027;&#20041;&#32773;&#24515;&#20013;&#21364;&#36973;&#21040;&#20102;&#20005;&#37325;&#30340;&#26354;&#35299;&#12290;&#25105;&#20043;&#25152;&#20197;&#25954;&#36825;&#20040;&#35828;&#65292;&#26159;&#22240;&#20026;&#25105;&#20043;&#21069;&#23601;&#26159;&#19968;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#36825;&#26159;&#25105;&#26412;&#20154;&#30340;&#20999;&#23454;&#24863;&#21463;&#12290;</P>
<P>&#22240;&#20026;&#23436;&#32654;&#20027;&#20041;&#32773;&#23545;&#25104;&#21151;&#30340;&#23450;&#20041;&#26377;&#35823;&#65292;&#21363;&#20351;&#24403;&#22825;&#24050;&#32463;&#20570;&#20102;80&#20010;&#20463;&#21351;&#25745;&#65292;&#20182;&#20204;&#36824;&#26159;&#22240;&#20026;&#27809;&#26377;&#36798;&#21040;&#35774;&#23450;&#30340;100&#20010;&#32780;&#27822;&#20007;&#12290;&#20182;&#20204;&#30340;&#36523;&#20307;&#24471;&#21040;&#20102;&#38203;&#28860;&#65292;&#20294;&#20182;&#20204;&#26410;&#26469;&#30340;&#36827;&#27493;&#31354;&#38388;&#21364;&#22240;&#20026;&#36825;&#31181;&#24819;&#27861;&#32780;&#21463;&#21040;&#20102;&#25439;&#23475;&#12290;&#22914;&#26524;&#20320;&#24635;&#26159;&#22240;&#20026;&#20570;&#19981;&#21040;&#23436;&#32654;&#32780;&#33258;&#36131;&#65292;&#30701;&#26399;&#20869;&#20320;&#30830;&#23454;&#20250;&#26377;&#36827;&#27493;&#65292;&#36825;&#20063;&#27491;&#26159;&#35768;&#22810;&#20154;&#36825;&#26679;&#20570;&#30340;&#21407;&#22240;&#65292;&#20294;&#26159;&#38271;&#26399;&#26469;&#30475;&#65292;&#20320;&#26159;&#22312;&#25703;&#27585;&#20320;&#23545;&#33258;&#24049;&#30340;&#20215;&#20540;&#21644;&#33021;&#21147;&#30340;&#35748;&#21516;&#12290;&#21363;&#20351;&#20260;&#23475;&#19981;&#22823;&#65292;&#20320;&#20063;&#21487;&#20197;&#25226;&#23427;&#21644;&#29645;&#24796;&#33258;&#24049;&#30340;&#27599;&#19968;&#28857;&#36827;&#27493;&#30340;&#24605;&#32500;&#30456;&#27604;&#65292;&#30475;&#30475;&#24773;&#20917;&#20250;&#19981;&#20250;&#26377;&#25152;&#19981;&#21516;&#12290;</P>
<P>&#33258;&#25105;&#24809;&#32602;&#24102;&#26469;&#30340;&#21160;&#21147;&#24456;&#38590;&#25745;&#36807;&#19968;&#20010;&#26202;&#19978;&#65292;&#20294;&#26159;&#33258;&#25105;&#40723;&#21169;&#30340;&#21147;&#37327;&#21364;&#21487;&#20197;&#24310;&#32493;&#19968;&#29983;&#65292;&#32780;&#36825;&#31181;&#21147;&#37327;&#21487;&#20197;&#36890;&#36807;&#19968;&#20010;&#24039;&#22937;&#30340;&#21150;&#27861;&#36731;&#26494;&#33719;&#24471;&#12290;</P>
<P>&#36890;&#36807;&#24212;&#29992;&#24494;&#20064;&#24815;&#31574;&#30053;&#65292;&#25105;&#21457;&#29616;&#25026;&#24471;&#29645;&#24796;&#19968;&#20999;&#24494;&#23567;&#36827;&#27493;&#33021;&#35753;&#20320;&#27963;&#24471;&#26356;&#24184;&#31119;&#12290;&#24403;&#28982;&#65292;&#21516;&#26102;&#25105;&#20063;&#21457;&#29616;&#65292;&#24456;&#23569;&#26377;&#20154;&#33021;&#26377;&#36825;&#26679;&#30340;&#27491;&#30830;&#24515;&#24577;&#12290;&#21482;&#35201;&#24895;&#24847;&#25509;&#21463;&#36825;&#26679;&#30340;&#24819;&#27861;&#24182;&#22810;&#21152;&#32451;&#20064;&#65292;&#25105;&#20204;&#23601;&#20250;&#36880;&#27493;&#25670;&#33073;&#8220;&#19981;&#22815;&#22909;&#8221;&#30340;&#24515;&#29702;&#38556;&#30861;&#12290;&#36825;&#31181;&#31574;&#30053;&#19981;&#26159;&#35753;&#20320;&#38477;&#20302;&#26631;&#20934;&#65292;&#32780;&#26159;&#35753;&#20320;&#37325;&#26032;&#23450;&#20041;&#25104;&#21151;&#65292;&#25104;&#21151;&#24212;&#35813;&#26159;&#36827;&#27493;&#30340;&#36807;&#31243;&#65292;&#20320;&#25552;&#39640;&#30340;&#24212;&#35813;&#26159;&#20851;&#20110;&#22362;&#25345;&#22810;&#20037;&#30340;&#26631;&#20934;&#12290;</P>
<P>&#19968;&#26086;&#23545;&#36825;&#20010;&#24819;&#27861;&#26377;&#20102;&#28145;&#20837;&#29702;&#35299;&#65292;&#21738;&#24597;&#27599;&#22825;&#21482;&#20570;&#19968;&#20010;&#20463;&#21351;&#25745;&#65292;&#20320;&#20063;&#33021;&#24863;&#21040;&#28385;&#36275;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#19968;&#36744;&#23376;&#37117;&#22312;&#20026;&#8220;&#27491;&#24120;&#30446;&#26631;&#8221;&#32780;&#21162;&#21147;&#65292;&#21487;&#33021;&#19981;&#36866;&#24212;&#36825;&#26679;&#30340;&#24819;&#27861;&#65292;&#20294;&#26159;&#65292;&#21482;&#35201;&#20320;&#34892;&#21160;&#36215;&#26469;&#65292;&#20320;&#23601;&#19968;&#23450;&#20250;&#21916;&#27426;&#19978;&#37027;&#31181;&#27599;&#22825;&#37117;&#33021;&#25910;&#33719;&#25104;&#21151;&#30340;&#24184;&#31119;&#24863;&#12290;</P>
<H3>&#28857;&#28404;&#24335;&#25104;&#21151;&#26356;&#23453;&#36149;</H3>
<P>&#20174;&#25105;&#20204;&#21617;&#21617;&#22368;&#22320;&#24320;&#22987;&#65292;&#31038;&#20250;&#26631;&#20934;&#20415;&#35757;&#32451;&#25105;&#20204;&#35201;&#36861;&#27714;&#22823;&#33719;&#20840;&#32988;&#30340;&#24863;&#35273;&#12290;&#35835;&#20070;&#26102;&#65292;&#25105;&#20204;&#23398;&#20064;&#19968;&#25972;&#20010;&#23398;&#26399;&#23601;&#26159;&#20026;&#20102;&#26368;&#21518;&#30340;&#26399;&#26411;&#32771;&#35797;&#65292;&#24076;&#26395;&#33021;&#21462;&#24471;A&#12290;&#36208;&#20986;&#26657;&#22253;&#21518;&#65292;&#25105;&#20204;&#25509;&#21463;&#24037;&#20316;&#38754;&#35797;&#65292;&#20063;&#24635;&#26159;&#20197;&#26368;&#32456;&#33021;&#25214;&#21040;&#19968;&#20221;&#20986;&#20154;&#22836;&#22320;&#30340;&#24037;&#20316;&#20026;&#33635;&#12290;&#22240;&#20026;&#30475;&#21040;&#26377;&#20154;&#23558;&#30446;&#26631;&#35774;&#23450;&#20026;&#20943;&#37325;25&#21315;&#20811;&#65292;&#21448;&#24635;&#33021;&#21548;&#35828;&#26377;&#20154;&#20570;&#21040;&#20102;&#65292;&#25105;&#20204;&#23601;&#22825;&#30495;&#22320;&#20197;&#20026;&#37027;&#25165;&#26159;&#25152;&#35859;&#25104;&#21151;&#8212;&#8212;&#21069;&#26399;&#30340;&#22823;&#37327;&#25237;&#20837;&#23601;&#26159;&#20026;&#20102;&#26368;&#21518;&#33021;&#19968;&#20030;&#33719;&#24471;&#20016;&#21402;&#30340;&#22238;&#25253;&#12290;</P>
<P>&#21482;&#35201;&#22238;&#31572;&#19968;&#20010;&#31616;&#21333;&#30340;&#38382;&#39064;&#65292;&#20320;&#23601;&#33021;&#29702;&#35299;&#19978;&#36848;&#24819;&#27861;&#30340;&#19981;&#36275;&#65306;&#19981;&#35770;&#20570;&#20160;&#20040;&#20107;&#65292;&#22914;&#26524;&#27599;&#27425;&#21482;&#20570;&#19968;&#28857;&#28857;&#65292;&#37027;&#20320;&#26159;&#19981;&#26159;&#20250;&#24819;&#20570;&#26356;&#22810;&#65311;&#20048;&#20107;&#34223;&#29255;&#26377;&#36825;&#26679;&#19968;&#21477;&#24191;&#21578;&#35789;&#8220;&#20320;&#19981;&#21487;&#33021;&#21482;&#21507;&#19968;&#29255;&#8221;&#65292;&#36825;&#26159;&#22240;&#20026;&#20154;&#24615;&#20351;&#28982;&#65292;&#22312;&#20307;&#20250;&#21040;&#25104;&#21151;&#30340;&#24555;&#24863;&#21518;&#65292;&#25105;&#20204;&#26159;&#19981;&#20250;&#33293;&#24471;&#20572;&#19979;&#26469;&#30340;&#12290;&#25105;&#20204;&#23545;&#25104;&#21151;&#30340;&#27442;&#26395;&#23601;&#22914;&#21516;&#40104;&#40060;&#21980;&#34880;&#65281;&#20048;&#20107;&#26126;&#30333;&#65292;&#21697;&#23581;&#21040;&#19968;&#29255;&#32654;&#21619;&#30340;&#34223;&#29255;&#23601;&#22914;&#21516;&#20307;&#20250;&#21040;&#20102;&#25104;&#21151;&#30340;&#24555;&#24863;&#12290;&#65288;&#22238;&#25253;&#65289;&#65292;&#20320;&#19968;&#23450;&#20250;&#24819;&#35201;&#20307;&#20250;&#26356;&#22810;&#65292;&#19981;&#24819;&#23601;&#27492;&#20572;&#27490;&#65292;&#36825;&#23601;&#26159;&#28857;&#28404;&#24335;&#25104;&#21151;&#32972;&#21518;&#30340;&#36923;&#36753;&#12290;</P>
<P>&#26377;&#20123;&#20154;&#35748;&#20026;&#65292;&#35201;&#24819;&#26377;&#25152;&#25104;&#23601;&#65292;&#23601;&#24517;&#39035;&#35774;&#23450;&#19968;&#20010;&#22815;&#22823;&#30340;&#30446;&#26631;&#65292;&#27604;&#22914;&#24819;&#27599;&#22825;&#20570;20&#20010;&#20463;&#21351;&#25745;&#65292;&#37027;&#19968;&#24320;&#22987;&#23601;&#35201;&#25226;&#30446;&#26631;&#35774;&#23450;&#21040;20&#20010;&#12290;&#25130;&#33267;&#20170;&#26085;&#65292;&#24050;&#26377;&#22909;&#20960;&#21315;&#20154;&#37319;&#29992;&#24494;&#20064;&#24815;&#31574;&#30053;&#35777;&#26126;&#20102;&#36825;&#19968;&#29702;&#35770;&#30340;&#38169;&#35823;&#25152;&#22312;&#65292;&#20063;&#24050;&#26377;&#22909;&#20960;&#30334;&#20154;&#19982;&#25105;&#20998;&#20139;&#20102;&#19981;&#26029;&#36229;&#36234;&#26368;&#21021;&#30446;&#26631;&#30340;&#24555;&#24863;&#12290;</P>
<P>&#34429;&#28982;&#31038;&#20250;&#25991;&#21270;&#32473;&#25105;&#20204;&#36896;&#25104;&#20102;&#35823;&#23548;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#25104;&#21151;&#26412;&#26469;&#23601;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#20107;&#12290;&#25104;&#21151;&#30340;&#26412;&#36136;&#23601;&#26159;&#28857;&#28404;&#36827;&#27493;&#30340;&#31215;&#32047;&#12290;&#21363;&#20351;&#26377;&#20154;&#20307;&#20250;&#36807;&#19968;&#20030;&#25104;&#21151;&#30340;&#20852;&#22859;&#65292;&#36825;&#20063;&#32477;&#19981;&#36275;&#20197;&#28608;&#21169;&#20182;&#20204;&#36808;&#21521;&#26356;&#39640;&#30340;&#24005;&#23792;&#65292;&#27605;&#31455;&#65292;&#25105;&#20204;&#27599;&#22825;&#37117;&#38656;&#35201;&#29123;&#26009;&#26469;&#25903;&#25745;&#25105;&#20204;&#24403;&#22825;&#30340;&#36827;&#27493;&#12290;</P>
<P>&#22312;&#36825;&#37324;&#65292;&#21457;&#25381;&#20316;&#29992;&#30340;&#36824;&#26377;&#21478;&#19968;&#20010;&#22240;&#32032;&#65292;&#37027;&#23601;&#26159;&#33258;&#20027;&#24615;&#65288;&#33258;&#30001;&#65289;&#12290;&#25152;&#35859;&#33258;&#20027;&#24615;&#65292;&#23601;&#26159;&#20320;&#33021;&#25484;&#25511;&#33258;&#24049;&#30340;&#20915;&#31574;&#65292;&#24182;&#24895;&#24847;&#25215;&#25285;&#30456;&#24212;&#30340;&#21518;&#26524;&#12290;&#22914;&#26524;&#20320;&#35774;&#23450;&#20102;&#19968;&#20010;&#36807;&#20110;&#23439;&#22823;&#30340;&#30446;&#26631;&#65292;&#20320;&#23601;&#25226;&#20027;&#21160;&#26435;&#20132;&#32473;&#20102;&#30446;&#26631;&#26412;&#36523;&#65292;&#32780;&#20007;&#22833;&#20102;&#33258;&#24049;&#30340;&#25484;&#25511;&#21147;&#12290;&#38754;&#23545;&#39640;&#39640;&#22312;&#19978;&#30340;&#30446;&#26631;&#65292;&#20320;&#23436;&#20840;&#33251;&#26381;&#65292;&#20456;&#28982;&#25104;&#20102;&#23427;&#30340;&#22900;&#20166;&#12290;&#26356;&#21487;&#24597;&#30340;&#26159;&#65292;&#20320;&#21046;&#23450;&#30446;&#26631;&#30340;&#36807;&#31243;&#21487;&#33021;&#38750;&#24120;&#27494;&#26029;&#65292;&#25110;&#32773;&#21482;&#21442;&#32771;&#20102;&#31038;&#20250;&#35268;&#33539;&#65292;&#21364;&#27809;&#26377;&#32771;&#34385;&#21040;&#33258;&#24049;&#30340;&#23454;&#38469;&#24773;&#20917;&#8212;&#8212;&#27604;&#22914;&#65292;&#20320;&#30340;&#30446;&#26631;&#26159;&#20943;&#37325;25&#25110;50&#21315;&#20811;&#65292;&#20320;&#27599;&#26143;&#26399;&#37117;&#21435;&#20581;&#36523;&#25151;&#22909;&#20960;&#27425;&#65292;&#35201;&#23436;&#25104;&#19968;&#20010;&#20581;&#36523;&#35745;&#21010;&#65292;&#31561;&#31561;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#30446;&#26631;&#23601;&#25104;&#20102;&#20320;&#30340;&#23478;&#38271;&#65292;&#27599;&#22825;&#30417;&#30563;&#20320;&#19981;&#33021;&#20599;&#25042;&#65292;&#32780;&#29702;&#30001;&#23601;&#26159;&#8220;&#35745;&#21010;&#22914;&#27492;&#8221;&#12290;&#32780;&#20320;&#20063;&#21482;&#33021;&#30828;&#30528;&#22836;&#30382;&#65292;&#36981;&#29031;&#19968;&#20010;&#26376;&#20197;&#21069;&#21046;&#23450;&#30340;&#12289;&#20320;&#24050;&#32463;&#24863;&#21040;&#20047;&#21619;&#30340;&#30446;&#26631;&#65292;&#30171;&#33510;&#22320;&#22362;&#25345;&#12290;</P>
<P>&#20320;&#26377;&#27809;&#26377;&#21457;&#29616;&#65292;&#20854;&#23454;&#36825;&#26159;&#19968;&#31181;&#38544;&#24615;&#30340;&#33258;&#25105;&#24809;&#32602;&#65311;&#19982;&#25152;&#26377;&#30340;&#33258;&#25105;&#24809;&#32602;&#19968;&#26679;&#65292;&#36825;&#31181;&#26041;&#24335;&#21487;&#20197;&#22312;&#30701;&#26102;&#38388;&#20869;&#22863;&#25928;&#65292;&#20294;&#24456;&#24555;&#20320;&#23601;&#20250;&#20135;&#29983;&#36870;&#21453;&#24515;&#29702;&#65292;&#28508;&#24847;&#35782;&#38543;&#26102;&#20250;&#39640;&#21628;&#30528;&#36305;&#20986;&#26469;&#25581;&#31487;&#32780;&#36215;&#12290;&#23545;&#20799;&#31461;&#26469;&#35828;&#65292;&#21467;&#36870;&#20250;&#34920;&#29616;&#20026;&#19968;&#26102;&#30340;&#24773;&#32490;&#28608;&#21160;&#65292;&#20294;&#23545;&#25104;&#24180;&#20154;&#26469;&#35828;&#65292;&#21467;&#36870;&#30340;&#20570;&#27861;&#23601;&#26159;&#25918;&#32437;&#33258;&#24049;&#30475;&#30005;&#35270;&#65292;&#26080;&#35859;&#22320;&#22312;&#32593;&#19978;&#28010;&#36153;&#26102;&#38388;&#65292;&#25110;&#26159;&#25214;&#20986;&#21508;&#31181;&#21150;&#27861;&#22238;&#36991;&#30446;&#26631;&#12290;</P>
<P>&#37325;&#26032;&#23450;&#20041;&#25104;&#21151;&#65292;&#23558;&#20854;&#35270;&#20026;&#36827;&#27493;&#65292;&#28857;&#28404;&#30340;&#36827;&#27493;&#23601;&#20250;&#25104;&#20026;&#25104;&#21151;&#30340;&#26631;&#20934;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20320;&#23558;&#28304;&#28304;&#19981;&#26029;&#22320;&#33719;&#24471;&#25104;&#21151;&#30340;&#24555;&#24863;&#65292;&#20174;&#32780;&#20026;&#33258;&#24049;&#21462;&#24471;&#26356;&#22823;&#30340;&#36827;&#27493;&#22880;&#23450;&#22362;&#23454;&#30340;&#22522;&#30784;&#12290;</P></LI>